{
  "doc_id": "c79e630204a7fe5e8077a55cc90edd52fd103dac",
  "source": "MKB",
  "lang_list": [
    "eng",
    "hin",
    "asm",
    "ben",
    "guj",
    "kan",
    "mal",
    "mni",
    "mar",
    "ori",
    "pan",
    "tam",
    "tel",
    "urd"
  ],
  "data": [
    {
      "language": "eng",
      "text": "My dear countrymen, Namaskar.\nAll of you are tuned into this episode of ‘Mann Ki Baat ‘during the lockdown. The number of suggestions and phone calls for this episode is many times the usual. Matters close to your heart; your own Mann Ki Baat, comprising a number of issues has reached out to me. I’ve tried to the best possible extent to read them, listen to them. One has come to know of certain aspects which do not get noticed during the course of this flurry of exigencies. I wish to touch upon and share a few of those aspects with our countrymen in this ‘Mann ki Baat’, taking place amidst a battle.\nFriends,\nIndia’s fight against Corona is people-driven, in the truest sense of the term. In India it is the people who are fighting the Corona; it is you who are putting up a fight …..along with the people, the government and the administration are fighting as well. A vast country such as India, with its proactive endeavor on the path of development is fighting a decisive battle against poverty. This is the only medium it possesses to fight the Corona and triumph over it. And we are fortunate that today the whole country; each and every citizen of the country; every person is a soldier in this battle; nay, leading the battle. Cast a glance anywhere, you’ll notice that India’s fight is people driven…at a time when the whole world is trying to extricate itself from the clutches of this pandemic. In future when it will be dwelt upon in hindsight; when ways and means will be reflected upon, I do believe that India’s people driven fight will also be touched upon. Today at each and every place, in neighbourhood lanes, people have come forward to help each other. From food for the underprivileged, arranging rations, ensuring lockdown, arrangements in hospitals to manufacturing medical equipments indigenously…the entire country is marching ahead together in the same direction, towards a single common objective. Collective applause, Thaalis, lamps, candles are reflective of a rising sentiment that has inspired countrymen to be altruistic, motivating each and everyone on the way. From metropolises to villages, it comes across as a ’Mahayagya’ being performed in the realm of our national ethos where every individual is eager to contribute. A case in point are our farmer brothers and sisters – on the one hand , they are toiling day and night amidst the scourge of the pandemic; on the other displaying due concern to ensure that none in the country goes to bed hungry. Everyone is putting up a fight,  as per one’s capacity and ability. There are some who are waiving off rent; there are others depositing entire amounts received through prizes and pension in PM CARES. Some are donating vegetables grown on farms; others are feeding  a multitude of the under privileged. Some are making masks; at places, our construction workers are whitewashing and painting schools meant for their quarantine stay.\nFriends,\nThe feeling that emanates from the core of your heart when you help others , that touching, benevolent emotion takes the form of inner strength in India’s fight against Corona, making it people driven in every sense of the term. And we have seen in recent years in our country, this altruistic bent of mind is gaining strength…it could be in the form of crores of people giving up Gas Subsidy, lakhs of senior citizen leaving Railway Subsidy, leading the ‘Swachcha Bharat Abhiyan’ or getting toilets constructed …there are innumerable examples. All these are reflective of the fact that we, our minds and hearts have been intertwined along a common strong thread…it has inspired us to do something for the country unitedly.\nMy dear countrymen,\nWith utmost humility and deepest respect, I bow to this sentiment displayed by a 130 crore countrymen. To facilitate your selfless endeavor towards our country, as per your inclination and time, the government has come up with a Digital Platform …it is called covidwarriors.gov.in … I repeat- covidwarriors.gov.in . Through the medium of this platform, the government has linked volunteers of social organizations, representatives of civil society and local administration with each other. It did not take long for 1.25 crore people to be part of this portal. They comprise Doctors, Nurses, ASHA-ANM workers, our friends from NCC and NSS, professionals from myriad fields…all of them have made the platform their own. These people are of immense help at the local level in preparing Crisis Management Plans and implementing them. You too can join covidwarriors.gov.in to be a Covid warrior and serve the country.\nFriends,\nEvery adverse situation, every battle leaves in its wake a worthwhile lesson or two; a moral. It paves the way for further possibilities, shaping the course for newer goals. The strength of the resolve the countrymen have displayed during the crisis has led to the beginning of a new transformation too in India. Our businesses, offices, educational institutions, our medical sector are rapidly advancing towards new operational changes. On the technology front, it actually seems every innovator in the country is coming up anew with something or the other amid emerging situations.\nWe are experiencing the results of the entire country in unison as a team. Today, the Central Government, State Governments; each and every department and institution are working hand in hand for relief at full speed. People working in the aviation sector, Railway employees are working day and night to alleviate hurdles confronting our countrymen.. Many of you might be aware of a special campaign called ‘Lifeline Udan’ undertaken for ensuring supply of medicines to every corner of the country. Within a short span of time, our colleagues clocked a flight distance of three lakh kilometers, delivering over five hundred tons of medical supplies to you in the farthest corners of the country. Similarly our colleagues in the Railways are working relentlessly during the lockdown, so that the common man throughout the country does not have to face the shortage of essential commodities.\nFor this, Indian Railways is running more than 100 parcel trains on close to 60 routes. Similarly,  our postal department personnel are playing a critical role in ensuring medical supplies. All these colleagues of ours are Corona Warriors in the truest sense.\nFriends,\nMoney is being directly transferred into the accounts of the poor, as part of the Pradhan Mantri Gareeb Kalyan Package. Old age pension has been started. The poor are being provided facilities like free of cost gas cylinders and rations for three months. In all these activities, different government departments and banking sector personnel are working together round the clock as a team. And I would also like to commend our state governments for playing a very proactive role in dealing with this pandemic. The responsibilities being borne by local administrations and state governments are critical in the fight against Corona. Their hard work is worthy of commendation.\nMy dear countrymen,\nMedical services personnel across the country have expressed satisfaction with the ordinance that has been issued recently. This ordinance provides for stringent punishment for those harassing or injuring or indulging in violence against Corona warriors. This step was critical to ensure the safety of our doctors, nurses, para-medical staff, community health workers and all such personnel who are working round the clock to ensure a Corona-free India.\nMy dear countrymen,\nWe feel that during the fight against this pandemic, we have been accorded an opportunity to look at our lives, our society and the happenings around us, with a fresh perspective. There is a far-reaching change in the viewpoint of the society. Today we realise the importance of each person who is connected with our lives. Whether they are household helps, common workers who fulfill our various needs or personnel working in shops nearby – we are realising what a major role they play in our lives. Similarly, personnel delivering essential services, labourers working in marketplaces, the auto rickshaw drivers in our neighbourhood – today we realise how difficult our lives can be without them.\nThese days we regularly see on the social media that during the lock down, people are not only remembering these colleagues and helping them with their needs, but are also writing about them with great respect. Today we see pictures coming in from all corners where sanitation workers are being showered with petals. Earlier, you probably did not even notice their contribution. Doctors, cleaning staff and other such services personnel, and even our police organisations are being seen in a new light by the common people. Earlier when we thought of the police, we were engulfed only by negative thoughts. Today our police personnel are ensuring that food and medicines reach the poor and the needy. Just as the police is stepping forward to help, a humane and sensitive aspect of policing has manifested itself before us, and has touched our hearts to the very core. This is a time when common folk are connecting with the police at an emotional level. Our police personnel are treating this as an opportunity for serving the public. And I am fully confident that such incidents can, in the times to come, bring about a very positive change, and we must never tar this positivity with hues of negativity.\nFriends,\nWe often hear three words – nature, perversion and culture – if you see these words together and see the intent behind these words, you will find a new key to understanding life. If we talk of human nature, ‘this is mine’, ‘I am using this’ – such a mindset is considered quite natural. Nobody seems to have any objection to this. We can refer to this as ‘nature’.\nBut that ‘which doesn’t belong to me’, ‘which is not rightfully mine’, and I forcibly snatch it from another person and use, can be referred to as a kind of perversion or degeneration. Beyond these two i.e. nature and perversion, if a cultured mind rises above, in thought and action, then ‘culture’ manifests itself.\nWhen something that is rightfully yours, something that you earned through hard work, something that is essential for you – be it little or more- without bothering about such things, you are willing to see the other person’s need, to look beyond your self interest, and willing to share what is rightfully yours with another person – THAT reflects ‘culture’. Friends, in critical times, these qualities are put to the test.\nYou would have seen in the past few days, that India has taken some decisions while keeping true to its culture and ethos – and upholding our cultural heritage. During this crisis, the world – including rich and prosperous nations – is facing a shortage of medicines. In these times, even if India does not provide medicines to the world, no one would have faulted us. Every country would understand that obviously India would prioritise the lives of its own citizens. But friends, India went beyond nature and degeneration and took a decision. We took a decision in keeping with our culture. While we stepped up efforts to fulfill India’s needs, we also paid heed to the cry of help that came from other parts of the world to save humanity. We undertook the task of providing medical supplies to the needy across the world, and have successfully completed this humanitarian task. Today when I speak to heads of state of various countries on phone, they make sure to express gratitude to the people of India. When they say, ‘Thank you India, Thank you people of India’, we feel greater pride in our country. In the same vein, people across the world are paying special attention to the importance of India’s Ayurveda and Yoga. Just look at the social media… how people everywhere are discussing India’s Ayurveda and Yoga to boost immunity. I am sure you all are following the Corona-related protocol to boost immunity suggested by the Ayush ministry. Warm water, decoction and other guidelines issued by Ayush ministry, would be very helpful for you if you include it in your daily routine.\nFriends,\nIt has been our misfortune that we always refuse to acknowledge our own strengths and glorious traditions. But when another country of the world, says the very same thing, on the basis of evidence based research, when they teach us our own formula, we instantly accept their assertions. Possibly this is largely due to our hundreds of year long phase of bondage. Due to this, often we fail to realise our own strengths. Our self confidence wavers. That’s why instead of presenting our traditional principles with evidence based research, we just ignore them and consider them inferior. India’s young generation will now have to take up this challenge. Just as the world has happily accepted Yoga, the world will surely also accept our ages old Ayurvedic principles. Of course, the youth will have to resolve to do this and explain these principles to the world in a scientific language, so that they understand it.\nFriends,\nI must say, many positive changes are organically making their way into our work culture, our lifestyle and our daily habits. You all must have felt how this crisis has made us more aware and heightened our consciousness on various subjects. The effect that is most visible around us, is wearing a mask and covering the face. In the changed paradigm due to Corona, masks are becoming a part of our lives. We were never used to seeing so many people around us in masks, but we are now getting used to that reality. However, it does not mean that all those wearing a mask are sick. And when I talk of masks, I am reminded of something. You might also remember this. There was a time when in many parts of our country, if we saw someone buying fruits in our neighbourhood, we would enquire about their health. So – buying fruits meant illness. That was the notion back then. But times have changed and this paradigm too has shifted. Similarly we are going to see a change in attitude towards masks as well. Mark my words, masks will now become a symbol of cultured society. If you want to save yourself and others from disease, you will have to wear a mask. And my simple suggestion to every one is to use a Gumchha or a light towel to cover the face.\nFriends,\nAnother awareness that has come about in our society is that people now understand the damage that can be caused by spitting in public places. It had been a part of our bad habits that we would spit just about anywhere. This presents a serious challenge both to cleanliness and to health. Although if we look at it, we have always been aware of this problem, but this problem just refused to get addressed by our society. But it’s time now to get rid of this problem once and for all. As they say, ‘better late than never’. So even though we have been late in addressing it, but now we must eradicate the spitting habit. These things will not only boost our basic hygiene levels, but also help in preventing the spread of the Corona infection.\nMy dear countrymen,\nIt is a happy coincidence that, today when I am sharing my ‘Mann Ki Baat’ with you, it also happens to be the holy festival of Akshaya-Tritiya’.\nFriends,\n‘Kshay’ in Hindi means destruction but ‘Akshay’ means that which is indestructible or which never ends or is forever. We all celebrate this festival every year in our homes, but this year it bears a special significance for us. In the present troubled times, this is a day that reminds us that our soul, our life-force, is ‘Akshay’. This day reminds us that no matter how many difficulties block our path, no matter how many disasters are wreaked upon us and no matter how many contagions have to be faced – the human spirit of fighting and battling them are inexhaustible. It is also believed that this is the day when the Pandavas got the Akshaya-Patra through the blessings of Lord Krishna and Lord Suryadev.\nAkshaya Patra was the mythical vessel which always remained replete with food! Our farmers are our Annadata or providers who work hard in adverse conditions, for the country, for all of us, imbued with this spirit. It is due to their hard work, that today the country has vast reserves of food grains for all of us and for the poor. On this day of Akshaya Tritiya, we should give a thought about the preservation of our environment, forests, rivers and the entire ecosystem, which play an important role in our lives. If we want to remain bestowed with ‘renewable’ resources then we must first ensure that our earth remains ever abundant.\nDid you know that this festival of Akshaya-Tritiya also provides us an occasion to realize the strength of charity – Power of giving! Whatever we give away wholeheartedly is what actually matters! It is not important what and how much we give. In this period of crisis, our small efforts can become a huge support for many people around us. Friends, this is a very holy day in Jain traditions as it happens to be an important day in the life of the first Tirthankara Lord Rishabhdev. The followers of Jainism celebrate it as a festival and hence it is quite easy to understand why on this day people like to initiate an auspicious project. Since today is the day to initiate something anew, cannot we all take a resolve to make our earth bountiful and imperishable through our efforts? Friends, today also marks the birth anniversary of Lord Basaveshwara. It has been my good fortune that I have had the opportunity to learn and connect with reminiscences of Lord Basaveshwara and his messages repeatedly. I extend many felicitations to all the followers of Lord Basaveshwara in our country and the world on his birth anniversary.\nFriends,\nThe holy month of Ramazan too has begun. The last time when Ramazan was celebrated, no one had imagined that we would be facing such a huge predicament this time around. But, now that this trouble has come to plague the entire world, it gives us an opportunity to mark this Ramazan as an icon of restraint, goodwill, sensitivity and service. This time, we should pray more than ever before so that prior to the celebration of Eid the world is rid of Corona and we celebrate Eid with enthusiasm and gaiety like earlier times. I am confident that during these days of Ramazan, by adhering to the guidelines of the local administration, we will reinforce our fight against Corona. It is still very important to follow the rules of physical distancing in the streets, in the markets and in the mohallas or colonies. Today, I also express my gratitude to all those community leaders who are making people aware about the two yards distancing and not going out of the houses.\nIn fact, Corona has changed the manner of celebrating festivals all over the world including India .It has changed the ways of their observance. Recently, we observed many festivals such as Bihu, Baisakhi, Puthandu, Vishu and Odia New Year. We saw how people celebrated these festivals staying indoors, with great simplicity while wishing well for society. In ordinary circumstances they used to celebrate these festivals with full zeal and enthusiasm with friends and families. people used to come out of the house and share joy. But this time, everyone observed restraint, following the rules of lockdown. We have seen that this time our Christian brethren too celebrated Easter within the confines of their homes. It is imperative at present to fulfill this responsibility of ours towards society and our nation.  Only then will we be able to prevent the spread of corona… We will be able to defeat a pandemic like Corona.\nMy dear countrymen,\nIn the midst of this pandemic, as a member of your family, and all of you happen to be my family members, it is also my responsibility to touch upon certain points and offer some suggestions. To my countrymen, I urge , let us not at all get caught in the trap of over-confidence, let us not harbor a feeling that if corona has not yet reached our city, our village, our street or our office, it is not going to reach now. See! Never make such a mistake! The experience of the world is narrating a lot to us! And, here in our country we are always reminded again and again – ‘Where caution has been lowered, the accident has happened!’ Remember, our ancestors have guided us very well in dealing with such situations. Our ancestors have said –\nAgni: Shesham Rina: Shesham,\nVyadhi: SheshamTathaivacha.\nPunah: Punah: Pravardheta,\nTasmaat Shesham na Kaaryet ||\nThat is, Fire, Debt and Illness, if taken lightly, grow again at the first opportunity,  assuming dangerous proportions- so it is important to treat them completely! Therefore, in over-enthusiasm, there should be no negligence at the local level or  elsewhere. We will always have to remain cautious. And, I will reiterate, “Maintain  a distance of two yards and keep yourself healthy!” or “Do Gaz Doori, Bahut Hai Zaroori!”. Wishing all of you the best of health, I conclude my thoughts. I also wish that when we meet during the next episode of Mann Ki Baat, may some news of escape from the clutches of this pandemic and mankind emerging out of this predicament greet us from all over the world!\nThank you very much.\n"
    },
    {
      "language": "hin",
      "text": "मेरे प्यारे देशवासियो, नमस्कार।\nआप सब lockdown में इस ‘मन की बात’ को सुन रहे हैं। इस ‘मन की बात’ के लिये आने वाले सुझाव, phone call की संख्या, सामान्य रूप से कई गुणा ज्यादा है। कई सारे विषयों को अपने अन्दर समेट, आपकी यह मन की बातें, मेरे तक, पहुँची हैं। मैंने कोशिश की है, कि, इनको ज्यादा-से-ज्यादा पढ़ पाऊँ, सुन पाऊँ। आपकी बातों से कई ऐसे पहलू जानने को मिले हैं, जिनपर, इस आपा-धापी में ध्यान ही नहीं जाता है। मेरा मन करता है, कि, युद्ध के बीच हो रही इस ‘मन की बात’ में, उन्हीं कुछ पहलुओं को, आप सभी देशवासियों के साथ बाटूँ।\nसाथियो,\nभारत की CORONA के खिलाफ़ लड़ाई सही मायने में  people driven है। भारत में CORONA के खिलाफ़ लड़ाई जनता लड़ रही है, आप लड़ रहे हैं, जनता के साथ मिलकर शासन, प्रशासन लड़ रहा है। भारत जैसा विशाल देश, जो विकास के लिए प्रयत्नशील है, ग़रीबी से निर्णायक लड़ाई लड़ रहा है। उसके पास, CORONA से लड़ने और जीतने का यही एक तरीका है। और, हम भाग्यशाली हैं कि, आज, पूरा देश, देश का हर नागरिक, जन-जन, इस लड़ाई का सिपाही है, लड़ाई का नेतृत्व कर रहा है। आप कहीं भी नज़र डालिये, आपको एहसास हो जायेगा कि भारत की लड़ाई people driven है। जब पूरा विश्व इस महामारी के संकट से जूझ रहा है। भविष्य में जब इसकी चर्चा       होगी, उसके तौर-तरीकों की चर्चा होगी, मुझे विश्वास है कि भारत की यह people driven लड़ाई, इसकी ज़रुर चर्चा होगी। पूरे देश में, गली-मोहल्लों में, जगह-जगह पर, आज लोग एक-दूसरे की सहायता के लिए आगे आये हैं। ग़रीबों के लिए खाने से लेकर, राशन की व्यवस्था हो, lockdown का पालन हो, अस्पतालों की व्यवस्था हो, medical equipment का देश में ही निर्माण हो – आज पूरा देश, एक लक्ष्य, एक दिशा, साथ-साथ चल रहा है। ताली, थाली, दीया, मोमबत्ती, इन सारी चीज़ों ने जो भावनाओं को जन्म दिया। जिस ज़ज्बे से देशवासियों ने, कुछ-न-कुछ करने की ठान ली – हर किसी को इन बातों ने प्रेरित किया है। शहर हो या गाँव, ऐसा लग रहा है, जैसे देश में एक बहुत बड़ा महायज्ञ चल रहा है, जिसमें, हर कोई अपना योगदान देने के लिये आतुर है। हमारे किसान भाई-बहनों को ही देखिये – एक तरफ, वो, इस महामारी के बीच अपने खेतों में दिन-रात मेहनत कर रहे हैं और इस बात की भी चिंता कर रहे हैं कि देश में कोई भी भूखा ना सोये। हर कोई, अपने सामर्थ्य के हिसाब से, इस लड़ाई को लड़ रहा है। कोई किराया माफ़ कर रहा है, तो कोई अपनी पूरी पेंशन या पुरस्कार में मिली राशि को, PM CARES  में जमा करा रहा है। कोई खेत की सारी सब्जियाँ दान दे रहा है, तो कोई, हर रोज़ सैकड़ों ग़रीबों को मुफ़्त भोजन करा रहा है। कोई mask बना रहा है, कहीं हमारे मजदूर भाई-बहन quarantine में रहते हुए, जिस school में रह रहे हैं, उसकी रंगाई-पुताई कर रहे हैं।\nसाथियो,\nदूसरों की मदद के लिए, आपके भीतर, ह्रदय के किसी कोने में, जो ये उमड़ता-घुमड़ता भाव है ना ! वही, वही CORONA के खिलाफ, भारत की इस लड़ाई को ताकत दे रहा है, वही, इस लड़ाई को सच्चे मायने में people driven बना रहा है और हमने देखा है, पिछले कुछ साल में, हमारे देश में, यह मिज़ाज बना है, निरंतर मज़बूत होता रहा है। चाहे करोड़ों लोगों का gas subsidy छोड़ना हो, लाखों senior citizen का railway subsidy छोड़ना हो, स्वच्छ भारत अभियान का नेतृत्व लेना हो, toilet बनाने हो – अनगिनत बातें ऐसी हैं। इन सारी बातों से पता चलता है – हम सबको – एक मन, एक मजबूत धागे से पिरो दिया है। एक होकर देश के लिए कुछ करने की प्रेरणा दी है।\nमेरे प्यारे देशवासियो,\nमैं पूरी नम्रतापूर्वक, बहुत ही आदर के साथ, आज, 130 करोड़ देशवासियों की इस भावना को, सर झुका करके, नमन करता हूँ। आप, अपनी भावना के अनुरूप, देश के लिए अपनी रूचि के हिसाब से, अपने समय के अनुसार, कुछ कर सके, इसके लिए सरकार ने एक Digital Platform भी तैयार किया है। ये platform है – covidwarriors.gov.in। मैं दोबारा बोलता हूँ – covidwarriors.gov.in। सरकार ने इस platform के माध्यम से तमाम सामाजिक संस्थाओं के Volunteers, Civil Society के प्रतिनिधि और स्थानीय प्रशासन को एक-दूसरे से जोड़ दिया है। बहुत ही कम समय में, इस portal से सवा-करोड़ लोग जुड़ चुके हैं। इनमें Doctor, Nurses से लेकर हमारी ASHA, ANM बहनें, हमारे NCC, NSS के साथी, अलग-अलग field के तमाम professionals, उन्होंने, इस platform को, अपना platform बना लिया है। ये लोग स्थानीय स्तर पर crisis management plan बनाने वालों में और उसकी पूर्ति में भी बहुत मदद कर रहें हैं। आप भी covidwarriors.gov.in से जुड़कर, देश की सेवा कर सकते हैं, Covid Warrior बन सकते हैं।\nसाथियो,\nहर मुश्किल हालात, हर लड़ाई, कुछ-न-कुछ सबक देती है, कुछ-न-कुछ सिखा करके जाती है, सीख देती है। कुछ संभावनाओं के मार्ग बनाती है और कुछ नई मंजिलों की दिशा भी देती है। इस परिस्थिति में आप सब देशवासियों ने जो संकल्प शक्ति दिखाई है, उससे, भारत में एक नए बदलाव की शुरुआत भी हुई है। हमारे Business, हमारे दफ्तर, हमारे शिक्षण संस्थान, हमारा Medical Sector, हर कोई, तेज़ी से, नये तकनीकी बदलावों की तरफ भी बढ़ रहें हैं। Technology के front  पर तो वाकई ऐसा लग रहा है कि देश का हर innovator नई परिस्तिथियों के मुताबिक कुछ-न-कुछ नया निर्माण कर रहा है।\nसाथियो,\nदेश जब एक team बन करके काम करता है, तब क्या कुछ होता है – ये हम अनुभव कर रहें हैं। आज केन्द्र सरकार हो, राज्य सरकार हो, इनका हर एक विभाग और संस्थान राहत के लिए मिल-जुल करके पूरी speed से काम कर रहे हैं।  हमारे Aviation Sector में काम कर रहे लोग हों, Railway कर्मचारी हों, ये दिन-रात मेहनत कर रहें हैं, ताकि, देशवासियों को कम-से-कम समस्या हो। आप में से शायद बहुत लोगों को मालूम होगा कि देश के हर हिस्से में दवाईयों को पहुँचाने के लिए ‘Lifeline Udan (लाइफ-लाइन उड़ान)’ नाम से एक विशेष अभियान चल रहा है। हमारे इन साथियों ने, इतने कम समय में, देश के भीतर ही, तीन लाख किलोमीटर की हवाई उड़ान भरी है और 500 टन से अधिक Medical सामग्री, देश के कोने-कोने में आप तक पहुँचाया है। इसी तरह, Railway के साथी, Lockdown में भी लगातार मेहनत कर रहें हैं, ताकि देश के आम लोगों को, जरुरी वस्तुओं की कमी न हो। इस काम के लिए भारतीय रेलवे करीब-करीब 60 से अधिक रेल मार्ग पर 100 से भी ज्यादा parcel train चला रही है। इसी तरह दवाओं की आपूर्ति में, हमारे डाक विभाग के लोग, बहुत अहम भूमिका निभा रहें हैं। हमारे ये सभी साथी, सच्चे अर्थ में, कोरोना के warrior ही हैं।\nसाथियो,\n‘प्रधानमंत्री ग़रीब कल्याण पैकेज़’ के तहत, ग़रीबों के Account में पैसे, सीधे transfer किए जा रहे हैं। ‘वृद्धावस्था पेंशन’ जारी की गई है। गरीबों को तीन महीने के मुफ़्त गैस सिलेंडर, राशन जैसी सुविधायें भी दी जा रही हैं। इन सब कामों में, सरकार के अलग-अलग विभागों के लोग, बैंकिंग सेक्टर के लोग, एक team की तरह दिन-रात काम कर रहे हैं। और मैं, हमारे देश की राज्य सरकारों की भी इस बात के लिए प्रशंसा करूँगा कि वो इस महामारी से निपटने में बहुत सक्रिय भूमिका निभा रही हैं। स्थानीय प्रशासन, राज्य सरकारें जो जिम्मेदारी निभा रही हैं, उसकी, कोरोना के खिलाफ़ लड़ाई में बहुत बड़ी भूमिका है। उनका ये परिश्रम बहुत प्रशंसनीय है।\nमेरे प्यारे देशवासियो,\nदेशभर से स्वास्थ्य सेवाओं से जुड़े लोगों ने, अभी हाल ही में जो अध्यादेश लाया गया है, उस पर अपना संतोष व्यक्त किया है।  इस अध्यादेश में, कोरोना warriors के साथ हिंसा, उत्पीड़न और उन्हें किसी रूप में चोट पहुचाने वालों के खिलाफ़ बेहद सख्त़ सज़ा का प्रावधान किया गया है। हमारे डॉक्टर, Nurses , para-medical staff, Community Health Workers और ऐसे सभी लोग, जो देश को ‘कोरोना-मुक्त’ बनाने में दिन-रात जुटे हुए हैं,उनकी रक्षा करने के लिए ये कदम बहुत ज़रुरी था।\nमेरे प्यारे देशवासियों,\nहम सब अनुभव कर रहे हैं कि महामारी के खिलाफ़, इस लड़ाई के दौरान हमें अपने जीवन को, समाज को, हमारे आप-पास हो रही घटनाओं को, एक fresh नज़रिए से देखने का अवसर भी मिला है। समाज के नज़रिये में भी व्यापक बदलाव आया है। आज अपने जीवन से जुड़े हर व्यक्ति की अहमियत का हमें आभास हो रहा है। हमारे घरों में काम करने वाले लोग हों, हमारी ज़रूरतों को पूरा करने के लिए काम करने वाले हमारे सामान्य कामगार हों, पड़ोस की दुकानों में काम करने वाले लोग हों, इन सबकी कितनी बड़ी भूमिका है – हमें यह अनुभव हो रहा है। इसी तरह, ज़रुरी सेवाओं की delivery करने वाले लोग, मंडियों में काम करने वाले हमारे मज़दूर भाई-बहन, हमारे आस-पड़ोस के ऑटो-चालक, रिक्शा-चालक – आज हम अनुभव कर रहे हैं कि इन सब के बिना हमारा जीवन कितना मुश्किल हो सकता है।\nआज कल Social Media में हम सबलोग लगातार देख रहे हैं कि  LOCKDOWN के दौरान, लोग अपने इन साथियों को न सिर्फ़ याद कर रहे है, उनकी ज़रूरतों का ध्यान रख रहे हैं, बल्कि उनके बारे में, बहुत सम्मान से लिख भी रहे हैं। आज, देश के हर कोने से ऐसी तस्वीरे आ रही हैं कि लोग सफाई-कर्मियों पर पुष्प-वर्षा कर रहे हैं। पहले, उनके काम को संभवतः आप भी कभी notice नहीं करते थे। डॉक्टर हों, सफाईकर्मी हों, अन्य सेवा करने वाले लोग हों – इतना ही नहीं, हमारी पुलिस-व्यवस्था को लेकर भी आम लोगों की सोच में काफ़ी बदलाव हुआ है। पहले पुलिस के विषय में सोचते ही नकारात्मकता के सिवाय, हमें कुछ नज़र नहीं आता था। हमारे पुलिसकर्मी आज ग़रीबों, ज़रुरतमंदो को खाना पंहुचा रहे हैं, दवा पंहुचा रहे हैं। जिस तरह से हर मदद के लिए पुलिस सामने आ रही है इससे POLICING का मानवीय और संवेदनशील पक्ष हमारे सामने उभरकर के आया है, हमारे मन को झकझोर दिया है, हमारे दिल को छू लिया है। एक ऐसा अवसर है जिसमें आम-लोग, पुलिस से भावात्मक तरीक़े से जुड़ रहे हैं। हमारे पुलिसकर्मियों ने, इसे जनता की सेवा के एक अवसर के रूप में लिया है और मुझे पूरा विश्वास है – इन घटनाओं से, आने वाले समय में, सच्चे अर्थ में, बहुत ही सकारात्मक बदलाव आ सकता है और हम सबने इस सकारात्मकता को कभी भी नकारात्मकता के रंग से रंगना नहीं है।\nसाथियो,\nहम अक्सर सुनते हैं – प्रकृति, विकृति और संस्कृति, इन शब्दों को एक साथ देखें और इसके पीछे के भाव को देखें तो आपको जीवन को समझने का भी एक नया द्वार खुलता हुआ दिखेगा। अगर, मानव- प्रकृति की चर्चा करें तो ‘ये मेरा है’, ‘मैं इसका उपयोग करता हूँ’ इसको और इस भावना को, बहुत स्वाभाविक माना जाता है। किसी को इसमें कोई ऐतराज़ नहीं होता। इसे हम ‘प्रकृति’ कह सकते हैं। लेकिन ‘जो मेरा नहीं है’, ‘जिस पर मेरा हक़ नहीं है’ उसे मैं दूसरे से छीन लेता हूँ, उसे छीनकर उपयोग में लाता हूँ तब हम इसे ‘विकृति’ कह सकते हैं। इन दोनों से परे, प्रकृति और विकृति से ऊपर, जब कोई संस्कारित-मन सोचता है या व्यवहार करता है तो हमें ‘संस्कृति’ नज़र आती है। जब कोई अपने हक़ की चीज़, अपनी मेहनत से कमाई चीज़, अपने लिए ज़रूरी चीज़, कम हो या अधिक, इसकी परवाह किये बिना, किसी व्यक्ति की ज़रूरत को देखते हुए, खुद की चिंता छोड़कर, अपने हक़ के हिस्से को बाँट करके किसी दूसरे की ज़रुरत पूरी करता है – वही तो ‘संस्कृति’ है। साथियो, जब कसौटी का काल होता है, तब इन गुणों का परीक्षण होता है|\nआपने पिछले दिनों देखा होगा, कि, भारत ने अपने संस्कारो के अनुरूप, हमारी सोच के अनुरूप, हमारी संस्कृति का निर्वहन करते हुए कुछ फ़ैसले लिए हैं। संकट की इस घड़ी में, दुनिया के लिए भी, समृद्ध  देशों के लिए भी, दवाईयों का संकट बहुत ज्यादा रहा है। एक ऐसा समय है की अगर भारत दुनिया को दवाईयां न भी दे तो कोई भारत को दोषी नहीं मानता। हर देश समझ रहा है कि भारत के लिए भी उसकी प्राथमिकता अपने नागरिकों का जीवन बचाना है। लेकिन साथियो,  भारत ने, प्रकृति, विकृति की सोच से परे होकर फैसला लिया। भारत ने अपने संस्कृति के अनुरूप फैसला लिया। हमने भारत की आवश्यकताओं के लिए जो करना था, उसका प्रयास तो बढ़ाया ही, लेकिन, दुनिया-भर से आ रही मानवता की रक्षा की पुकार पर भी, पूरा-पूरा ध्यान दिया। हमने विश्व के हर जरूरतमंद तक दवाइयों को पहुँचाने का बीड़ा उठाया और मानवता के इस काम को करके दिखाया। आज जब मेरी अनेक देशों के राष्ट्राध्यक्षों से फ़ोन पर बात होती है तो वो भारत की जनता का आभार जरुर व्यक्त करते है। जब वो लोग कहते हैं  ‘Thank You India , Thank You People of India’  तो देश के लिए गर्व और बढ़ जाता है। इसी तरह इस समय दुनिया-भर में भारत के आयुर्वेद और योग के महत्व को भी लोग बड़े विशिष्ट-भाव से देख रहे हैं। Social Media पर देखिये, हर तरफ immunity बढ़ाने के लिए, किस तरह से, भारत के आयुर्वेद और योग की चर्चा हो रही है। कोरोना की दृष्टि से, आयुष मंत्रालय ने immunity बढ़ाने के लिए जो protocol दिया था, मुझे विश्वास है कि आप लोग, इसका प्रयोग, जरुर कर रहे होंगे। गर्म पानी, काढ़ा और जो अन्य दिशा-निर्देश, आयुष मंत्रालय ने जारी किये हैं, वो, आप अपनी दिनचर्या में शामिल करेगें तो आपको बहुत लाभ होगा।\nसाथियो,\nवैसे ये दुर्भाग्य रहा है कि कई बार हम अपनी ही शक्तियाँ और समृद्ध परम्परा को पहचानने से इंकार कर देते हैं। लेकिन, जब विश्व का कोई दूसरा देश, evidence based research के आधार पर वही बात करता है। हमारा ही formula हमें सिखाता है  तो हम उसे हाथों-हाथ ले लेते हैं। संभवत:, इसके पीछे एक बहुत बड़ा कारण – सैकड़ों वर्षों की हमारी गुलामी का कालखंड रहा है। इस वजह से कभी-कभी, हमें, अपनी ही शक्ति पर विश्वास नहीं होता है। हमारा आत्म-विश्वास कम नज़र आता है। इसलिए, हम अपने देश की अच्छी बातों को, हमारे पारम्परिक सिद्दांतों को, evidence based research के आधार पर, आगे बढ़ाने के बजाय उसे छोड़ देते हैं, उसे, हीन समझने लगते हैं। भारत की युवा-पीढ़ी को, अब इस चुनौती को स्वीकार करना होगा। जैसे, विश्व ने योग को सहर्ष स्वीकार किया है, वैसे ही, हजारों वर्षों पुराने, हमारे आयुर्वेद के सिद्दांतों को भी विश्व अवश्य स्वीकार करेगा। हाँ! इसके लिए युवा-पीढ़ी को संकल्प लेना होगा और दुनिया जिस भाषा में समझती है उस वैज्ञानिक भाषा में हमें समझाना होगा, कुछ करके दिखाना होगा।\nसाथियो,\nवैसे covid-19 के कारण कई सकारात्मक बदलाव, हमारे काम करने के तरीके, हमारी जीवन-शैली और हमारी आदतों में भी स्वाभाविक रूप से अपनी जगह बना रहे हैं। आपने सबने भी महसूस किया होगा, इस संकट ने, कैसे अलग-अलग विषयों पर, हमारी समझ और हमारी चेतना को जागृत किया है। जो असर, हमें अपने आस-पास देखने को मिल रहे हैं, इनमें सबसे पहला है – mask पहनना और अपने चेहरे को ढ़ककर रखना। कोरोना की वजह से, बदलते हुए हालत में, mask भी, हमारे जीवन का हिस्सा बन रहा है। वैसे, हमें इसकी भी आदत कभी नहीं रही कि हमारे आस-पास के बहुत सारे लोग mask में दिखें, लेकिन, अब हो यही रहा है। हाँ! इसका ये मतलब नहीं है, जो mask लगाते हैं वे सभी बीमार हैं। और, जब मैं  mask की बात करता हूँ, तो, मुझे पुरानी बात याद आती हैं। आप सबको भी याद होगा। एक जमाना था, कि, हमारे देश के कई ऐसे इलाके होते थे, कि, वहाँ अगर कोई नागरिक फल खरीदता हुआ दिखता था तो आस-पड़ोस के लोग उसको जरुर पूछते थे – क्या घर में कोई बीमार है? यानी, फल – मतलब, बीमारी में ही खाया जाता है – ऐसी एक धारणा बनी हुई थी। हालाँकि, समय बदला और ये धारणा भी बदली। वैसे ही mask को लेकर भी धारणा अब बदलने वाली ही है। आप देखियेगा, mask, अब सभ्य-समाज का प्रतीक बन जायेगा। अगर, बीमारी से खुद को बचना है, और, दूसरों को भी बचाना है, तो, आपको mask लगाना पड़ेगा, और, मेरा तो simple सुझाव रहता है – गमछा, मुहँ ढ़कना है।\nसाथियो,\nहमारे समाज में एक और बड़ी जागरूकता ये आयी है कि अब सभी लोग ये समझ रहे हैं कि सार्वजनिक स्थानों पर थूकने के क्या नुकसान हो सकते हैं। यहाँ-वहाँ, कहीं पर भी थूक देना, गलत आदतों का हिस्सा बना हुआ था। ये स्वच्छता और स्वास्थ्य को गंभीर चुनौती भी देता था। वैसे एक तरह से देखें तो हम हमेशा से ही इस समस्या को जानते रहें हैं, लेकिन, ये समस्या, समाज से समाप्त होने का नाम ही नहीं ले रही थी – अब वो समय आ गया है, कि इस बुरी आदत को, हमेशा-हमेशा के लिए ख़त्म कर दिया जाए। कहते भी हैं कि “better late than never”। तो, देर भले ही हो गई हो, लेकिन, अब, ये थूकने की आदत छोड़ देनी चाहिए। ये बातें जहाँ basic hygiene का स्तर बढ़ाएंगी, वहीं, कोरोना संक्रमण को फैलने से रोकने में भी मदद करेगी।\nमेरे प्यारे देशवासियो,\nये सुखद संयोग ही है, कि, आज जब आपसे मैं ‘मन की बात’ कर रहा हूँ तो अक्षय-तृतीया का पवित्र पर्व भी है। साथियो, ‘क्षय’ का अर्थ होता है विनाश लेकिन जो कभी नष्ट नहीं हो, जो कभी समाप्त नहीं हो वो ‘अक्षय’ है। अपने घरों में हम सब इस पर्व को हर साल मनाते हैं लेकिन इस साल हमारे लिए इसका विशेष महत्व है। आज के कठिन समय में यह एक ऐसा दिन है जो हमें याद दिलाता है कि हमारी आत्मा, हमारी भावना, ‘अक्षय’ है। यह दिन हमें याद दिलाता है कि चाहे कितनी भी कठिनाइयाँ रास्ता रोकें, चाहे कितनी भी आपदाएं आएं, चाहे कितनी भी बीमारियोँ का सामना करना पड़े – इनसे लड़ने और जूझने की मानवीय भावनाएं अक्षय है। माना जाता है कि यही वो दिन है जिस दिन भगवान श्रीकृष्ण और भगवान सूर्यदेव के आशीर्वाद से पांडवों को अक्षय-पात्र मिला था। अक्षय-पात्र यानि एक ऐसा बर्तन जिसमें भोजन कभी समाप्त नही होता है। हमारे अन्नदाता किसान हर परिस्थिति में देश के लिए, हम सब के लिए, इसी भावना से परिश्रम करते हैं। इन्हीं के परिश्रम से, आज हम सबके लिए, गरीबों के लिए, देश के पास अक्षय अन्न-भण्डार है। इस अक्षय-तृतीया पर हमें अपने पर्यावरण, जंगल, नदियाँ और पूरे Ecosystem के संरक्षण के बारे में भी सोचना चाहिए, जो, हमारे जीवन में महत्वपूर्ण भूमिका निभाते हैं। अगर हम ‘अक्षय’ रहना चाहते हैं तो हमें पहले यह सुनिश्चित करना होगा कि हमारी धरती अक्षय रहे।\nक्या आप जानते हैं कि अक्षय-तृतीया का यह पर्व, दान की शक्ति यानि Power of Giving का भी एक अवसर होता है! हम हृदय की भावना से जो कुछ भी देते हैं, वास्तव में महत्व उसी का होता है। यह बात महत्वपूर्ण नहीं है कि हम क्या देते हैं और कितना देते हैं। संकट के इस दौर में हमारा छोटा-सा प्रयास हमारे आस–पास के बहुत से लोगों के लिए बहुत बड़ा सम्बल बन सकता है। साथियो, जैन परंपरा में भी यह बहुत पवित्र दिन है क्योंकि पहले तीर्थंकर भगवान ऋषभदेव के जीवन का यह एक महत्वपूर्ण दिन रहा है। ऐसे में जैन समाज इसे एक पर्व के रूप में मनाता है और इसलिए यह समझना आसान है कि क्यों इस दिन को लोग, किसी भी शुभ कार्य को प्रारंभ करना पसन्द करते हैं। चूँकि, आज कुछ नया शुरू करने का दिन है, तो, ऐसे में क्या हम सब मिलकर, अपने प्रयासों से, अपनी धरती को अक्षय और अविनाशी बनाने का संकल्प ले सकते हैं ? साथियो, आज भगवान बसवेश्वर जी की भी जयन्ती है। ये मेरा सौभाग्य रहा है कि मुझे भगवान बसवेश्वर की स्मृतियाँ और उनके सन्देश से बार–बार जुड़ने का, सीखने का, अवसर मिला है। देश और दुनिया में भगवान बसवेश्वर के सभी अनुयायियों को उनकी जयन्ती पर बहुत–बहुत शुभकामनाएँ।\nसाथियो,\nरमज़ान का भी पवित्र महीना शुरू हो चुका है। जब पिछली बार रमज़ान मनाया गया था तो किसी ने सोचा भी नहीं था कि इस बार रमज़ान में इतनी बड़ी मुसीबतों का भी सामना करना पड़ेगा। लेकिन, अब जब पूरे विश्व में यह मुसीबत आ ही गई है तो हमारे सामने अवसर है इस रमज़ान को संयम, सद्भावना, संवेदनशीलता और सेवा-भाव का प्रतीक बनाएं। इस बार हम, पहले से ज्यादा इबादत करें ताकि ईद आने से पहले दुनिया कोरोना से मुक्त हो जाये और हम पहले की तरह उमंग और उत्साह के साथ ईद मनायें। मुझे विश्वास है कि रमज़ान के इन दिनों में स्थानीय प्रशासन के दिशा-निर्देशों का पालन करते हुए कोरोना के खिलाफ़ चल रही इस लड़ाई को हम और मज़बूत करेंगे। सड़कों पर, बाज़ारों में, मोहल्लों में, physical distancing के नियमों का पालन अभी बहुत आवश्यक है। मैं, आज उन सभी Community leaders के प्रति भी आभार प्रकट करता हूँ जो                  दो गज दूरी और घर से बाहर नहीं निकलने को लेकर लोगों को जागरूक कर रहे हैं। वाक़ई कोरोना ने इस बार भारत समेत, दुनिया-भर में त्योहारों को मनाने का स्वरुप ही बदल दिया है, रंग-रूप बदल दिए हैं। अभी पिछले दिनों ही, हमारे यहाँ भी, बिहू, बैसाखी, पुथंडू, विशू, ओड़िया New Year ऐसे अनेक त्योहार आये। हमने देखा कि लोगों ने कैसे इन त्योहारों को घर में रहकर, और बड़ी सादगी के साथ और समाज के प्रति शुभचिंतन के साथ त्योहारों को मनाया। आमतौर पर, वे इन त्योहारों को अपने दोस्तों और परिवारों के साथ पूरे उत्साह और उमंग के साथ मनाते थे। घर के बाहर निकलकर अपनी ख़ुशी साझा करते थे। लेकिन इस बार, हर किसी नें संयम बरता। लॉकडाउन के नियमों का पालन किया। हमने देखा है कि इस बार हमारे ईसाई दोस्तों ने ‘ईस्टर(Easter)’ भी घर पर ही मनाया है। अपने समाज, अपने देश के प्रति ये ज़िम्मेदारी निभाना आज की बहुत बड़ी ज़रूरत है। तभी हम कोरोना के फैलाव को रोक पाने में सफल होंगे। कोरोना जैसी वैश्विक-महामारी को परास्त कर पाएँगे|\nमेरे प्यारे देशवासियों,\nइस वैश्विक-महामारी के संकट के बीच आपके परिवार के एक सदस्य के नाते , और आप सब भी मेरे ही परिवार-जन हैं, तब कुछ संकेत करना,कुछ सुझाव देना, यह मेरा दायित्व भी बनता है। मेरे देशवासियों से, मैं आपसे, आग्रह करूँगा – हम कतई अति-आत्मविश्वास में न फंस जाएं, हम ऐसा विचार न पाल लें कि हमारे शहर में, हमारे गाँव में, हमारी गली में, हमारे दफ़्तर में, अभी तक कोरोना पहुंचा नहीं है, इसलिए अब पहुँचने वाला नहीं है। देखिये,ऐसी ग़लती कभी मत पालना। दुनिया का अनुभव हमें बहुत कुछ कह रहा है। और, हमारे यहाँ तो बार–बार कहा जाता है – ‘सावधानी हटी तो दुर्घटना घटी’| याद रखिये, हमारे पूर्वजों ने हमें इन सारे विषयों में बहुत अच्छा मार्ग-दर्शन किया है। हमारे पूर्वजों ने कहा है –\n‘अग्नि: शेषम् ऋण: शेषम् ,\nव्याधि: शेषम् तथैवच।\nपुनः पुनः प्रवर्धेत,\nतस्मात् शेषम् न कारयेत।|\nअर्थात, हल्के में लेकर छोड़ दी गयी आग, कर्ज़ और बीमारी, मौक़ा पाते ही दोबारा बढ़कर ख़तरनाक हो जाती हैं। इसलिए इनका पूरी तरह उपचार बहुत आवश्यक होता है। इसलिए अति-उत्साह में, स्थानीय-स्तर पर, कहीं पर भी कोई लापरवाही नहीं होनी चाहिए। इसका हमेशा–हमेशा हमने ध्यान रखना ही होगा। और, मैं फिर एक बार कहूँगा – दो गज दूरी बनाए रखिये, खुद को स्वस्थ रखिये – “दो गज दूरी, बहुत है ज़रूरी”। आप सबके उत्तम स्वास्थ्य की कामना करते हुए, मैं मेरी बात को समाप्त करता हूँ। अगली ‘मन की बात’ के समय जब मिलें तब, इस वैश्विक-महामारी से कुछ मुक्ति की ख़बरें दुनिया भर से आएं, मानव-जात इन मुसीबतों से बाहर आए – इसी प्रार्थना के साथ आप सबका बहुत-बहुत धन्यवाद।"
    },
    {
      "language": "ass",
      "text": "\n\nমোৰ মৰমৰ দেশবাসীসকল, নমস্কাৰ৷ আপোনালোক সকলোৱে লকডাউনৰ সময়ছোৱাত এই ‘মন কী বাত’ শুনি আছে৷ এই খণ্ডৰ ‘মন কী বাত’ৰ বাবে লাভ কৰা পৰামৰ্শ, ফোন কলৰ সংখ্যা সাধাৰণ সময়তকৈ যথেষ্ট বৃদ্ধি পাইছে৷ বিভিন্ন বিষয় সামৰি আপোনালোকৰ এই ‘মন কী বাত’ মই লাভ কৰিছো৷ এই পৰামৰ্শসমূহ অধিক সংখ্যকত যাতে পঢ়িবলৈ পাও, শুনিবলৈ পাও তাৰ বাবে মই প্ৰয়াস কৰিছো৷ আপোনালোকৰ কথাসমূহত এনে কিছুমান বিষয় জানিবলৈ পোৱা যায় যিবোৰত সাধাৰণতে লক্ষ্য কৰা নাযায়৷ মোৰ মনে কৈছে, যুদ্ধৰ মাজত এই ‘মন কী বাত’ত মই সেই বিষয়সমূহ আপোনালোকৰ সৈতে ভাগ-বতৰা কৰো৷\nবন্ধুসকল, ভাৰতত ক’ৰোনাৰ বিৰুদ্ধে যুঁজ প্ৰকৃততেই জনসাধাৰণৰ দ্বাৰা পৰিচালিত হৈছে৷ ভাৰতত ক’ৰোনাৰ বিৰুদ্ধে যুঁজ জনতাই কৰিছে, আপুনি যুঁজি আছে, জনসাধাৰণৰ সৈতে লগ হৈ শাসন, প্ৰশাসনে যুঁজি আছে৷ ভাৰতৰ দৰে বিশাল দেশ যি উন্নয়নৰ বাবে তৎপৰ, দুখীয়াৰ সৈতে নিৰ্ণায়ক যুদ্ধত অৱতীৰ্ণ হৈছে৷ ক’ৰোনাৰ সৈতে যুঁজিবলৈ আৰু জয় লাভ কৰিবলৈ এয়াই এক পথ৷ আৰু আমি ভাগ্যশালী যে আজি সমগ্ৰ দেশ, দেশৰ প্ৰতিজন নাগৰিক, জনসাধাৰণে এই যুদ্ধত সৈনিক হিচাপে যুদ্ধত নেতৃত্ব প্ৰদান কৰিছে৷ আপুনি য’লৈকে চাই দেখা পাব যে ভাৰতৰ এই যুঁজ হ’ল জনসাধাৰণ পৰিচালিত৷ সমগ্ৰ বিশ্বই এই মহামাৰীৰ সংকটৰ সৈতে যুঁজি আছে৷ ভৱিষ্যতে যেতিয়া এই বিষয়ে চৰ্চা হ’ব, ইয়াৰ প্ৰণালীসমূহৰ বিষয়ে চৰ্চা হ’ব, মোৰ বিশ্বাস যে ভাৰতৰ এই জনসাধাৰণৰ দ্বাৰা পৰিচালিত যুঁজৰ বিষয়ে নিশ্চয়কৈ চৰ্চা হ’ব৷ সমগ্ৰ দেশত, চহৰে-গলিয়ে, ঠায়ে-ঠায়ে আজি জনসাধাৰণ পৰস্পৰে পৰস্পৰৰ সহায়ৰ বাবে আগবাঢ়ি আহিছে৷ দুখীয়াৰ বাবে অন্নৰ পৰা আৰম্ভ কৰি খাদ্য-সামগ্ৰীৰ ব্যৱস্থা, লকডাউনৰ পালন, চিকিৎসালয়ৰ ব্যৱস্থা, চিকিৎসা সামগ্ৰী দেশতেই নিৰ্মাণ হোৱা- আজি সমগ্ৰ দেশে এটা লক্ষ্য, এটা দিশলৈ ধাৱমান হৈছে৷ তালি, থালি, চাকি, মমবাতি, এই সমূহে যি ভাৱনাৰ উদ্ৰেক ঘটালে, যি উৎসাহত দেশবাসীয়ে কিবা এটা কৰি দেখুওৱাৰ বাবে দৃঢ় প্ৰতিজ্ঞ হ’ল- প্ৰত্যেকেই ইয়াৰ দ্বাৰা অনুপ্ৰাণিত হৈছে৷ চহৰেই হওক অথবা গাঁও, এনে লাগে যেন সমগ্ৰ দেশতে এক বৃহৎ যজ্ঞৰ আয়োজন হৈছে য’ত প্ৰত্যেকেই নিজৰ যোগদান আগবঢ়াবলৈ আতুৰ হৈ আছে৷ আমাৰ কৃষক ভাই-ভনীসকলকেই চাওক, এফালে সেই মহামাৰীৰ মাজত তেওঁলোকে অহৰ্নিশে পৰিশ্ৰম কৰি আছে আৰু কোনো যাতে ভোকত থাকিবলগীয়া নহয়, সেয়াও চিন্তা কৰিছে৷ সকলোৱে নিজৰ সামৰ্থৰ হিচাপত এই যুদ্ধত অৱতীৰ্ণ হৈছে৷ কোনোবাই ভাৰা মাফ কৰি দিছে, কোনোবাই সমগ্ৰ পেঞ্চন অথবা পুৰস্কাৰত পোৱা ধন পিএম-কেয়াৰ্ছত জমা দিছে৷ কোনোবাই খেতিৰ সকলো শাক-পাচলি দান কৰিছে, কোনোবাই দৈনিক শতাধিক দৰিদ্ৰক বিনামুলীয়াকৈ ভোজন কৰাই আছে৷ কোনোবাই মাস্ক বনাইছে, ক’ৰবাত আমাৰ শ্ৰমিক ভাই-ভনীসকল কোৱাৰেণ্টাইনত যি বিদ্যালয়ত আছে, সেই বিদ্যালয়ৰ নিৰ্মাণ কৰি আছে৷\nবন্ধুসকল, আনৰ সহায়ৰ বাবে আপোনাৰ হৃদয়ত যি এটা আলোড়নৰ ভাৱ সৃষ্টি হয়, সেয়াই ক’ৰোনাৰ বিৰুদ্ধে ভাৰতৰ এই যুদ্ধক শক্তি প্ৰদান কৰে, সেয়াই এই যুদ্ধক প্ৰকৃতাৰ্থত জনসাধাৰণৰ যুদ্ধ কৰি তোলে৷ আমি দেখা পাইছো যে বিগত কেইটামান বৰ্ষত আমাৰ দেশত এই ভাৱ-ধাৰণাৰ সৃষ্টি হ’বলৈ ধৰিছে, ই নিৰন্তৰে শক্তিশালী হ’বলৈ ধৰিছে৷ সেয়া লাগিলে কোটি কোটি লোকে গেছৰ সাহায্য ত্যাগ কৰাই হওক, লক্ষাধিক জ্যেষ্ঠ নাগৰিকে ৰে’লৱেৰ সাহায্য ত্যাগ কৰাই হওক, স্বচ্ছ অভিযানৰ নেতৃত্ব গ্ৰহণ কৰাই হওক অথবা টয়লেট নিৰ্মাণেই হওক- এনে অসংখ্য কথা আছে৷ এই সকলোবোৰ কথাৰ পৰা এটা কথাই সন্মুখলৈ আহে- আমি সকলোৱে এটা মন, এডাল মজবুত সূতাৰে নিজকে বান্ধি লৈছো৷ এক হৈ দেশৰ বাবে কিবা এটা কৰাৰ প্ৰেৰণা দিছো৷\nমোৰ মৰমৰ দেশবাসীসকল, মই সম্পূৰ্ণ নম্ৰতাৰে, অতিশয় আদৰেৰে আজি ১৩০ কোটি দেশবাসীৰ এই ভাৱনাক শিৰ দোৱাই সেৱা কৰিছো৷ আপোনালোকে নিজৰ ভাৱনাৰ অনুৰূপ, দেশৰ বাবে, নিজৰ ৰুচিৰ হিচাপত, নিজৰ সময় অনুসাৰে কিবা এটা যাতে কৰিব পাৰে, ইয়াৰ বাবে চৰকাৰে এক ডিজিটেল প্লেটফ’ৰ্মো প্ৰস্তুত কৰিছে৷ এই প্লেটফ’ৰ্ম হ’ল- covidwarriors.gov.in৷ মই আকৌ এবাৰ কৈছো- covidwarriors.gov.in৷ চৰকাৰে এই প্লেটফ’ৰ্মৰ জৰিয়তে বিভিন্ন সামাজিক সংস্থাৰ স্বেচ্ছাসেৱী, সমাজ প্ৰতিনিধি আৰু স্থানীয় প্ৰশাসনত একত্ৰিত কৰিছে৷ অতি কম সময়ৰ ভিতৰতে এই প’ৰ্টেলৰ সৈতে পঁচিশ কোটি লোক জড়িত হৈছে৷ ইয়াত চিকিৎসক, নাৰ্চৰ পৰা আৰম্ভ কৰি আমাৰ আশা, এএনএম ভগ্নীসকলে, আমাৰ এনচিচি, এনএছএছৰ সতীৰ্থসকলে, বিভিন্ন ক্ষেত্ৰৰ পেছাদাৰী লোকসকলে এই প্লেটফ’ৰ্মক নিজৰ প্লেটফ’ৰ্ম হিচাপে গঢ়ি তুলিছে৷ এওঁলোকে স্থানীয় পৰ্যায়ত সংকট ব্যৱস্থাপনাৰ পৰিকল্পনা প্ৰস্তুত কৰি সহায় কৰিছে৷ আপোনালোকো covidwarriors.gov.inৰ সৈতে জড়িত হৈ দেশৰ সেৱা কৰিব পাৰে, ক’ভিড যোদ্ধা হ’ব পাৰে৷\nবন্ধুসকল, প্ৰত্যেকটো কঠিন পৰিস্থিতি, প্ৰত্যেক যুদ্ধই কিবা নহয় কিবা এটা শিকনি প্ৰদান কৰে৷ সম্ভাৱনাৰ পথ প্ৰশস্ত কৰে আৰু নতুন লক্ষ্যক দিশ প্ৰদান কৰে৷ এই পৰিস্থিতি আপোনালোক দেশবাসীয়ে যি সংকল্প শক্তি প্ৰদৰ্শিত কৰিছে, ইয়াৰ জৰিয়তে ভাৰতত এক নতুন পৰিৱৰ্তনৰ সূচনা হৈছে৷ আমাৰ ব্যৱসায়, আমাৰ বিভাগ, আমাৰ শিক্ষণ সংস্থা, আমাৰ চিকিৎসা খণ্ড, প্ৰত্যেকেই দ্ৰুত গতিৰে, নতুন নতুন পৰিৱৰ্তনৰ দিশত ধাৱমান হৈছে৷ প্ৰযুক্তিৰ দিশৰ পৰা এনে লাগে যেন দেশৰ প্ৰতিজন উদ্ভাৱকে নতুন পৰিস্থিতিক লৈ নতুন কিবা নহয় কিবা এটা নিৰ্মাণ কৰি আছে৷\nবন্ধুসকল, দেশবাসীয়ে যেতিয়া দলৱদ্ধভাৱে কাম কৰে তেতিয়া কি হয় সেয়া আমি অনুভৱ কৰো৷ আজি কেন্দ্ৰীয় চৰকাৰেই হওক বাবে ৰাজ্য চৰকাৰেই হওক, এওঁলোকৰ প্ৰতিটো বিভাগে সাহায্যৰ বাবে ঐক্যৱদ্ধভাৱে সম্পূৰ্ণ ক্ষীপ্ৰতাৰে কাম কৰি আছে৷ আমাৰ অসামৰিক বিমান পৰিবহণ খণ্ডত কাম কৰা লোকেই হওক, ৰে’লৱে কৰ্মচাৰীয়েই হওক, এওঁলোকে দিনে-ৰাতিয়ে পৰিশ্ৰম কৰি আছে যাতে দেশবাসীৰ সমস্যা হ্ৰাস হওক৷ আপোনালোকৰ বহুতেই হয়তো গম পায় যে দেশৰ প্ৰতিটো প্ৰান্তত ঔষধ যোগান ধৰাৰ বাবে ‘লাইফলাইন উড়ান’ নামৰ এক বিশেষ অভিযান চলি আছে৷ আমাৰ এই সতীৰ্থসকলে ইমান কম সময়ত দেশৰ ভিতৰতেই তিনি লাখ কিলোমিটাৰ পথ অতিক্ৰম কৰিছে আৰু ৫০০ টনতকৈও অধিক চিকিৎসা সামগ্ৰী দেশৰ প্ৰতিটো প্ৰান্তত যোগান ধৰিছে৷ এইদৰে ৰে’লৱেয়ে লকডাউনৰ সময়ছোৱাতো নিৰন্তৰে কাম কৰি আছে যাতে দেশৰ সাধাৰণ লোকৰ আৱশ্যকীয় সামগ্ৰীৰ অভাৱ নহয়৷ এই কামৰ বাবে ভাৰতীয় ৰে’লৱেয়ে প্ৰায় ৬০টাত কৈও অধিক ৰে’ল পথত ১০০ত কৈও অধিক পাৰ্চেল ৰে’ল চলাই আছে৷ সেইদৰে ঔষধসমূহৰ যোগানত আমাৰ ডাকবিভাগৰ লোকেও গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰিছে৷ আমাৰ এই সকলো সতীৰ্থই প্ৰকৃততেই ক’ৰোনা যোদ্ধাৰ ৰূপত অৱতীৰ্ণ হৈছে৷\nবন্ধুসকল, ‘প্ৰধানমন্ত্ৰী গৰীব কল্যাণ পেকেজ’ৰ অধীনত দৰিদ্ৰ লোকসকলৰ একাউণ্টলৈ প্ৰত্যক্ষভাৱে ধন স্থানান্তৰ কৰা হৈছে৷ ‘বৃদ্ধাৱস্থা পেঞ্চন’ জাৰি কৰা হৈছে৷ দুখীয়াক তিনি মাহৰ বিনামূলীয়া চিলিণ্ডাৰ, খাদ্য-সামগ্ৰীৰ সুবিধা প্ৰদান কৰা হৈছে৷ এই কামসমূহত চৰকাৰৰ ভিন্ন ভিন্ন বিভাগৰ লোক, বেংকিং খণ্ডৰ লোক, দলৱদ্ধভাৱে দিনে-ৰাতিয়ে কাম কৰি আছে৷ আৰু মই, আমাৰ দেশৰ ৰাজ্য চৰকাৰকো এই কথাৰ বাবে প্ৰশংসা কৰিম যে তেওঁলোকে এই মহামাৰীৰ বিৰুদ্ধে যুঁজাত সক্ৰিয় ভূমিকা পালন কৰি আছে৷ স্থানীয় প্ৰশাসন, ৰাজ্য চৰকাৰ, সকলোৱে ক’ৰোনাৰ বিৰুদ্ধে যুঁজত বৃহৎ ভূমিকা পালন কৰি আছে৷ তেওঁলোকৰ এই পৰিশ্ৰম অতিশয় প্ৰশংসনীয়৷\nমোৰ মৰমৰ দেশবাসীসকল, সমগ্ৰ দেশতে স্বাস্থ্যসেৱাৰ সৈতে জড়িত লোকসকলে তেওঁলোকৰ বাবে প্ৰণয়ন কৰা অধ্যাদেশক লৈ সন্তুষ্টি প্ৰকাশ কৰিছে৷ এই অধ্যাদেশে ক’ৰোনা যোদ্ধাসকলৰ সৈতে থিয় দিছে, উৎপীড়ন আৰু তেওঁলোকক যিকোনো প্ৰকাৰে ক্ষতি সাধন কৰা লোকসকলৰ বিৰুদ্ধে কঠোৰ শাস্তিৰ ব্যৱস্থা কৰা হৈছে৷ আমাৰ চিকিৎসক, নাৰ্চ, পেৰা মেডিকেল কৰ্মী, সামাজিক স্বাস্থ্য কৰ্মী আৰু এনে বহু লোক যিয়ে দেশক ক’ৰোনা মুক্ত কৰি তোলাৰ বাবে দিনে-ৰাতিয়ে নামি পৰিছে, তেওঁলোকৰ সুৰক্ষাৰ বাবে এয়া প্ৰয়োজনীয় আছিল৷\nমোৰ মৰমৰ দেশবাসীসকল, আমি সকলোৱে অনুভৱ কৰিছো যে মহামাৰীৰ বিৰুদ্ধে এই যুদ্ধত আমাৰ জীৱনক, সমাজক, আমাৰ আশে-পাশে ঘটি থকা ঘটনাসমূহক এক সতেজ দৃষ্টিকোণেৰে প্ৰত্যক্ষ কৰাৰ অৱকাশ লাভ কৰিছো৷ সমাজৰ দৃষ্টিভংগীও ব্যাপক ৰূপত পৰিৱৰ্তন হৈছে৷ আজি নিজৰ জীৱনৰ সৈতে জড়িত প্ৰতিজন ব্যক্তিৰ গুৰুত্ব অনুধাৱন হৈছে৷ আমাৰ ঘৰত কাম কৰা লোকসকল, আমাৰ প্ৰয়োজনীয়তা পূৰণ কৰা লোকসকল, এওঁলোকৰ ভূমিকা কিমান অপৰিসীম, সেয়া আজি অনুভৱ হৈছে৷ ঠিক সেইদৰে আৱশ্যকীয় সেৱাসমূহৰ যোগান ধৰা লোক, বজাৰত কাম কৰা আমাৰ শ্ৰমিক ভাই-ভনীসকল, ওচৰৰ-পাজৰৰ অটো চালক, ৰিক্সা চালক- আজি আমি অনুভৱ কৰিছো যে এওঁলোক অবিহনে আমাৰ জীৱন কিমান কঠিন হৈ পৰিব পাৰে৷\nআজিকালি ছ’চিয়েল মিডিয়াত আমি সকলোৱে প্ৰায়েই দেখিবলৈ পাইছো যে লকডাউনৰ সময়ছোৱাত আমি কেৱল এই বন্ধু-বান্ধৱসকলক সোঁৱৰণ কৰাই নহয়, তেওঁলোকৰ প্ৰয়োজনীয়তাসমূহৰ ওপৰতো ধ্যান ৰাখিছো, তেওঁলোকৰ বিষয়ে বহু সন্মানেৰে লিখিছো৷ আজি দেশৰ প্ৰতিটো কোণৰ পৰা এনে ছবি আহিছে যে চাফাই কৰ্মীসকলৰ ওপৰত পুষ্প বৃষ্টি কৰা হৈছে৷ পূৰ্বতে তেওঁলোকৰ কামসমূহ চাগে আপুনিও লক্ষ্য কৰা নাছিল৷ চিকিৎসকেই হওক, চাফাই কৰ্মীয়েই হওক, অন্য সেৱাৰ সৈতে জড়িত লোকেই হওক- এয়াই নহয়, আমাৰ আৰক্ষী-ব্যৱস্থাক লৈও সাধাৰণৰ লোকৰ চিন্তাধাৰাৰ পৰিৱৰ্তন হৈছে৷ পূৰ্বে আৰক্ষীৰ বিষয়ে চিন্তা কৰিলেই মনলৈ নেতিবাচক চিন্তা আহিছিল৷ আমাৰ আৰক্ষীসকলে আজি দৰিদ্ৰ, ক্ষুধাৰ্ত লোকসকলক খাদ্যৰ যোগান ধৰিছে, ঔষধৰ যোগান ধৰিছে৷ যিদৰে প্ৰতিটো সাহায্যৰ বাবে আৰক্ষীসকল আগুৱাই আহিছে, ইয়াৰ জৰিয়তে তেওঁলোকৰ মানৱীয় আৰু সংবেদনশীল ৰূপ আমাৰ সন্মুখত প্ৰকট হ’বলৈ ধৰিছে, আমাৰ হৃদয় স্পৰ্শ কৰিছে৷ আমাৰ আৰক্ষীসকলে জনসাধাৰণৰ সেৱাক এক সুযোগ হিচাপে গ্ৰহণ কৰিছে আৰু মোৰ সম্পূৰ্ণ বিশ্বাস-এই ঘটনাসমূহৰ পৰা আগন্তুক সময়ত প্ৰকৃততেই ইতিবাচক পৰিৱৰ্তন আহিব আৰু আমি এই ইতিবাচক পৰিবেশক কেতিয়াও নেতিবাচকলৈ পৰিৱৰ্তিত কৰিব নালাগে৷\n     বন্ধুসকল, আমি প্ৰায়েই শুনা পাও- প্ৰকৃতি, বিকৃতি আৰু সংস্কৃতি, এই শব্দসমূহক একেটা ৰেখাতে প্ৰত্যক্ষ কৰিলে ইয়াৰ অন্তৰালত থকা অৰ্থসমূহ নিজৰ জীৱনতো প্ৰয়োগ কৰাৰ এক নতুন দুৱাৰ মুকলি হ’ব৷ যদি মানৱ-প্ৰকৃতিৰ চৰ্চা কৰা হয় তেন্তে ‘এয়া মোৰ হয়’, ‘মই ইয়াৰ প্ৰয়োগ কৰো’ ইয়াক আৰু এই ভাৱনা অতিশয় স্বাভাৱিক যেন লাগে৷ কোনেও ইয়াত আপত্তি প্ৰদৰ্শন নকৰে৷ ইয়াক আমি ‘প্ৰকৃতি’ বুলি ক’ব পাৰো৷ কিন্তু ‘যি মোৰ নহয়’, ‘য’ত মোৰ অধিকাৰ নাই’ তাৰ মই আনৰ পৰা কাঢ়ি আনো, কাঢ়ি আনি মই ব্যৱহাৰ কৰো, তেতিয়া ইয়াক বিকৃতি বুলি কোৱা হ’ব৷ এই দুয়োটাতেই প্ৰকৃতি আৰু বিকৃতিতকৈ ওপৰত যেতিয়া কোনো সংস্কাৰী মনে চিন্তা কৰে অথবা ব্যৱহাৰ কৰে তেতিয়া তাত আমি ‘সংস্কৃতি’ দেখিবলৈ পাও৷ যেতিয়া কোনোবাই নিজৰ অধিকাৰৰ বস্তু, নিজৰ পৰিশ্ৰমেৰে অৰ্জন কৰা বস্তু, নিজৰ বাবে প্ৰয়োজনীয় বস্তু, কমেই হওক অথবা বেছি, এই বিষয়ে সমূলি চিন্তা নকৰি আন কোনো ব্যক্তিৰ প্ৰয়োজনীয়তালৈ লক্ষ্য কৰি, নিজৰ কথা চিন্তা নকৰি, নিজৰ অধিকাৰৰ অংশ বিলাই আনৰ প্ৰয়োজনীয়তা পূৰণ কৰে, তেতিয়া ইয়াক ‘সংস্কৃতি’ বুলি কোৱা হয়৷ বন্ধুসকল, যেতিয়া সংকটৰ সময় উপস্থিত হয় তেতিয়া এই গুণসমূহৰ পৰীক্ষা কৰা হয়৷\nআপোনালোকে বিগত দিনকেইটাত হয়তো লক্ষ্য কৰিছে যে ভাৰতে নিজৰ সংস্কাৰৰ অনুৰূপ, আমাৰ চিন্তা-ধাৰাৰ অনুৰূপ, আমাৰ সংস্কৃতিৰ নিৰ্বাহ কৰি কিছুমান সিদ্ধান্ত গ্ৰহণ কৰিছে৷ সংকটৰ এই সময়ছোৱাত বিশ্বৰ বাবেও, সমৃদ্ধ দেশৰ বাবেও ঔষধৰ সংকটে পূৰ্ণমাত্ৰাই দেখা দিছে৷ এনে এক সময় হৈছে যে ভাৰতে যদি বিশ্বক ঔষধ নিদিয়েও তথাপিও ভাৰতক কোনেও দোষিব নোৱাৰে৷ প্ৰতিখন দেশে জানে যে এই মুহূৰ্তত ভাৰতৰ বাবেও তেওঁলোকৰ প্ৰাথমিকতা নিজৰ দেশৰ নাগৰিকসকল৷ কিন্তু বন্ধুসকল, ভাৰতে প্ৰকৃতি, বিকৃতিৰ ঊৰ্ধলৈ গৈ নিজৰ সংস্কৃতিৰ অনুৰূপ সিদ্ধান্ত গ্ৰহণ কৰিলে৷ আমি ভাৰতৰ আৱশ্যকতাৰ বাবে যি কৰিবলগীয়া আছিল সেই প্ৰয়াসসমূহক বঢ়োৱাৰ লগতে বিশ্বত গুঞ্জৰিত মানৱতাৰ ৰক্ষাৰ আহ্বানকো ধ্যান দিলো৷ আমি বিশ্বৰ প্ৰতিখন প্ৰয়োজনাৰ্থী দেশলৈ ঔষধ প্ৰেৰণ কৰাৰ দায়িত্ব গ্ৰহণ কৰিলো আৰু মানৱতাৰ এই কাম কৰি দেখুৱালো৷ আজি যেতিয়া অনেক দেশৰ মুৰব্বীয়ে মোলৈ ফোন কৰে তেতিয়া ভাৰতৰ জনসাধাৰণৰ প্ৰতি কৃতজ্ঞতা নিশ্চয়কৈ প্ৰকাশ কৰে৷ যেতিয়া তেওঁলোকে কয়, ‘‘ধন্যবাদ ভাৰত, ধন্যবাদ ভাৰতবাসী’’, তেতিয়া দেশৰ বাবে গৌৱৰ আৰু অধিক বৃদ্ধি হৈ পৰে৷ সেইদৰে সমগ্ৰ বিশ্বতে ভাৰতৰ আয়ুৰ্বেদ আৰু যোগৰ মহত্বকো বিশিষ্টভাৱেৰে লক্ষ্য কৰা হৈছে৷ ছ’চিয়েল মিডিয়াতেই চাওক, সকলোদিশে ৰোগ প্ৰতিৰোধক ক্ষমতা বৃদ্ধিৰ বাবে কিদৰে ভাৰতৰ আয়ুৰ্বেদ আৰু যোগৰ চৰ্চা হ’বলৈ ধৰিছে৷ ক’ৰোনাৰ প্ৰতি লক্ষ্য ৰাথি আয়ুষ মন্ত্ৰালয়ে ৰোগ প্ৰতিৰোধক ক্ষমতা বৃদ্ধিৰ বাবে যি প্ৰট’ক’ল দিছিল, মোৰ বিশ্বাস যে আপোনালোকে ইয়াৰ প্ৰয়োগ নিশ্চয়কৈ কৰিছে৷ গৰম পানী, ভেষজ পদাৰ্থ আৰু অন্য যি দিশ-নিৰ্দেশনা আয়ুষ মন্ত্ৰালয়ে জাৰি কৰিছে, সেয়া নিজৰ দৈনন্দিন জীৱনত চামিল কৰিলে আপোনালোক উপকৃত হ’ব৷\nবন্ধুসকল, এয়া আমাৰ দুৰ্ভাগ্য যে বহু সময়ত আমি নিজৰ শক্তি আৰু সমৃদ্ধ পৰম্পৰা চিনি পোৱাত অস্বীকাৰ কৰো৷ কিন্তু যেতিয়া বিশ্বৰ অন্য দেশে প্ৰমাণভিত্তিক গৱেষণাৰ সৈতে সেই কথাকেই কয়, আমাৰ ফৰ্মুলা আমাকেই শিকায় তেতিয়া সেয়া আমি গ্ৰহণ কৰো৷ সম্ভৱতঃ ইয়াৰ অন্তৰালত এক ডাঙৰ কাৰণ আছে- শ শ বছৰজুৰি আমি দাসত্বৰ বান্ধোনত কটাইছো৷ সেইবাবে আমি কেতিয়াবা নিজৰ শক্তিকেই বিশ্বাস নকৰো৷ আমাৰ আত্মবিশ্বাস কম হৈ পৰে৷ সেইবাবে আমি আমাৰ দেশৰ ভাল কথাসমূহ, আমাৰ পাৰম্পৰিক সিদ্ধান্তসমূহক, প্ৰমাণভিত্তিক গৱেষণাৰ আধাৰত আগবঢ়াই লৈ যোৱাৰ পৰিৱৰ্তে সেয়া পিছলৈ পেলাই থৈ যাও, হীন বুলি ভাবো৷ ভাৰতৰ যুৱপ্ৰজন্মই এতিয়া এই প্ৰত্যাহ্বান স্বীকাৰ কৰি ল’ব লাগিব৷ যিদৰে বিশ্বই যোগৰ মহত্ব স্বীকাৰ কৰি লৈছে ঠিক সেইদৰে সহস্ৰ বৰ্ষ পুৰণি আমাৰ আয়ুৰ্বেদৰ সিদ্ধান্তসমূহকো বিশ্বই নিশ্চয় স্বীকাৰ কৰিব৷ হয়, সেইবাবে আমাৰ যুৱসমাজে সংকল্প গ্ৰহণ কৰিব লাগিব আৰু বিশ্বই যি ভাষা বুজি পায় সেই বৈজ্ঞানিক ভাষাতেই আমি বুজি পাব লাগিব, কিবা এটা কৰি দেখুৱাব লাগিব৷\nবন্ধুসকল, অৱশ্যে ক’ভিড-১৯ৰ বাবে কিছুমান ইতিবাচক দিশো দেখিবলৈ পোৱা গৈছে, আমাৰ কাম কৰাৰ পদ্ধতি, আমাৰ জীৱন শৈলী আৰু আমাৰ স্বভাৱসমূহো কিছু পৰিৱৰ্তন হৈছে৷ আপোনালোক সকলোৱে অনুভৱ কৰিছে যে এই সংকটে কিদৰে আমাক বিভিন্ন বিষয়ে আমাৰ চেতনা জাগ্ৰত কৰি তুলিছে৷ যি প্ৰভাৱ আমি ওচৰে-পাজৰে দেখিবলৈ পাইছো সেইসমূহৰ ভিতৰত সবাতোকৈ প্ৰথমটো হ’ল- মাস্ক পিন্ধা আৰু নিজৰ মুখমণ্ডল ঢাকি ৰখা৷ ক’ৰোনাৰ বাবে, পৰিৱৰ্তিত সময়ত, মাস্কো আমাৰ জীৱনৰ অংশ হৈ পৰিছে৷ ইয়াৰ অৰ্থ এয়া নহয় যে মাস্ক পিন্ধা মানেই ৰোগত আক্ৰান্ত হোৱা৷ মাস্কৰ কথা কওতে মোৰ পুৰণি কথা এটা মনত পৰিছে৷ আপোনালোকৰো বোধহয় মনত আছে৷ এনে এক সময় আছিল যেতিয়া আমাৰ দেশৰ কিছুমান অঞ্চলত কোনোবাই যদি ফল ক্ৰয় কৰা দেখা পায় তেন্তে তেওঁৰ কাষৰ মানুহে সোধে যে ঘৰত কাৰোবাৰ বেমাৰ হৈছে নেকি? অৰ্থাৎ ফল বেমাৰ হ’লেহে খোৱা হয়৷ অৱশ্যে এতিয়া সময় পৰিৱৰ্তিত হৈছে৷ ঠিক সেইদৰে মাস্কক লৈও এতিয়া ধাৰণা পৰিৱৰ্তিত হ’ব৷ আপোনালোকে লক্ষ্য কৰিব, মাস্ক সভ্য সমাজৰ প্ৰতীকলৈ পৰিৱৰ্তিত হ’ব৷ যদি ৰোগৰ পৰা নিজে ৰক্ষা পৰিব লাগে আৰু আনকো বচাব লাগে তেন্তে আপুনি মাস্ক পিন্ধিব লাগিব৷ মইতো গামোচাৰ বাবে সৰল প্ৰস্তাৱ দিছো৷ \nবন্ধুসকল, আমাৰ সমাজলৈ আন এক বৃহৎ সজাগতা এয়া আহিছে যে এতিয়া সকলো লোকে বুজা হৈ গৈছে যে ৰাজহুৱা স্থানত থু পেলোৱাটো ক্ষতিকাৰক হ’ব পাৰে৷ য’তে-ত’তে যিকোনো স্থানতে থু পেলোৱাটো এক বেয়া অভ্যাসলৈ পৰিণত হৈছিল৷ ই স্বচ্ছতা আৰু স্বাস্থ্যৰ প্ৰতিও ভাবুকিৰ সৃষ্টি কৰিছিল৷ অৱশ্যে আমি এই সমস্যাৰ বিষয়ে পূৰ্বৰ পৰাই অৱগত আছিলো, নহয় জাৱো৷ কিন্তু সমস্যা এয়াই আছিল যে ই সমাপ্ত হোৱাৰ নামেই নোলোৱা হৈছিল৷ এতিয়া সেই সময় সমাগত, এই কু অভ্যাসক সৰ্বদাৰ কাৰণে সমাপ্ত কৰাৰ৷ কোৱা হয় যে ‘‘better late than never’’ ৷ দেৰীকৈ হ’লেও অন্ততঃ হ’ল, এতিয়া এই থু পেলোৱাৰ অভ্যাস পৰিত্যাগ কৰিব লাগে৷ ই প্ৰাথমিক স্বাস্থ্যবিধিৰ স্তৰ বৃদ্ধি কৰিব, ক’ৰোনা সংক্ৰমণ ৰোধ কৰাত সহায় কৰিব৷\nমোৰ মৰমৰ দেশবাসীসকল, এয়া সুখদ সংযোগ যে মই আপোনালোকৰ সৈতে ‘মন কী বাত’ত কথা পাতি থকাৰ সময়তে দেশত অক্ষয়-তৃতীয়াৰ পৰ্ব পালন কৰা হৈছে৷ বন্ধুসকল, ‘ক্ষয়’ৰ অৰ্থ হ’ল বিনাশ কিন্তু যি কেতিয়াও বিনাশ নহয়, যি কেতিয়াও সমাপ্ত নহয় সেয়াই হ’ল ‘অক্ষয়’৷ নিজৰ ঘৰত প্ৰতি বছৰে প্ৰত্যেকে এই পৰ্ব পালন কৰে কিন্তু এইবাৰৰ পৰ্বটোৰ এক বিশেষ মহত্ব আছে৷ আজিৰ এই কঠিন সময়ছোৱাত আজি এক এনেকুৱা দিন যিয়ে আমাৰ আত্মা, আমাৰ ভাৱনা ‘অক্ষয়’ বুলি সোঁৱৰণ কৰায়৷ যিমানেই কঠিনতা নাহক, যিমানেই বিপদ নাহক, যিমানেই ৰোগৰ সন্মুখীন হ’বলগীয়া নহওক কিয়-এইসমূহৰ বিৰুদ্ধে যুঁজিবলৈ মানৱীয় ভাৱনা অক্ষয় বুলি এই দিনটোৱে আমাক সোঁৱৰণ কৰায়৷ এই দিনটোতেই ভগৱান শ্ৰীকৃষ্ণ আৰু ভগৱান সূৰ্যদেৱৰ আশীৰ্বাদত পাণ্ডৱে অক্ষয় পাত্ৰ লাভ কৰিছিল বুলি বিশ্বাস কৰা হয়৷ অক্ষয় পাত্ৰ এনে এক বাচন য’ত ভোজন কেতিয়াও শেষ নহয়৷ আমাৰ অন্নদাতা কৃষকসকলে এই পৰিস্থিতিত দেশৰ বাবে, আমাৰ সকলোৰে বাবে এই ভাৱনাৰ সৈতে পৰিশ্ৰম কৰে৷ এওঁলোকৰ পৰিশ্ৰমৰ দ্বাৰা আজি আমাৰ বাবে, দৰিদ্ৰসকলৰ বাবে, দেশৰ ওচৰত অক্ষয় অন্ন-ভাণ্ডাৰ আছে৷ এই অক্ষয় তৃতীয়াত আমি আমাৰ পৰিবেশ, হাবি-বন, নদী আৰু সমগ্ৰ পৰিবেশ তন্ত্ৰৰ সংৰক্ষণৰ বিষয়ে চিন্তা কৰিব লাগিব যিয়ে আমাৰ জীৱনত গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰে৷ যদি আমি ‘অক্ষয়’ হৈ থাকিবলৈ বিচাৰো তেন্তে আমাৰ ধৰিত্ৰীও অক্ষয় হৈ থকাটো নিশ্চিত কৰিব লাগিব৷\nআপোনালোকে জানেনে অক্ষয় তৃতীয়াৰ এই পৰ্ব, দানৰ শক্তি অৰ্থাৎ পাৱাৰ অব্ গিভিঙৰো এক পৰ্ব৷ আমি হৃদয়েৰে যি দান দিও বাস্তৱতে তাৰেই মহত্ব অধিক হয়৷ এয়া গুৰুত্বপূৰ্ণ নহয় যে আমি কি দিছো আৰু কিমান দিছো৷ সংকটৰ এই সময়ছোৱাত আমাৰ ক্ষুদ্ৰ প্ৰয়াসে আমাৰ নিকটৱৰ্তী লোকসকলৰ বাবে বৃহৎ সম্বল হৈ উঠিব পাৰে৷ বন্ধুসকল, জৈন পৰম্পৰা অনুসৰিও আজিৰ দিনটো অতিশয় পবিত্ৰ বুলি ভবা হয় কাৰণ প্ৰথম তীৰ্থাংকৰ ভগৱান ঋষভজেলৰ জীৱনৰ বাবে এয়া এক গুৰুত্বপূৰ্ণ দিন৷ জৈন সমাজে ইয়াক পৰ্ব হিচাপে পালন কৰে আৰু আজিৰ দিনটোতেই যিকোনো শুভ কাৰ্য আৰম্ভ কৰে৷ যিহেতু আজি এক নতুন আৰম্ভণিৰ দিন, আমি সকলোৱে ঐক্যৱদ্ধভাৱে নিজৰ প্ৰয়াসৰ সৈতে, আমাৰ ধৰিত্ৰীক অক্ষয় আৰু অবিশ্বৰ হিচাপে নিৰ্মাণ কৰাৰ সংকল্প ল’ব পাৰো৷ বন্ধুসকল, আজি ভগৱান বশৱেশ্বৰজীৰো জয়ন্তী৷ এয়া মোৰ সৌভাগ্য যে মই ভগৱান বশৱেশ্বৰৰ স্মৃতি আৰু তেওঁৰ বাৰ্তাৰ সৈতে বাৰে-বাৰে জড়িত হোৱাৰ, শিকাৰ সুযোগ লাভ কৰিছো৷ দেশ আৰু বিশ্বৰ ভগৱান বশৱেশ্বৰৰ সকলো অনুগামীক তেওঁৰ জয়ন্তীত শুভেচ্ছা জনাইছো৷\nবন্ধুসকল, ৰমজানৰ পবিত্ৰ মাহ আৰম্ভ হৈছে৷ পিছৰ বাৰ ৰমজান পালনৰ সময়ত কোনেও এয়া ভবা নাছিল যে এইবাৰৰ ৰমজানত এনে সমস্যাৰ সৃষ্টি হ’ব৷ কিন্তু যেতিয়া সমগ্ৰ বিশ্বতে এই সমস্যা আহি পৰিছে গতিকে আমি এই ৰমজান সংযম, সদ্ভাৱনা, সংবেদনশীলতা আৰু সেৱা-ভাৱে পালন কৰাৰ অৱকাশ আহি পৰিছে৷ এইবাৰ আমি পূৰ্বতকৈও অধিক ইবাদত কৰো যাতে ঈদৰ পূৰ্বে সমগ্ৰ বিশ্ব ক’ৰোনা মুক্ত হৈ পৰে৷ মোৰ বিশ্বাস যে ৰমজানৰ দিন কেইটাত স্থানীয় প্ৰশাসনৰ নিৰ্দেশনাসমূহৰ পালন কৰি ক’ৰোনাৰ বিৰুদ্ধে চলি থকা যুদ্ধখনক অধিক শক্তিশালী কৰি তুলিব৷ পথত, বজাৰত, গলিত, শাৰীৰিক ব্যৱধানৰ নিয়ম পালন কৰাটো অতিশয় আৱশ্যক৷ মই আজি সমাজৰ নেতাসকলৰ প্ৰতিও কৃতজ্ঞতা প্ৰকাশ কৰিছো যিয়ে দুই গজ দূৰত্ব আৰু ঘৰৰ পৰা বাহিৰলৈ নোলাবলৈ সজাগতা প্ৰদান কৰি আছে৷ প্ৰকৃততেই ক’ৰোনা এইবাৰ ভাৰতসহিতে সমগ্ৰ বিশ্বতে উৎসৱ পালন কৰাৰ স্বৰূপ পৰিৱৰ্তন কৰি পেলাইছে৷ যোৱা কেইদিনমান আগেয়ে আমাৰ ইয়াতো বিহু, বৈশাখী. পুথণ্ডু, বিশু, উড়িয়া নৱবৰ্ষ আদি অনেক পৰ্ব উদযাপিত হৈছে৷ আমি দেখা পাইছো যে জনসাধাৰণে ঘৰতে থাকি কিদৰে এই উৎসৱসমূহ পালন কৰিছে৷ সাধাৰণতে এই উৎসৱসমূহ নিজৰ বন্ধু-বান্ধৱৰ সৈতে, পৰিয়ালৰ সৈতে পূৰ্ণ উৎসাহ আৰু উদ্দীপনাৰ সৈতে পালন কৰা হয়৷ কিন্তু এইবাৰ সকলোৱে সংযম পালন কৰিছে৷ লকডাউনৰ নিয়ম পালন কৰিছে৷ আমি দেখা পাইছো যে খ্ৰীষ্টান বন্ধুসকলে ইষ্টাৰ ঘৰতেই পালন কৰিছে৷ নিজৰ সমাজ, নিজৰ দেশৰ প্ৰতি এই দায়িত্ব পালন কৰাটো অতিশয় আৱশ্যকীয়৷ তেতিয়াহে আমি ক’ৰোনা প্ৰাদুৰ্ভাৱ ৰোধ কৰাত সফল হ’ম৷ ক’ৰোনাৰ দৰে বিশ্বজনীন মহামাৰীক পৰাস্ত কৰিব পাৰিম৷\nমোৰ মৰমৰ দেশবাসীসকল, এই বিশ্বজনীন মহামাৰীৰ সংকটৰ সময়ত আপোনালোকৰ পৰিয়ালৰ এজন সদস্যৰ হিচাপত, আৰু আপোনালোক মোৰেই পৰিয়াল, সেয়ে কিছু সংকেত দিয়া, কিছু পৰামৰ্শ দিয়াটো মোৰো এক দায়িত্ব৷ মোৰ দেশবাসীৰ প্ৰতি, মই আপোলোকক আহ্বান জনাইছো-আমি কেতিয়াও যাতে এনে অতি আত্মবিশ্বাসৰ কবলত নপৰো যে আমাৰ চহৰত, আমাৰ গাঁৱত, আমাৰ চুবুৰীত এই পৰ্যন্ত ক’ৰোনা অহা নাই, সেয়া ইয়াত এই ৰোগ নহয়৷ চাওক, এই ভুল ধাৰণাৰ বশৱৰ্তী কেতিয়াও নহ’ব৷ বিশ্বৰ অভিজ্ঞতাই আমাক বহু কথা শিকাইছে৷ আৰু আমাৰ ইয়াততো বাৰে বাৰে কোৱা হয়- ‘সাৱধানতা আঁতৰিলেই দুৰ্ঘটনা সংঘটিত হয়৷’ মনত ৰাখিব, আমাৰ পূৰ্বপুৰুষসকলে আমাক এই বিষয়ে অতি সুন্দৰভাৱে কৈ গৈছে-\n‘অগ্নিঃ শোষম ঋণঃ শোষম,\nব্যাধিঃ শোষম তথৈৱচ৷\nপুনঃ পুনঃ প্ৰৱৰ্ধেত,\nতস্মাৎ শোষম ন কাৰয়েৎ৷৷’’\nঅৰ্থাৎ, লঘূ জ্ঞান কৰা অগ্নি, ঋণ আৰু ৰোগ, সুযোগ পালেই বিপদজনক হৈ উঠিব পাৰে৷ সেয়ে ইয়াৰ সম্পূৰ্ণ উপচাৰ অতিশয় আৱশ্যক৷ সেয়ে অতি উৎসাহ, স্থানীয় পৰ্যায়ত কেতিয়াও অসতৰ্ক হোৱাটো আৱশ্যক নহয়৷ ইয়াৰ প্ৰতি সদায়েই লক্ষ্য ৰাখিব লাগে৷ আৰু মই পুনৰবাৰ ক’ম- দুই গজ দূৰত্ব বৰ্তাই ৰাখক, নিজকে সুস্থ কৰি ৰাখক৷ আপোনালোক সকলোৰে উত্তম স্বাস্থ্যৰ কামনা কৰি মই মোৰ ভাষণ সামৰিছো৷ অহাবাৰৰ ‘মন কী বাত’ত যাতে এই বিশ্বজনীন মহামাৰীৰ পৰা মুক্তিৰ খবৰ বিশ্বৰ পৰা পাও, মানৱ জাতি এই সমস্যাৰ পৰা মুক্তি পাওক- তাৰেই কামনা কৰি অশেষ ধন্যবাদ৷\n*****\nVRRK/SH/VK/MANN\n\n"
    },
    {
      "language": "ben",
      "text": "আমার প্রিয় দেশবাসী, নমস্কার।  আপনারা সকলে লকডাউনে এই মন কি বাত শুনছেন। এই মন কি বাতে আসা মতামত, ফোনকলের সংখ্যা অন্য বারের থেকে অনেক গুণ বেশি। আপনারা বহু বিষয় নিয়ে চিন্তিত,  আপনাদের সেই সব মনের কথা আমার কাছে এসে পৌঁছেছে। আমি যথাসম্ভব  চেষ্টা  করেছি অধিকাংশ লেখা পড়ার, ফোন শোনার।  আপনাদের মাধ্যমেই এমন অনেক বিষয়ের প্রতি নজর গেছে যা এই ব্যস্ততার মধ্যে প্রথমে খেয়াল হয়নি। আমার ইচ্ছে, যুদ্ধকালীন সময়ের এই মন কি বাতে এই সমস্ত বিষয়গুলিই আপনাদের সঙ্গে ভাগ করে নিই।   \n\n বন্ধুরা, সত্যি কথা বলতে  কি ভারতের করোনার বিরুদ্ধে লড়াই আসলে  পিপল ড্রিভেন জনগণের পরিচালিত উদ্যোগ। ভারতে  করোনার বিরুদ্ধে সাধারণ মানুষ লড়ছে, আপনি  লড়ছেন আর জনতার সঙ্গে হাত মিলিয়ে প্রশাসন  লড়ছে। ভারতের মত বিশাল, প্রগতিশীল দেশ যে দারিদ্র্যের সঙ্গেও যুযুধান তারা করোনার সঙ্গে এক নির্ণায়ক লড়াই লড়ছে। আমাদের কাছে করোনার সাথে যুদ্ধ  করার ও জেতার এটাই  একমাত্র উপায়। আমরা  ভাগ্যবান যে সকলে এর অংশীদার, দেশের প্রত্যেকটি নাগরিক  এই যুদ্ধের সেপাই, সকলেই নেতৃত্বে।      \nআপনি  যে  কোন  দিকে নজর দিন, দেখবেন ভারতের  লড়াই জনগণের পরিচালিত উদ্যোগ। গোটা  বিশ্ব আজ এই মহামারীর সংকটের সাথে লড়ছে। ভবিষ্যতে যখন  এই বিষয়ে আলোচনা হবে, তখন ভারতের পিপেল ড্রিভেন লড়াই  অবশ্যই উল্লেখযোগ্য  হবে। গোটা  দেশে, প্রত্যেক অলি গলিতে, পাড়ায় পাড়ায় লোকে  একে অপরের সাহায্যের জন্য এগিয়ে আসছে। গরীব লোকের খাওয়ার ব্যাবস্থা হোক, রেশনের জোগাড় হোক কিম্বা লকডাউন পালন করা, হাসপাতাল যাওয়ার ব্যাবস্থা হোক বা চিকিৎসা সরঞ্জাম দেশেই  তৈরি করা- আজ গোটা দেশ একটিই লক্ষ্যের দিকে একসাথে এগোচ্ছে। তালি দেওয়া, থালা বাজানো, প্রদীপ, মোমবাতি জ্বালানো এই একাত্মবোধের জন্ম দিয়েছে। প্রত্যেক দেশবাসী কিছু না কিছু  করার সিদ্ধান্ত  নিয়েছে। গ্রাম হোক কিম্বা শহর, এমন মনে হচ্ছে যেন কোন বিরাট  যজ্ঞ চলছে এবং  সকলে এর অংশীদার হতে আগ্রহী।  আমাদের চাষীভাইদের দেখুন- তারা এই মহামারীর মধ্যেই নিজেদের ক্ষেতে দিনরাত পরিশ্রম করছেন, ভাবছেন যাতে কেউ খালি পেটে না ঘুমোতে যায়।  প্রত্যেকে নিজেদের সামর্থ্য অনুসারে এই লড়াই  লড়ছেন। কেউ ভাড়া মাফ করে দিচ্ছেন, কেউ কেউ নিজদের পেনশন বা পুরস্কারপ্রাপ্ত অর্থ দান করছেন পিএম কেয়ারস এ। কেউ কেউ নিজের ক্ষেতের সমস্ত সব্জি দান করে দিচ্ছেন, আবার কেউ কেউ হাজারো গরীব মানুষকে খাওয়াচ্ছেন । অনেকে মাস্ক বানাচ্ছেন আমাদের অনেক মজদুর ভাইবোনেরা যে স্কুলে থাকছেন তার মেরামত, রং এই সব কাজ করে দিচ্ছেন। \n\nবন্ধুরা, অপরকে সাহায্য করার এই ইচ্ছে ও আবেগ, এই আমাদের করোনার বিরুদ্ধে লড়াই এর প্রধান শক্তি। এই আবেগই আক্ষরিক অর্থে আমাদের লড়াই কে পিপল ড্রিভেন বানাচ্ছে। বিগত কয়েক বছরে দেশের জন্য কিছু করার আবেগ ও একাত্মবোধকে  আমরা আরও দৃঢ় হতে দেখেছি। লক্ষ লক্ষ প্রবীণ নাগরিকদের রেল এর ভর্তুকি ত্যাগ করা, স্বচ্ছ ভারত অভিযানের নেতৃত্ব দেওয়া, শৌচাগার নির্মান করা – এমন অজস্র উদাহরণ রয়েছে। এই সব বিষয় থেকে একটা  ব্যাপার স্পষ্ট- আমাদের মন এক বিনি সুতোয় গাথামালা। আমরা সকলে একজোট  হয়ে দেশের জন্য কিছু করতে বদ্ধপরিকর।    \n\nআমার প্রিয় দেশবাসী, আমি সম্পুর্ণ  বিনম্রতার সঙ্গে, নত মস্তকে একশো তিরিশ কোটি দেশবাসীকে প্রণাম জানাই। সরকার একটি  ডিজিটাল প্লাটফর্ম তৈরি করেছে যাতে আপনারা নিজেদের সময় সুবিধা অনুযায়ী, নিজের রুচি ও ভাবনা অনুসারে দেশের জন্য কিছু করতে পারেন। এই প্লাটফর্ম টি হল- covidwarriors.gov.in। আমি আবার বলছি, এটি হল covidwarriors.gov.in।  সরকার এই প্লাটফর্মটির মাধ্যমে সমস্ত সামাজিক সংস্থাগুলির স্বেচ্ছাসেবক, সিভিল সোসাইটির প্রতিনিধি তথা স্থানীয় প্রশাসনকে জুড়ে  দিয়েছে।  খুব কম সময়ে এই পোর্টালে ১ কোটি২৫ লক্ষ মানুষ যুক্ত হয়েছেন।  এতে আমাদের ডাক্তার, নার্স থেকে আরম্ভ করে আশা ও এএনএম বোনেরা আছেন, আছেন আমাদের এনসিসি ও এনএসএসের সাথীরা। বিভিন্ন পেশার সাথে যুক্ত পেশাদার মানুষ একে নিজেদের প্লাটফর্ম  বানিয়ে নিয়েছেন। এরা স্থানীয় স্তরে  বিপর্যয় ব্যবস্থাপনার পরিকল্পনা তৈরি  ও তার বাস্তবায়নে সাহায্য করছেন। আপনিও  covidwarriors.gov.in  এর সঙ্গে যুক্ত  হয়ে দেশের জন্য কিছু করতে পারেন, কোভিড যোদ্ধা হতে পারেন।    \n\nবন্ধুরা, প্রতিটি কঠিন পরিস্থিতি, প্রতিটি লড়াই কিছু না কিছু শিক্ষা দেয়, কিছু শেখায় । কিছু সম্ভাবনার পথ প্রশস্ত করে এবং কিছু নতুন গন্তব্যের দিকনির্দেশ দেয়। এই পরিস্থিতিতে সমস্ত দেশবাসীর মাধ্যমে প্রদর্শিত সংকল্প শক্তির দৌলতে ভারতেও একটি নতুন পরিবর্তনের জোয়ার এসেছে। আমাদের ব্যবসা, আমাদের কর্মক্ষেত্র, আমাদের শিক্ষাপ্রতিষ্ঠান, আমাদের চিকিত্সাক্ষেত্র, প্রত্যেকে নতুন প্রযুক্তিগত পরিবর্তনের দিকে দ্রুত এগিয়ে চলেছে। প্রযুক্তির ক্ষেত্রেও, এটি সত্যই মনে হয় যে দেশের প্রতিটি উদ্ভাবক, উদ্ভূত নতুন পরিস্থিতি অনুযায়ী, নতুন কিছু সৃষ্টি করছে। \n\nবন্ধুরা, যখন একটি দেশ দলগতভাবে কাজ করে, তখন কি কি হতে পারে – আমরা তা অনুভব করছি। আজ কেন্দ্রীয় সরকারই হোক, রাজ্য সরকার হোক, এর প্রতিটি বিভাগ এবং দপ্তর ত্রাণের জন্য একসঙ্গে পুরোদমে কাজ করছে। আমাদের বিমান চলাচল ক্ষেত্রে কর্মরত লোকেরাই  হোন, বা রেল কর্মচারী হোন,  দিনরাত তাঁরা কঠোর পরিশ্রম করে চলেছেন, যাতে দেশবাসীর সমস্যা কম হয়। সম্ভবত আপনারা অনেকেই জানেন যে দেশের প্রতিটি অঞ্চলে ওষুধ সরবরাহ করার জন্য ‘লাইফলাইন উড়ান (লাইফ-লাইন ফ্লাইট)’ নামে একটি বিশেষ অভিযান চলছে। আমাদের এই সব বন্ধুরা, অল্প সময়ের মধ্যেই, দেশের অভ্যন্তরে তিন লক্ষ কিলোমিটার যাত্রা করেছে এবং দেশের প্রতিটি কোণে দেশবাসীদের কাছে ৫০০ টনেরও বেশি ওষুধ ও চিকিৎসা সামগ্রী সরবরাহ করেছে। একইভাবে, রেল কর্মীরাও লকডাউনে নিয়মিত কাজ করে যাচ্ছেন যাতে সাধারণ মানুষের অত্যাবশকীয় জিনিসের অভাব না ঘটে। এই কাজের জন্য, ভারতীয় রেল  ৬০টিরও বেশি রেলপথে ১০০টিরও বেশি পার্সেল ট্রেন চালাচ্ছে। একইভাবে, ওষুধ সরবরাহ করার ক্ষেত্রে আমাদের ডাক বিভাগের  কর্মীরা খুব গুরুত্বপূর্ণ ভূমিকা পালন করছেন। আমাদের এই সব বন্ধুরা প্রকৃত অর্থেই করোনার যোদ্ধা।  \n\nবন্ধুরা, ‘প্রধানমন্ত্রীর কল্যাণ প্যাকেজ’-এর অন্তর্গত, দরিদ্রদের অ্যাকাউন্টে সরাসরি পৌঁছে যাচ্ছে অর্থ।’বৃদ্ধাবস্থা পেনশন’ জারি করা হয়েছে। দরিদ্রদের তিন মাসের জন্য নিখরচায় গ্যাস সিলিন্ডার এবং রেশন সরবরাহ করা হচ্ছে। এই সমস্ত কাজে সরকারের বিভিন্ন বিভাগের কর্মী,ব্যাংকিং ক্ষেত্রের লোকেরা দলগতভাবে দিনরাত কাজ করে যাচ্ছেন। এবং আমি আমাদের রাজ্য সরকারগুলিরও প্রশংসা করব যে তারা এই মহামারী মোকাবিলায় খুব সক্রিয় ভূমিকা পালন করছে। স্থানীয় প্রশাসন ও রাজ্য সরকার যে দায়িত্ব পালন করছে তা করোনার বিরুদ্ধে লড়াইয়ে বিশাল ভূমিকা নিয়েছে। তাদের পরিশ্রম প্রশংসার দাবি রাখে।  \nআমার প্রিয় দেশবাসী, সারাদেশ থেকে স্বাস্থ্যসেবার সঙ্গে যুক্ত ব্যক্তিরা সম্প্রতি চালু হওয়া অধ্যাদেশটি নিয়ে সন্তোষ প্রকাশ করেছেন। এই অধ্যাদেশে করোনার যোদ্ধাদের বিরুদ্ধে হিংসা, নিপীড়ন এবং কোনওরকমভাবে তাদের আঘাতের বিরুদ্ধে কঠোর শাস্তির বিধান রয়েছে। এই পদক্ষেপটি, আমাদের চিকিত্সক, নার্স, প্যারা-মেডিক্যাল স্টাফ,স্বাস্থ্যকর্মী এবং সেই সমস্ত ব্যক্তি যারা দেশকে ‘করোনামুক্ত’ করার জন্য রাতদিন  পরিশ্রম করে চলেছেন, তাদের রক্ষা করার জন্য অত্যন্ত গুরুত্বপূর্ণ ছিল। \n\nআমার প্রিয় দেশবাসী, আমরা সকলেই অনুভব করছি যে এই মহামারীর বিরুদ্ধে লড়াইয়ের সময় আমরা, আমাদের জীবন, সমাজ, আমাদের আশপাশে ঘটে যাওয়া ঘটনাগুলিকে একটি নতুন দৃষ্টিভঙ্গি থেকে দেখার সুযোগ পেয়েছি। সমাজের দৃষ্টিভঙ্গিতেও বড় পরিবর্তন এসেছে। আজ, আমরা আমাদের জীবনের সঙ্গে যুক্ত প্রতিটি ব্যক্তির গুরুত্ব সম্পর্কে সচেতন হতে পেরেছি। আমাদের বাড়িতে কাজ করেন যাঁরা, সেই সব মানুষ যারা আমাদের চাহিদা মেটাতে কাজ করে, আশেপাশের দোকানিরা– আমাদের জীবনে তাদের সবার যে কত বড় ভূমিকা আছে – আমরা এটি অনুভব করছি। একইভাবে, যে সমস্ত লোক প্রয়োজনীয় পরিষেবাগুলি সরবরাহ করেন, আমাদের শ্রমজীবী ভাই-বোন, আমাদের পাড়ার অটো চালক, রিকশা চালকরা – আজ আমরা অনুভব করছি তাদের ছাড়া আমাদের জীবন কতটা কঠিন। আজকাল সোশ্যাল মিডিয়ায় আমরা প্রতিনিয়ত দেখছি যে লকডাউন চলাকালীন, লোকেরা কেবল এই মানুষদের স্মরণই  করছেন না, তাদের প্রয়োজনীয়তা সম্পর্কে শুধু লিখছেনই  না, বরং তাদের সম্পর্কে অত্যন্ত শ্রদ্ধার সঙ্গে লিখছেন। আজ, দেশের প্রতিটি প্রান্তে এমন চিত্র ফুটে উঠছে যে লোকেরা সাফাই কর্মীদের ফুল উপহার দিচ্ছেন। এর আগে, আপনি সম্ভবত তাদের কাজকে কখনো লক্ষ্যই করেন নি। সে চিকিৎসক হোন, অথবা অন্যান্য চাকুরিজীবী মানুষ – বা আমাদের পু্লিশি ব্যবস্থা, এদের সবার সম্পর্কে সাধারণ মানুষের চিন্তাভাবনায় অনেক পরিবর্তন এসেছে। এর আগে আমরা পুলিশ সম্পর্কে চিন্তাভাবনা করার সময় নেতিবাচক ছাড়া আর কিছু ভাবতাম না। আজ আমাদের পুলিশকর্মীরা দরিদ্র, অভাবী মানুষকে ওষুধ খাওয়াচ্ছেন, পৌঁছে দিচ্ছেন খাবার।   \n\nপুলিশ যেভাবে প্রত্যেক কাজের জন্য এগিয়ে এসেছে এতে তাঁদের কাজের মানবিক ও সংবেদনশীল রূপ আপনাদের সামনে ফুটে উঠেছে যা আমাদের মন কে ছুঁয়ে গেছে, নাড়িয়ে দিয়ে গেছে ব্যাপকভাবে। এটা এমন একটা সময় যখন সাধারন মানুষের আবেগ পুলিশের সঙ্গে একাকার হয়ে গেছে। আমাদের পুলিশকর্মীরা একে জনসাধারণের সেবার এক অবকাশ হিসেবে গ্রহণ করেছে আর আমার বিশ্বাস-এই ঘটনাবলীর ফলেই আগামী দিনে, প্রকৃত অর্থেই ইতিবাচক পরিবর্তন আসবে, আর, আমাদের দায়িত্ব এই ইতিবাচকতাকে নেতিবাচকতার রঙে না রাঙানো।  \n\n        বন্ধুরা, আমরা প্রায়ই শুনে থাকি- প্রকৃতি বিকৃতি এবং সংস্কৃতি। এই শব্দগুলিকে একত্রে দেখলে এবং এর অন্তর্নিহিত ভাবনা বুঝতে পারলে আপনারা জীবনকে উপলব্ধি করার এক নতুন পথ দেখতে পাবেন। যদি, মানব প্রকৃতির চর্চা করেন তাহলে-‘এটা আমার’, ‘আমি এটা ব্যবহার করি’ এই ভাবনাগুলিকে খুব স্বাভাবিক বলে মনে করা হয়। এটা নিয়ে কারো কোনো আপত্তি থাকতে পারে না।  একই আমরা ‘প্রকৃতি’ বলতে পারি। কিন্তু,’যা আমার নয়’, ‘যার উপর আমার অধিকার নেই’, তাকে আমি অপরের থেকে কেড়ে নিয়ে, তা ব্যবহার করলে, তখন তাকে আমরা ‘বিকৃতি’ বলে থাকি। এই দুই ভাবনার ঊর্ধ্বে, প্রকৃতি আর বিকৃতির উপর, যখন কোন সাংস্কৃতিক মন তা নিয়ে ভাবে বা ব্যবহার করে তখন সেখানে ‘সংস্কৃতি’ দেখতে পাই। এখন কেউ নিজের অধিকারের জিনিস, নিজের পরিশ্রম দ্বারা উপার্জন করা জিনিস, নিজের প্রয়োজনীয় কোনো বস্তু,তা সে, কম হোক বা বেশি, চিন্তা না করে, কোনো ব্যক্তির প্রয়োজনীয়তা অনুসারে, নিজ ভাবনা ত্যাগ করে, নিজের প্রাপ্য অংশ ভাগ করে দ্বিতীয় কোনো ব্যক্তির প্রয়োজন মেটায়-তাকেই তো বলে ‘সংস্কৃতি’।বন্ধুরা, এই চরম পরীক্ষার সময়ই তো এইসব গুনাবলীর পরিচয় পাওয়া যাবে।   \n\n         আপনারা বিগত কিছুদিনে দেখেছেন হয়ত, ভারত নিজের সংস্কারের মতো, নিজের ভাবনার মতই, নিজ সংস্কৃতি বজায় রেখে, কিছু সিদ্ধান্ত গ্রহণ করেছে। সংকটময় পরিস্থিতিতে পৃথিবী তথা সমৃদ্ধশালী দেশগুলিতে, ওষুধের অভাব খুব বেশি পরিমাণে প্রকট হয়ে উঠেছে। এটা এমন এক সময়, যে, ভারত যদি পৃথিবীকে ওষুধ নাও দেয়,কেউ ভারতকে দোষারোপ করবে না। প্রত্যেকটা দেশ-ই বুঝতে পারছে, যে, ভারতের জন্য তার প্রাথমিক উদ্দেশ্য, ভারতবাসীর জীবন বাঁচানো। কিন্তু বন্ধুরা, ভারত প্রকৃতি- বিকৃতির ঊর্ধ্বে উঠে সিদ্ধান্ত গ্রহণ করেছে। ভারত নিজের সংস্কৃতি মেনেই সিদ্ধান্ত নিয়েছে।আমরা ভারতের আবশ্যক অনুসারে যা যা দরকার, তার প্রচেষ্টা বাড়িয়েছি, উপরন্তু, বিশ্বব্যাপী মানবিকতা রক্ষার আহ্বানেও সম্পূর্ণরূপে সাড়া দিয়েছি। আমরা পৃথিবীর প্রত্যেক অভাবগ্রস্তের কাছে ওষুধ পৌঁছে দেবার পণ করেছি আর মানবিকতার এই লক্ষ্য পূরণ করেছি। বর্তমানে যখন বিভিন্ন দেশের রাষ্ট্রাধ্যক্ষের সঙ্গে ফোনে আমার কথা হয়, তখন তাঁরা ভারতীয়দের প্রতি তাঁদের কৃতজ্ঞতা অবশ্যই ব্যক্ত করেন। যখন তাঁরা বলেন,’ থ্যাংক ইউ ইন্ডিয়া, থ্যাংক ইউ পিপল অফ ইন্ডিয়া’ তখন দেশের মর্যাদা আরও বেড়ে যায়।এইভাবে, এই সময়ে ভারতের আয়ুর্বেদ আর যোগের মাহাত্ম্য বিশ্বজুড়ে মানুষ সমীহের চোখে দেখছে। সোশ্যাল মিডিয়ায় দেখুন, ইমিউনিটি বাড়ানোর জন্য ভারতের আয়ুর্বেদ আর যোগ কতটা কার্যকরী, তারই চর্চা হচ্ছে সবদিকে। করোনার বিরুদ্ধে, আয়ুষ মন্ত্রক, ইমিউনিটি বাড়ানোর জন্য যে প্রটোকল দিয়েছে, আমার বিশ্বাস, আপনারা এর প্রয়োগ নিশ্চয়ই করছেন।গরম জল,ভেষজ নির্যাস ও অন্যান্য নির্দেশাবলী, আয়ুষ মন্ত্রক যা যা জারি করেছে, তা আপনারা নিজেদের দৈনন্দিন জীবনে অন্তর্ভুক্ত করলে অনেক লাভবান হবেন। \n\n        বন্ধুরা, এটা দুর্ভাগ্যজনক যে, অনেক সময় আমরা নিজেদের শক্তি ও সমৃদ্ধ পরম্পরা কে চিনতে ভুল করে ফেলি। কিন্তু পৃথিবীর অন্য কোনো দেশ যখন ‘প্রমাণ নির্ভর গবেষণা’র মাধ্যমে সেই একই কথা বলে, আমাদের ফর্মুলা আমাদেরকেই শেখায়, তখন তা আমরা সঙ্গে সঙ্গে গ্রহণ করে ফেলি। সম্ভবত এর পেছনে একটা বড় কারণ হলো- কয়েকশো বছরের দীর্ঘ আমাদের দাসত্ব জীবন। ভারতের তরুণ প্রজন্মকে এবার এই স্পর্ধা গ্রহণ করতে হবে। হ্যাঁ! এর জন্য তরুণ প্রজন্মকে সংকল্প গ্রহণ করতে হবে আর বিশ্ব যে ভাষা বোঝে, সেই বৈজ্ঞানিক ভাষাতেই বোঝাতে হবে, কিছু করে দেখাতে হবে। \n\n        বন্ধুরা, এমনিতে কোভিড-19 এর কারণে, অনেক ইতিবাচক পরিবর্তন, আমাদের কাজ করার ধরণ, আমাদের জীবিকা আর আমাদের অভ্যাসেও খুব স্বাভাবিকভাবেই নিজের স্থান তৈরি করে নিয়েছে। আপনারা সবাই নিশ্চয়ই উপলব্ধি করেছেন এই সংকট কিভাবে আলাদা আলাদা বিষয়ে আমাদের বোধ এবং চেতনা জাগ্রত করেছে। আমাদের চারপাশে এর যে প্রভাবগুলি দেখা যাচ্ছে তার মধ্যে প্রথম হলো মাস্ক পরা এবং নিজের মুখ ঢেকে রাখা। করোনার ফলে পরিবর্তিত পরিস্থিতিতে মাস্কও আমাদের জীবনের অংশ হয়ে উঠেছে। এমনিতে আমাদের চারপাশে বহু মানুষকে মাস্ক পড়ে থাকতে দেখার অভ্যাস আমাদের কখনোই ছিল না। কিন্তু এখন সেটা হচ্ছে। হ্যাঁ, এর মানে এটা কখনোই নয়<\n"
    },
    {
      "language": "guj",
      "text": "\nમારા પ્રિય દેશવાસીઓ, નમસ્કાર. આપ સર્વે ‘લોકડાઉનમાં’ આ ‘મન કી બાત’ સાંભળી રહ્યા છો. આ ‘મન કી બાત’ માટે આવનારા વિચારો, ફોન કોલની સંખ્યા સામાન્ય રૂપથી ઘણી વધારે છે. કેટલાય વિષયોને પોતાનામાં સમાવીને, તમારી આ મનની વાતો, મારા સુધી પહોંચી છે. મેં કોશિશ કરી છે કે તેમને વધુમાં વધુ વાંચી શકું, સાંભળી શકું. તમારી વાતોથી કેટલીયે એવી બાબતો જાણવા મળી છે જેના પર આ દોડાદોડીમાં ધ્યાન નથી જતું. મારું મન કરે છે કે યુદ્ધ વચ્ચે થઈ રહેલી આ ‘મન કી બાત’માં, તેવી જ કેટલીક બાબતોને આપ બધા દેશવાસીઓ સાથે વહેંચું.\nસાથીઓ, ભારતની કોરોના સામેની લડાઈ સાચા અર્થમાં PEOPLE DRIVEN છે. ભારતમાં કોરોના સામેની લડાઈ જનતા લડી રહી છે, આપ લડી રહ્યા છો, જનતાની સાથે મળીને શાસન-પ્રશાસન લડી રહ્યું છે. ભારત જેવો વિશાળ દેશ, જે વિકાસ માટે પ્રયત્નશીલ છે, ગરીબી સાથે નિર્ણાયક લડાઈ લડી રહ્યો છે. તેની પાસે કોરોના સામે લડવાનો અને જીતવાનો આ જ એક ઉપાય છે. અને આપણે ભાગ્યશાળી છીએ કે આજે આખો દેશ, દેશનો દરેક નાગરિક, દરેક લોકો, આ લડાઈના સિપાઈ છે, લડાઈનું નેતૃત્વ કરી રહ્યા છે. તમે ક્યાંય પણ નજર નાખો, તમને ખબર પડી જશે કે ભારતની લડાઈ PEOPLE DRIVEN છે. જ્યારે આખું વિશ્વ આ મહામારીના સંકટ સામે ઝઝૂમી રહ્યું છે. ભવિષ્યમાં જ્યારે તેની ચર્ચા થશે, તેની રીતભાતની વાત થશે, મને વિશ્વાસ છે કે ભારતની આ ‘PEOPLE DRIVEN’ લડાઈ, તેની જરૂર ચર્ચા થશે. આખા દેશમાં, શેરીઓમાં, દરેક જગ્યાએ આજે લોકો એકબીજાની મદદ કરવા માટે આગળ આવ્યા છે. ગરીબો માટે ખાવાથી લઈને રેશનિંગની પણ વ્યવસ્થા થાય, લોકડાઉનનું પાલન થાય, હોસ્પિટલોની વ્યવસ્થા થાય, મેડિકલ ઈક્વીપમેન્ટનું દેશમાં જ નિર્માણ થાય – આજે આખો દેશ, એક લક્ષ્ય , એક દિશા, સાથે-સાથે ચાલી રહ્યો છે. તાળી, થાળી, દિવો, મીણબત્તી આ દરેક વસ્તુઓએ જે ભાવનાને જન્મ આપ્યો. જે જુસ્સાથી દેશવાસીઓએ કંઈક કરવાનું નક્કી કરી લીધું – દરેકને આ વાતે પ્રેરિત કર્યા છે. શહેર હોય કે ગામ, એવું લાગી રહ્યું છે કે જાણે દેશમાં એક બહુ મોટો મહાયજ્ઞ ચાલી રહ્યો છે, જેમાં દરેક પોતાનું યોગદાન આપવા આતુર છે. આપણા ખેડૂત ભાઈ-બહેનોને જ જોઈ લો, એક તરફ તેઓ આ મહામારી વચ્ચે પોતાના ખેતરોમાં દિવસ-રાત મહેનત કરી રહ્યા છે અને એ વાતની પણ ચિંતા કરી રહ્યા છે કે દેશમા કોઈપણ ભૂખ્યું ન સૂવે. દરેક વ્યક્તિ, પોતાના સામર્થ્ય પ્રમાણે આ લડાઈ લડી રહી છે. કોઈ ભાડાં માફ કરી રહ્યા છે, તો કોઈ પોતાનું આખું પેન્શન અથવા પુરસ્કારરૂપે મળેલા નાણાંને PM CARES માં જમા કરાવી રહ્યા છે. કોઈ ખેતરનું બધું શાકભાજી દાન કરી રહ્યું છે તો કોઈ દરરોજ સેંકડો ગરીબોને મફત ભોજન કરાવી રહ્યું છે. કોઈ માસ્ક બનાવી રહ્યું છે, કેટલાય આપણા મજૂર ભાઈ-બહેનો quarantine માં રહીને, જે શાળામાં રહે છે, તેનું રંગકામ કરી રહ્યા છે.\nસાથીઓ, બીજાની મદદ માટે આપની અંદર, હૃદયના કોઈ ખૂણામાં, જે આ ઉભરતો ભાવ છે, એ જ કોરોના સામે ભારતની આ લડાઈને તાકાત આપી રહ્યો છે. તો આ લડાઈને હકીકતમાં PEOPLE DRIVEN બનાવી રહ્યા છે અને અમે જોયું છે કે ગત કેટલાક વર્ષોમાં આપણા દેશમાં આ મિજાજ બન્યો છે, સતત મજબૂત થતો રહ્યો છે. પછી તે કરોડો લોકો દ્વારા ગેસ સબસિડી છોડવાનું હોય, લાખો સિનિયર સિટિઝન દ્વારા રેલવેની સબસિડી છોડવાનું હોય, સ્વચ્છ ભારત અભિયાનનું નેતૃત્વ લેવાનું હોય, ટોઈલેટ બનાવવાના હોય, અગણિત વાતો એવી છે. આ બધી વાતોથી ખબર પડે છે કે, આપણે બધાએ – એક મન, એક મજબૂત દોરાથી જોડી દીધા છે. એક થઈને દેશ માટે કંઈક કરવાની પ્રેરણા આપી છે.\nમારા પ્રિય દેશવાસીઓ, હું ખૂબ જ નમ્રતાપૂર્વક, બહુ જ આદર સાથે આજે 130 કરોડ દેશવાસીઓની આ ભાવનાને મસ્તક ઝુકાવી નમન કરું છું. આપ, આપની ભાવનાને અનુરૂપ દેશ માટે આપની રૂચીના હિસાબે, સમય અનુસાર, કંઈક કરી શકો, તેને માટે સરકારે એક ડિજિટલ પ્લેટફોર્મ પણ તૈયાર કર્યું છે. આ પ્લેટફોર્મ છે, – coronawarriors.gov.in. હું ફરી કહું છું, coronawarriors.gov.in. સરકારે આ પ્લેટફોર્મના માધ્યમથી તમામ સામાજિક સંસ્થાઓના Volunteers, civil societyના પ્રતિનિધીઓ અને સ્થાનિક તંત્રને એકબીજા સાથે જોડી દીધા છે. બહુ જ ઓછા સમયમાં આ પોર્ટલ સાથે સવા કરોડ લોકો જોડાઈ ગયા છે. તેમાં ડૉક્ટર, નર્સથી લઈને આપણી આશા, એએનએમ બહેનો, આપણા એનસીસી, એનએસએસના સાથીઓ, અલગ અલગ field ના તમામ professionals, તેમણે આ પ્લેટફોર્મને પોતાનું પ્લેટફોર્મ બનાવી લીધું છે. આ લોકો સ્થાનિક સ્તર પર crisis management plan બનાવનારાઓને અને તેને પૂર્ણ કરવામાં પણ બહુ મદદ કરે છે. આપ પણ coronawarriors.gov.in સાથે જોડાઈને દેશની સેવા કરી શકો છો, Covid Warriors બની શકો છો.\nસાથીઓ, દરેક મુશ્કેલ ઘડી, દરેક લડાઈ, કંઈકને કંઈક પાઠ આપે છે. કંઈકને કંઈક શીખવાડીને જાય છે, શીખામણ આપે છે. તો કોઈ શક્યતાઓનો માર્ગ બતાવે છે અને કોઈ નવા લક્ષ્યસ્થાનની દિશા પણ દેખાડે છે. આ પરિસ્થિતીમાં આપ બધા દેશવાસીઓએ, જે સંકલ્પ શક્તિ દેખાડી છે, તેમાં, ભારતમાં એક નવા બદલાવની શરૂઆત પણ થઈ છે. આપણો બિઝનેસ, આપણા કાર્યાલયો, આપણી શિક્ષણ સંસ્થાઓ, આપણું મેડિકલ સેક્ટર, દરેક, ઝડપથી નવા ટેકનિકલ બદલાવ તરફ જઈ રહ્યા છે. ટેક્નોલોજીના ફ્રન્ટ પર તો ખરેખર એવું લાગી રહ્યું છે કે દેશનો દરેક INNOVATOR નવી પરિસ્થિતી અનુસાર કંઈકને કંઈક નવું નિર્માણ કરી રહ્યો છે.\nસાથીઓ, દેશ જ્યારે એક ટીમ બનીને કામ કરે છે ત્યારે શું થાય છે, તે આપણે અનુભવ કરી રહ્યા છીએ. આજે કેન્દ્ર સરકાર હોય, રાજ્ય સરકાર હોય, તેમનો દરેક વિભાગ અને સંસ્થા રાહત માટે હળીમળીને ખૂબ જ SPEED થી કામ કરી રહ્યા છે. આપણા એવિએશન સેક્ટર માં કામ કરી રહેલા લોકો હોય, રેલવે કર્મચારી હોય, તેઓ દિવસ-રાત મહેનત કરી રહ્યા છે. જેથી દેશવાસીઓને ઓછામાં ઓછી મુશ્કેલી પડે. તમારામાંથી કદાચ ઘણા લોકોને ખબર હશે કે દેશના દરેક ભાગમાં દવાઓ મોકલવા માટે ‘લાઈફ લાઈન ઉડાન’ નામથી એક વિશેષ અભિયાન ચાલી રહ્યું છે. આપણા આ સાથીઓએ, આટલા ઓછા સમયમાં દેશની અંદર જ ત્રણ લાખ કિલોમીટરનું હવાઈ ઉડ્ડયન કર્યું છે અને 500 ટનથી પણ વધારે મેડિકલ સામગ્રી, દેશના ખૂણે-ખૂણે, તમારા સુધી પહોંચાડી છે. તેવી જ રીતે રેલવેના સાથીઓ, પણ લોકડાઉનમાં પણ સતત મહેનત કરી રહ્યા છે. જેથી દેશના સામાન્ય લોકોને જરૂરી વસ્તુઓની અછત ન રહે. આ કામ માટે ભારતીય રેલવે લગભગ 60 થી વધુ રેલ માર્ગ પર 100થી પણ વધુ પાર્સલ ટ્રેન ચલાવી રહ્યું છે. તેવી જ રીતે દવાઓની આપૂર્તિ માટે આપણા પોસ્ટ વિભાગના લોકો, ઘણી મહત્વની ભૂમિકા નિભાવી રહ્યા છે. આપણા આ બધા સાથીઓ સાચા અર્થમાં કોરોના warriors જ છે.\nસાથીઓ, ‘પ્રધાનમંત્રી ગરીબ કલ્યાણ પેકેજ’ હેઠળ ગરીબોના અકાઉન્ટમાં પૈસા સીધા ટ્રાન્સફર કરવામાં આવી રહ્યા છે. ‘વૃદ્ધાવસ્થા પેન્શન’ પૂરું પાડવામાં આવ્યું છે. ગરીબોને ત્રણ મહિના મફત ગેસ સિલિન્ડર, કરિયાણું જેવી સુવિધા પણ આપવામાં આવી રહી છે. આ બધા કામોમાં સરકારના અલગ-અલગ વિભાગોના લોકો, બેન્કિંગ સેક્ટરના લોકો, એક ટીમની રીતે દિવસ-રાત કામ કરી રહ્યા છે. અને હું આપણા દેશની રાજ્ય સરકારોની, પણ એ વાત માટે પ્રશંસા કરીશ કે આ મહામારી સામે લડવા માટે ઘણી જ સક્રિય ભૂમિકા નિભાવી રહી છે. સ્થાનિક તંત્ર, રાજ્ય સરકારો જે જવાબદારી નિભાવી રહ્યા છે, કોરોના સામેની લડાઈમાં બહુ મોટી ભૂમિકા છે. તેમનો આ પરિશ્રમ ઘણો જ પ્રશંસનીય છે.\nમારા પ્રિય દેશવાસીઓ, દેશભરમાં સ્વાસ્થ્ય સેવાઓથી જોડાયેલા લોકોએ હમણાં હાલમાં જ જે અધ્યાદેશ લાવવામાં આવ્યો છે, તેના પર પોતાનો સંતોષ વ્યક્ત કર્યો છે. આ અધ્યાદેશમાં કોરોના warriors સાથે હિંસા, પરેશાની, અને તેમને કોઈપણ રીતે જખ્મી કરનારા લોકો સામે ઘણી સખત સજાની જોગવાઈ કરવામાં આવી છે. આપણા ડૉક્ટર, નર્સ, પેરા-મેડિકલ સ્ટાફ, કોમ્યુનિટી હેલ્થ વર્કર અને આવા દરેક લોકો, જે દેશને ‘કોરોના મુક્ત’ કરવામાં દિવસ-રાત લાગેલા છે, તેમની રક્ષા કરવા માટે આ પગલું જરૂરી હતું.\nમારા પ્રિય દેશવાસીઓ, આપણે બધા અનુભવ કરી રહ્યા છીએ કે આ મહામારી સામે, આ લડાઈ દરમિયાન, આપણે આપણા જીવનને, સમાજને, આપણી આસપાસ થઈ રહેલી ઘટનાઓને, એક FRESH દ્રષ્ટિકોણથી જોવાનો મોકો પણ મળ્યો છે. સમાજના દૃષ્ટિકોણમાં પણ ઘણો બદલાવ આવ્યો છે. આજે આપણા જીવન સાથે જોડાયેલી દરેક વ્યક્તિના મહત્વનો, આભાસ આપણને થાય છે. આપણા ઘરમાં કામ કરનારા લોકો હોય, આપણી જરૂરિયાતોને પૂરી કરવા માટે કામ કરનારા આપણા સામાન્ય કામદારો હોય, પડોસની દુકાનમાં કામ કરનારા લોકો હોય, આ બધાની કેટલી મોટી ભૂમિકા છે – આપણને તે અનુભવ થઈ રહ્યો છે. તેવી જ રીતે જરૂરી સેવાઓની ડિલિવરી કરનારા લોકો, બજારમાં કામ કરનારા આપણા મજૂર ભાઈ-બહેનો, આપણી  આસપાસના ઓટોચાલક, રિક્શાચાલક – આજે આપણે અનુભવ કરી રહ્યા છીએ કે આ બધા વગર આપણું જીવન કેટલું મુશ્કેલ હોઈ શકે છે.\nઆજકાલ સોશિયલ મીડિયા માં આપણે લોકો સતત જોઈ રહ્યા છીએ કે, લોકડાઉન દરમિયાન લોકો પોતાના આ સાથીઓને ન માત્ર યાદ કરી રહ્યા છે, તેમની જરૂરિયાતોનું ધ્યાન રાખી રહ્યા છે, પરંતુ તેમના વિશે ઘણાં જ સન્માન સાથે લખી પણ રહ્યા છે. આજે, દેશના દરેક ખૂણામાંથી એવું ચિત્ર આવી રહ્યું છે કે લોકો સફાઈ કર્મીઓ પર પુષ્પ વર્ષા કરી રહ્યા છે. પહેલાં તેમના કાર્યને કદાચ આપ NOTICE નહોતા કરતા. ડૉક્ટર હોય, સફાઈ કર્મી હોય, અન્ય સેવા કરનારા લોકો હોય – એટલું જ નહીં આપણી પોલીસ વ્યવસ્થાને લઈને પણ સામાન્ય લોકોની વિચારસરણીમાં ઘણો બદલાવ આવ્યો છે. પહેલાં પોલીસ વિશે વિચારતાં જ નકારાત્મકતા સિવાય આપણને કંઈ દેખાતું જ નહોતું. આપણા પોલીસકર્મીઓ આજે ગરીબો, જરૂરિયાતવાળા લોકોને ખાવું પહોંચાડી રહ્યા છે, દવા પહોંચાડી રહ્યા છે. જેવી રીતે દરેક મદદ માટે પોલીસ સામે આવી રહ્યા છે તેનાથી POLICING ના માનવીય અને સંવેદનશીલ પાસાઓ આપણી સામે ઉભરીને આવી રહ્યા છે, આપણા મનને ઢંઢોળી દીધું છે, આપણા હ્રદયને સ્પર્શી ગયા છે. એક એવો મોકો કે, જેમાં આમ જનતા પોલીસ સાથે ભાવાત્મક રીતે જોડાઈ રહી છે. આપણા પોલીસ કર્મીઓએ તેને, જનતાની સેવાના એક મોકાના રૂપમાં લીધું છે અને મને વિશ્વાસ છે કે આ ઘટનાઓથી, આવનારા સમયમા સાચા અર્થમાં ઘણો જ સકારાત્મક બદલાવ આવી શકે છે અને આપણે આ સકારાત્મકતાને ક્યારેય પણ નકારાત્મકતાના રંગથી ન રંગવી જોઈએ.\nસાથીઓ, આપણે સાંભળીએ છીએ કે પ્રકૃતિ, વિકૃતિ અને સંસ્કૃતિ, આ શબ્દોને એક સાથે જોઈએ અને તેની પાછળનો ભાવ જોઈએ તો આપને જીવનને સમજવાનુ પણ એક નવુ દ્વાર ખૂલતુ દેખાશે. જો માનવ પ્રકૃતિની ચર્ચા કરીએ  તો ‘આ મારું છે, હું આનો ઉપયોગ કરું છું’, તેને અને આ ભાવનાને ઘણી જ સ્વાભાવિક માનવામાં આવે છે. કોઈને તેમાં કોઈ વાંધો હોતો નથી. તેને આપણે ‘પ્રકૃતિ’ કહી શકીએ છીએ. પરંતુ ‘જે મારું નથી’, ‘જેના પર મારો હક નથી’ તેને હું બીજા પાસેથી છીનવી લઉં છું, તેને છીનવીને ઉપયોગમાં લઉં છું, ત્યારે આપણે તેને વિકૃતિ કહી શકીએ. આ બંનેથી પણ ઉપર, પ્રકૃતિ અને વિકૃતિથી ઉપર, જ્યારે કોઈ સંસ્કારિત-મન વિચારે છે અથવા વ્યવહાર કરે છે તો આપણને ‘સંસ્કૃતિ’ નજરે પડે છે. જ્યારે કોઈ પોતાના હકની વસ્તુ, પોતાની મહેનતથી કમાયેલી વસ્તુ, પોતાની જરૂરીયાત ની વસ્તુ, ઓછી હોય કે વધુ, તેની પરવા કર્યા વગર કોઈ વ્યક્તિની જરૂરિયાતને જોતાં, પોતાની ચિંતા છોડી દઈને પોતાના હકના હિસ્સાને વહેંચીને કોઈ બીજાની જરૂરિયાતો પૂરી કરે  છે – તે જ ‘સંસ્કૃતિ’ છે. સાથીઓ જ્યારે કસોટીનો કાળ હોય છે, ત્યારે આ ગુણોનું પરીક્ષણ થાય છે.\nઆપે પાછલા દિવસોમાં જોયું હશે કે ભારતે પોતાના સંસ્કારોને અનુરૂપ, આપણા વિચારોને અનુરૂપ, આપણી સંસ્કૃતિને આગળ ધપાવતા કેટલાક નિર્ણયો લીધા છે. સંકટની આ પળમાં દુનિયા માટે પણ, સમૃદ્ધ દેશો માટે પણ દવાઓનું સંકટ વધારે રહ્યું છે. એક એવો સમય છે કે જો ભારત દુનિયાને દવા ન આપે તો કોઈ ભારતને દોષી ન માને. દરેક દેશ સમજે છે કે ભારત માટે પણ તેની પ્રાથમિકતા પોતાના દેશના નાગરિકોના જીવન બચાવવાની છે. પરંતુ સાથીઓ ભારતે, પ્રકૃતિ, વિકૃતિના વિચારથી પણ આગળ રહીને નિર્ણય લીધો. ભારતે પોતાની સંસ્કૃતિને અનુરૂપ નિર્ણય લીધો. આપણે ભારતની આવશ્યકતાઓ માટે જે કરવાનું હતું, તેનો પ્રયાસ તો વધાર્યો જ પરંતુ દુનિયાભરથી આવી રહેલી માનવતાની રક્ષાની માગ પર પણ સંપૂર્ણ ધ્યાન આપ્યું. આપણે વિશ્વના દરેક જરૂરિયાતવાળાઓ સુધી દવાઓ પહોંચાડવાનું બીડું ઉઠાવ્યું અને માનવતાના આ કામને કરીને દેખાડ્યું. આજે જ્યારે, મારી અનેક દેશોના રાષ્ટ્રાધ્યક્ષો સાથે ફોન પર વાત થાય છે તો તેઓ ભારતની જનતાનો આભાર જરૂર વ્યક્ત કરે છે. જ્યારે તે લોકો કહે છે ‘Thank you India’, ‘Thank you people of India’ તો દેશ માટે ગર્વ વધી જાય છે. આવી જ રીતે આ સમયમાં દુનિયાભરમાં ભારતના આયુર્વેદ અને યોગના મહત્વને પણ લોકો ઘણા વિશિષ્ટ ભાવથી જોવે છે. સોશિયલ મીડિયા પર જુઓ, દરેક જગ્યાએ IMMUNITY વધારવા માટે, કેવી રીતે, ભારતના આયુર્વેદ અને યોગની ચર્ચા થઈ રહી છે. કોરોનાની દ્રષ્ટિથી, આયુષ મંત્રાલયે IMMUNITY વધારવા માટે જે, પ્રોટોકોલ આપ્યો છે, મને વિશ્વાસ છે કે તમે લોકો તેનો પ્રયોગ જરૂર કરતા હશો. ગરમ પાણી, કાવો અને જે અન્ય દિશા-નિર્દેશ, આયુષ મંત્રાલયે બહાર પાડ્યા છે તે આપ આપની દિનચર્યામાં સમાવશો, તો આપને ઘણાં લાભ થશે.\nસાથીઓ, આમ તો એ દુર્ભાગ્ય રહ્યું કે કેટલીય વખત આપણે, આપણી જ શક્તિઓ અને સમૃદ્ધ પરંપરાને ઓળખવાની ના પાડી દઈએ છીએ. પરંતુ જ્યારે વિશ્વનો કોઈ બીજો દેશ evidence based research ના આધાર પર આ વાત કરે છે. આપણી જ FORMULA આપણને શીખવાડે છે તો આપણે તેને તરત લઈ લઈએ છીએ. કદાચ, તેની પાછળ બહુ મોટું કારણ, સેંકડો વર્ષોની આપણી ગુલામીનો સમયગાળો રહ્યો છે. તેને કારણે ક્યારેક-ક્યારેક આપણને આપણી જ શક્તિ પર વિશ્વાસ થતો નથી. આપણો આત્મવિશ્વાસ ઓછો દેખાય છે. તેથી આપણે આપણા દેશની સારી વાતોને, આપણા પારંપારિક સિદ્ધાંતોને evidence based research ના આધાર પર, આગળ વધારવાને બદલે તેને છોડી દઈએ છીએ. તેને હીન સમજીએ છીએ. ભારતની યુવા પેઢીએ હવે, આ પડકારોનો સ્વિકાર કરવો પડશે. જેવી રીતે વિશ્વએ યોગનો સહર્ષ સ્વિકાર કર્યો છે, તેવી જ રીતે હજારો વર્ષો જૂના, આપણા આયુર્વેદના સિદ્ધાંતોનો પણ વિશ્વ ચોક્કસ સ્વિકાર કરશે. હા, તેને માટે યુવા-પેઢીએ સંકલ્પ લેવો પડશે અને દુનિયા જે ભાષામાં સમજે છે તે વૈજ્ઞાનિક ભાષામાં આપણે સમજાવવું પડશે, કંઈક કરી દેખાડવું પડશે.\nસાથીઓ આમ તો COVID-19 ને કારણે કેટલાય સકારાત્મક બદલાવ, આપણી કામ કરવાની પધ્ધતિ, આપણી જીવનશૈલી અને આપણી આદતોમાં પણ સ્વાભાવિક રીતે પોતાની જગ્યા બનાવી રહ્યા છે. આપે બધાએ અનુભવ્યું હશે કે આ સંકટે, કેવા અલગ અલગ વિષયો પર, આપણી ચેતના અને આપણી સમજણને જાગૃત કર્યા છે. જે અસર, આપણને આપણી આસપાસ જોવા મળી રહી છે,  તેમાં સૌથી પહેલી છે માસ્ક પહેરવા અને પોતાના ચહેરાને ઢાંકીને રાખવો. કોરોનાને કારણે બદલાતી સ્થિતીમાં, માસ્ક પણ આપણા જીવનનો ભાગ બની રહ્યા છે. આમ, જોકે આપણને તેની આદત ક્યારેય રહી નહોતી કે આપણી આસપાસના ઘણાં લોકો માસ્કમાં જોવા મળે. પરંતુ હવે તેવું જ થઈ રહ્યું છે. હાં… તેનો એ મતલબ નથી કે જે માસ્ક લગાવે છે તે બધા બિમાર છે. અને જ્યારે હું માસ્કની વાત કરું છું તો મને જૂની વાતો યાદ આવે છે. તમને બધાને પણ યાદ હશે. એક જમાનો હતો, કે આપણા દેશના કેટલાય એવા વિસ્તારો હતા કે જ્યાં જો કોઈ નાગરિક ફળ ખરીદતા જોવા મળે તો તેની અડોશ-પડોશના લોકો તેને જરૂર પૂછતા હતા – ઘરમાં કોઈ બિમાર છે?  એટલે કે ફળ ફક્ત બિમારીમાં જ ખાવામાં આવે છે – એવી એક ધારણા બનેલી હતી. પરંતુ સમય બદલાયો અને ધારણા પણ બદલાઈ. તેવું જ માસ્કને લઈને, પણ ધારણા હવે બદલાવા જઈ રહી છે. તમે જોશો, માસ્ક સભ્ય સમાજનું પ્રતિક બની જશે. જો બિમારીથી પોતાને બચાવવા છે અને બીજાને પણ બચાવવા છે તો માસ્ક લગાવવા પડશે અને મારૂ તો બહુ SIMPLE સુચન છે – ગમછો, મોઢું ઢાંકવાનું છે.\nસાથીઓ આપણા સમાજમાં વધુ એક મોટી જાગૃતિ એ આવી છે કે હવે બધા લોકો એમ સમજી રહ્યા છે કે જાહેર સ્થળો પર થૂંકવાથી શું નુકસાન થઈ શકે છે. અહીં-તહી ક્યાંય પણ થૂંકી દેવું, ખોટી આદતોનો ભાગ હતો. તે સ્વચ્છતા અને સ્વાસ્થ્યને પણ ગંભીર પડકાર આપતા હતા. આમ પણ એક રીતે જોઈએ તો આપણે હંમેશાથી આ સમસ્યાને જાણતા આવ્યા છીએ, પરંતુ આ સમસ્યા, સમાજમાંથી સમાપ્ત થવાનું નામ જ નહોતી લેતી. હવે તે સમય આવ્યો છે કે આ ખરાબ આદતને હંમેશ-હંમેશ માટે ખતમ કરી દેવામાં આવે. એવું કહેવાય પણ છે કે , ‘better late than never’. તો ભલે મોડું થયું હોય પરંતુ હવે આ થૂંકવાની આદત છોડી દેવી જોઈએ. આ વાતો જ્યાં  basic hygiene નું સ્તર વધારશે, તો કોરોનાના ચેપને ફેલાવતો રોકવામાં પણ મદદ કરશે.\nમારા પ્રિય દેશવાસીઓ, એ સુખદ સંયોગ છે કે આજે જ્યારે આપની સાથે હું ‘મન કી બાત’ કરી રહ્યો છું તો અક્ષય તૃતિયાનું પવિત્ર પર્વ પણ છે. સાથીઓ ‘ક્ષય’ નો અર્થ થાય છે વિનાશ, પરંતુ જે ક્યારેય નષ્ટ ન થાય, જે ક્યારેય સમાપ્ત ન થાય તે છે ‘અક્ષય’. આપણા ઘરોમાં આપણે બધા આ પર્વને દર વર્ષે મનાવીએ છીએ પરંતુ આ વર્ષે આપણા માટે તેનું મહત્વ વિશેષ છે. આજના મુશ્કેલ સમયમાં આ એક એવો દિવસ છે જે આપણને યાદ અપાવે છે કે આપણી આત્મા, આપણી ભાવના, અક્ષય છે. આ દિવસ આપણને યાદ અપાવે છે કે ભલે કેટલીયે મુશ્કેલીઓ રસ્તો રોકે, ભલે કેટલીયે આપત્તિઓ આવે, ભલે કેટલીયે બિમારીઓનો સામનો કરવો પડે – તેનાથી લડવાની અને ઝઝૂમવાની માનવીય ભાવના અક્ષય છે. માનવામાં આવે છે કે આ એ જ દિવસ છે જે દિવસે ભગવાન શ્રીકૃષ્ણ અને ભગવાન સૂર્યદેવના આશિર્વાદથી પાંડવોને અક્ષય પાત્ર મળ્યું હતું. અક્ષય પાત્ર એટલ કે એવું વાસણ કે જેમાં ભોજન ક્યારેય સમાપ્ત થાય જ નહીં. આપણા અન્નદાતા ખેડૂતો દરેક પરિસ્થિતીમાં દેશ માટે, આપણા સહુ માટે, આ જ ભાવનાથી પરિશ્રમ કરે છે. તેમના જ પરિશ્રમથી આજે આપણા બધા માટે, ગરીબો માટે, દેશ પાસે અક્ષય અન્ન ભંડાર છે. આ અક્ષય તૃતિયા પર આપણે આપણા પર્યાવરણ, જંગલ, નદીઓ અને આખી ECO SYSTEM ના સંરક્ષણ  વિશે પણ વિચારવું જોઈએ, જે આપણા જીવનમાં મહત્વપૂર્ણ ભૂમિકા નિભાવે છે. જો આપણે અક્ષય રહેવા માંગીએ છીએ તો આપણે પહેલાં એ સુનિશ્ચિત કરવું પડશે કે આપણી ધરતી અક્ષય રહે.\nશું તમે જાણો છો કે અક્ષય તૃતિયાનું આ પર્વ, દાનની શક્તિ એટલે કે POWER OF GIVING નો પણ એક અવસર છે. આપણે હ્રદયની ભાવનાથી જે કંઈ પણ આપીએ છીએ, હકીકતમાં મહત્વ તેનું જ હોય છે. એ વાત મહત્વપૂર્ણ નથી કે આપણે શું આપીએ છીએ અને કેટલું આપીએ છીએ. સંકટના આ સમયમાં આપણો નાનકડો પ્રયાસ, આપણી આસપાસના ઘણાં લોકો માટે બહુ મોટી મદદ બની શકે છે. સાથીઓ, જૈન પરંપરામાં પણ આ બહુ પવિત્ર દિવસ છે કારણ કે પહેલા તિર્થંકર ભગવાન ઋષભદેવના જીવનનો આ એક મહત્વનો દિવસ રહ્યો છે. તેવામાં જૈન સમાજ તેને એક પર્વના રૂપમાં મનાવે છે તેથી એ સમજવું સહેલું છે કે કેમ આ દિવસે લોકો કોઈપણ શુભકાર્યનો પ્રારંભ કરવાનું પસંદ કરે છે. આજે કંઈક નવું શરૂ કરવાનો દિવસ છે તો તેવામાં શું આપણે બધા મળીને, આપણા પ્રયાસોથી, આપણી ધરતીને અક્ષય અને અવિનાશી બનાવવાનો સંકલ્પ લઈ શકીએ છીએ. સાથીઓ આજે ભગવાન બસવેશ્વરજીની જયંતિ પણ છે. એ મારું સૌભાગ્ય રહ્યું છે કે મને ભગવાન બસવેશ્વરની સ્મૃતિઓ અને તેમના સંદેશાઓ સાથે વારંવાર જોડાવાનો, શીખવાનો મોકો મળ્યો છે. દેશ અને દુનિયામાં ભગવાન બસવેશ્વરના બધા અનુયાયીઓને તેમની જયંતિ પર ઘણી ઘણી શુભેચ્છાઓ.\nસાથીઓ રમઝાનનો પણ પવિત્ર મહિનો શરૂ થઈ ગયો છે. જ્યારે છેલ્લે રમઝાન મનાવવામાં આવ્યો ત્યારે કોઈએ વિચાર્યું પણ નહીં હોય કે આ વખતે રમઝાનમાં આટલી મોટી મુસિબતોનો સામનો કરવો પડશે. પરંતુ હવે જ્યારે આખા વિશ્વમાં આ મુસિબત આવી જ ગઈ છે તો આપણી સામે મોકો છે કે આ રમઝાનને સંયમ, સદભાવના, સંવેદનશીલતા અને સેવાભાવનું પ્રતિક બનાવીએ. આ વખતે આપણે પહેલાં થી પણ વધુ ઈબાદત કરીએ, જેથી ઈદ આવતાં અગાઉ જ દુનિયા કોરોનાથી મુક્ત થઈ જાય અને આપણે પહેલાંની જેમ ઉમંગ અને ઉત્સાહ સાથે ઈદ મનાવીએ. મને વિશ્વાસ છે કે રમઝાનના આ દિવસોમાં સ્થાનિક તંત્રના દિશા-નિર્દેશોનું પાલન કરતાં, કોરોના સામે ચાલી રહેલી આ લડાઈને આપણે વધુ મજબૂત કરીશું. માર્ગો પર, બજારોમાં, શેરીઓમાં, physical distancing નું પાલન હજુ પણ ઘણું આવશ્યક છે. હું આજે તે બધા  community leaders પ્રતિ આભાર પ્રગટ કરું છું જે લોકો બે ગજનું અંતર અને ઘરની બહાર ન નીકળવાને લઈને લોકોને જાગૃત કરી રહ્યા છે. ખરેખર કોરોના એ આ વખતે ભારત સહિત, દુનિયાભરમાં તહેવારોની ઊજવણીનુ  સ્વરૂપ જ બદલી નાખ્યું છે. રંગ-રૂપ બદલી નાખ્યા છે. હમણાં ગત દિવસોમાં જ આપણે ત્યાં પણ બિહૂ, બૈસાખી, પુંથડું, વિશૂ, ઓડિયા ન્યૂયર જેવા અનેક તહેવારો આવ્યા. આપણે જોયું કે લોકોએ કેવી રીતે આ તહેવારોને ઘરમાં રહીને, ઘણી સાદગીપૂર્વક અને સમાજ પ્રત્યે શુભચિંતન સાથે, તહેવારોને મનાવ્યા. સામાન્ય રીતે તેઓ આ તહેવારોને પોતાના દોસ્તો અને પરિવાર સાથે સંપૂર્ણ ઉત્સાહ અને ઉમંગ સાથે મનાવતા હતા. ઘરની બહાર નીકળીને પોતાની ખુશી વહેંચતા હતા. પરંતુ આ વખતે દરેક લોકોએ સંયમ રાખ્યો. લોકડાઉનના નિયમોનું પાલન કર્યું. આપણે જોયું છે કે આ વખતે આપણા ઈસાઈ દોસ્તોએ ‘ઈસ્ટર’ પણ ઘરે જ મનાવ્યો છે. પોતાના સમાજ, પોતાના દેશ પ્રત્યેની જવાબદારી નિભાવવી, આજની ઘણી મોટી જરૂરિયાત છે. ત્યારે જ આપણે કોરોનાના ફેલાવા પર રોક લગાવવામાં સફળ થઈશું. કોરોના જેવી વૈશ્વિક મહામારીને હરાવી શકીશું.\nમારા પ્રિય દેશવાસીઓ, આ વૈશ્વિક મહામારીના સંકટ વચ્ચે આપના પરિવારના એક સભ્ય તરીકે, અને આપ બધા પણ મારા પરિવારજન છો, ત્યારે કંઈક સંકેત આપવા, કંઈક ઉપાયો આપવા, એ મારી જવાબદારી બને છે. મારા દેશવાસીઓને, હું આપને આગ્રહ કરીશ – આપણે ક્યારેય અતિ આત્મવિશ્વાસમાં ન ફસાઈ જઈએ. આપણે એવો વિચાર ન કરીએ કે આપણા શહેરમાં, આપણા ગામમાં, આપણી શેરીમાં, આપણા કાર્યાલયમાં હજુ સુધી કોરોના પહોંચ્યો નથી તેથી હવે પહોંચવાનો પણ નથી. જુઓ આવી ભૂલ ક્યારેય ના કરતા. દુનિયાનો અનુભવ આપણને ઘણું કહી રહ્યો છે અને આપણે ત્યાં તો સતત કહેવામાં આવે છે કે ‘સાવધાની હટી, દુર્ઘટના ઘટી’. યાદ રાખો, આપણા પૂર્વજોએ આ દરેક વિષયોમાં આપણું બહુ સારું માર્ગદર્શન કર્યું છે. આપણા પૂર્વજોએ કહ્યું છે,\n‘अग्निः शेषम ऋणः शेषम्\nव्याधिः शेषम् तथैवच\nपुनः पुनः प्रवर्धेत\nतस्मात् शेषम् न कारयेत ||’\nએટલે કે હળવાશમાં લઈને છોડવામાં આવેલી આગ, ઋણ અને બિમારી, મોકો મળતાં જ ફરીથી વધીને ખતરનાક થઈ જાય છે. તેથી તેનો સંપૂર્ણ રીતે ઉપચાર ઘણો જ આવશ્યક હોય છે. તેથી અતિ-ઉત્સાહમાં સ્થાનિક સ્તર પર, ક્યાંય પણ કોઈ લાપરવાહી થવી જોઈએ નહીં. તેનું હંમેશા આપણે ધ્યાન રાખવું જ પડશે. હું ફરી એકવાર કહીશ – બે ગજ અંતર બનાવી રાખો, પોતાને સ્વસ્થ રાખો, ‘બે ગજ અંતર બહુ જ જરૂરી છે’. આ સર્વના ઉત્તમ સ્વાસ્થ્યની કામના કરીને હું મારી વાત સમાપ્ત કરું છું. હવે પછીની ‘મન કી બાત’માં જ્યારે મળીશું ત્યારે આ વૈશ્વિક મહામારીથી થોડી મુક્તિના ખબર દુનિયાભરથી આવે, માનવજાત આ મુસિબતમાંથી બહાર આવે – એ જ પ્રાર્થના સાથે આપ સર્વને ખૂબ ખૂબ ધન્યવાદ….\nRP\n"
    },
    {
      "language": "kan",
      "text": "\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ, ನಮಸ್ಕಾರ. ನೀವೆಲ್ಲ ಲಾಕ್ ಡೌನ್ ನಲ್ಲಿ ಈ ಮನದ ಮಾತುಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದೀರಿ. ಈ ಮನದ ಮಾತಿಗೆ ಬರುವ ಸಲಹೆಗಳು ಮತ್ತು ದೂರವಾಣಿ ಕರೆಗಳು ಸಾಮಾನ್ಯಕ್ಕಿಂತ ಬಹಳ ಹೆಚ್ಚಿಗೆ ಬಂದಿವೆ. ನಿಮ್ಮಲ್ಲೇ ಹುದುಗಿಸಿಕೊಂಡ ಬಹಳಷ್ಟು ವಿಷಯಗಳು ಮನದ ಮಾತಿನ ಮೂಲಕ ನನ್ನವರೆಗೂ ಬಂದು ತಲುಪಿವೆ. ಇವುಗಳಲ್ಲಿ ಬಹಳಷ್ಟನ್ನು ಓದುವ ಮತ್ತು ಕೇಳುವ ಪ್ರಯತ್ನವನ್ನು ನಾನು ಮಾಡಿದ್ದೇನೆ. ನಿಮ್ಮ ಮಾತಿನಿಂದ ಇಂಥ ಅದೆಷ್ಟೋ ಆಯಾಮಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳುವ ಅವಕಾಶ ದೊರೆತಿದೆ. ಇಂಥವುಗಳತ್ತ ಈ ಆತುರದ ಸಮಯದಲ್ಲಿ ನಾವು ಗಮನಹರಿಸುವುದಿಲ್ಲ. ಸಮರದ ನಡುವೆ ಬಂದಿರುವ ಈ ಮನದ ಮಾತಿನಲ್ಲಿ ಆ ಕೆಲವು ಕ್ಷಣಗಳನ್ನು ಎಲ್ಲರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ನಾನು ಬಯಸುತ್ತೇನೆ,\nಸ್ನೇಹಿತರೆ ಭಾರತದ ಕೊರೊನಾ ವಿರುದ್ಧದ ಹೋರಾಟ ನಿಜವಾದ ಅರ್ಥದಲ್ಲಿ ಜನಸಂಘರ್ಷವಾಗಿದೆ. ಭಾರತದ ಕೊರೊನಾ ವಿರುದ್ಧದ ಹೋರಾಟವನ್ನು ಜನರೇ ಮುಂದುವರಿಸುತ್ತಿದ್ದಾರೆ. ನೀವು ಹೋರಾಡುತ್ತಿದ್ದೀರಿ. ಜನತೆಯೊಂದಿಗೆ ಸೇರಿ ಶಾಸನ ಮತ್ತು ಆಡಳಿತವೂ ಹೋರಾಡುತ್ತಿದೆ. ಅಭಿವೃದ್ಧಿ ಹೊಂದುತ್ತಿರುವ ಭಾರತದಂತಹ ವಿಶಾಲವಾದ ದೇಶ ಬಡತನದೊಂದಿಗೆ ನಿರ್ಣಾಯಕ ಹೋರಾಟ ನಡೆಸಿದೆ. ಅದರ ಬಳಿ ಕೊರೊನಾ ವಿರುದ್ಧ ಹೋರಾಡಿ ಗೆಲ್ಲಲು ಇದೊಂದೇ ಉಪಾಯವಿದೆ. ನಾವು ಭಾಗ್ಯವಂತರು. ಇಂದು ಸಂಪೂರ್ಣ ದೇಶದ ಪ್ರತಿ ನಾಗರಿಕ, ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿ, ಈ ಹೋರಾಟದ ಸೈನಿಕರಾಗಿದ್ದಾನೆ, ಹೋರಾಟದ ನೇತೃತ್ವವಹಿಸುತ್ತಿದ್ದಾರೆ. ನೀವೂ ಎಲ್ಲಿಯೇ ನೋಡಿ, ನಿಮಗೆ ಭಾರತದ ಹೋರಾಟ ಜನಸಂಘರ್ಷವಾಗಿದೆ ಎಂಬುದರ ಅನುಭವವಾಗುತ್ತದೆ. ಸಂಪೂರ್ಣ ವಿಶ್ವವೇ ಈ ಮಹಾಮಾರಿಯ ಸಂಕಷ್ಟದಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡಿದೆ. ಭವಿಷ್ಯದಲ್ಲಿ ಇದರ ಕುರಿತು ಚರ್ಚೆಯಾದಾಗ, ಈ ಸಮಯದಲ್ಲಿ ಕೈಗೊಂಡ ಕ್ರಮಗಳ ಬಗ್ಗೆ ಚರ್ಚೆಯಾದಾಗ, ಭಾರತದ ಜನಸಂಘರ್ಷದ ಕುರಿತು ಖಂಡಿತ ಚರ್ಚೆಯಾಗುತ್ತದೆ ಎಂಬ ವಿಶ್ವಾಸ ನನಗಿದೆ. ಸಂಪೂರ್ಣ ದೇಶದಲ್ಲಿ, ಪ್ರತಿ ಬೀದಿ, ಬೀದಿಗಳಲ್ಲಿ ಇಂದು ಜನರು ಪರಸ್ಪರರ ನೆರವಿಗೆ ಮುಂದೆ ಬಂದಿದ್ದಾರೆ. ಬಡವರ ಊಟದ ವ್ಯವಸ್ಥೆಯಿಂದ ಹಿಡಿದು ಪಡಿತರ ವ್ಯವಸ್ಥೆ, ಲಾಕ್ ಡೌನ್ ಪಾಲಿಸುವುದಾಗಲಿ, ಆಸ್ಪತ್ರೆಗಳ ವ್ಯವಸ್ಥೆಯಾಗಲಿ, ದೇಶದಲ್ಲಿ ವೈದ್ಯಕೀಯ ಉಪಕರಣಗಳ ಉತ್ಪಾದನೆಯಾಗಲಿ – ಸಂಪೂರ್ಣ ದೇಶ ಇಂದು ಒಂದೇ ಗುರಿ, ಒಂದೇ ದಿಕ್ಕಿನೆಡೆ ಒಗ್ಗೂಡಿ ಮುನ್ನಡೆದಿದೆ. ಚಪ್ಪಾಳೆ, ಜಾಗಟೆ, ದೀಪ, ಮೇಣದ ಬತ್ತಿ ಇವೆಲ್ಲವೂ ಮೂಡಿಸಿದಂತಹ ಭಾವನೆಗಳು, ದೇಶಬಾಂಧವರಲ್ಲಿ ಏನನ್ನಾದರೂ ಮಾಡಲೇಬೇಕೆಂಬ ಹಠವನ್ನು ಹುಟ್ಟುಹಾಕಿವೆ. ಪ್ರತಿಯೊಬ್ಬರನ್ನೂ ಇವು ಪ್ರೆರೇಪಿಸಿವೆ. ಗ್ರಾಮವಿರಲಿ, ನಗರವೇ ಆಗಿರಲಿ, ಎಲ್ಲಿ ನೋಡಿದರೂ ದೇಶದಲ್ಲಿ ಒಂದು ಮಹಾಯಜ್ಞ ನಡೆದಂತೆ ಭಾಸವಾಗುತ್ತಿದೆ. ಇದರಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರೂ ತಮ್ಮ ಕೊಡುಗೆ ನೀಡಲು ಕಾತುರರಾಗಿದ್ದಾರೆ. ನಮ್ಮ ರೈತ ಸೋದರ ಸೋದರಿಯರನ್ನೇ ನೋಡಿ! ಒಂದೆಡೆ ಅವರು ಈ ಮಹಾಮರಿಯ ಮಧ್ಯೆಯೇ ತಮ್ಮ ತೋಟಗದ್ದೆಗಳಲ್ಲಿ ಹಗಲಿರುಳು ಶ್ರಮಿಸುತ್ತಿದ್ದಾರೆ. ಮತ್ತೊಂದೆಡೆ ದೇಶದಲ್ಲಿ ಯಾರೂ ಹಸಿವಿನಿಂದ ಬಳಲಬಾರದು ಎಂದು ಚಿಂತಿಸುತ್ತಿದ್ದಾರೆ. ಪ್ರತಿಯೊಬ್ಬರೂ ತಮ್ಮ ಸಾಮರ್ಥ್ಯಕ್ಕನುಸಾರವಾಗಿ ಈ ಹೋರಾಟ ನಡೆಸುತ್ತಿದ್ದಾರೆ. ಯಾರೋ ಬಾಡಿಗೆಯನ್ನು ಮನ್ನಾ ಮಾಡಿದರೆ, ಇನ್ನಾರೋ ತಮ್ಮ ಪಿಂಚಣಿ ಅಥವಾ ಪ್ರಶಸ್ತಿ ಮೌಲ್ಯವನ್ನು ಪಿ ಎಂ ಕೇರ್ಸ್ ನಿಧಿಗೆ ಜಮಾ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಯಾರೋ ತೋಟದ ಎಲ್ಲ ತರಕಾರಿಗಳನ್ನು ದಾನ ಮಾಡುತ್ತಿದ್ದಾರೆ ಮತ್ತೊಬ್ಬರು ಪ್ರತಿದಿನ ಸಾವಿರಾರು ಬಡವರಿಗೆ ಉಚಿತ ಭೋಜನ ನೀಡುತ್ತಿದ್ದಾರೆ. ಯಾರೋ ಮಾಸ್ಕ್ ಸಿದ್ಧಪಡಿಸುತ್ತಿದ್ದರೆ, ಬಹಳಷ್ಟು ನಮ್ಮ ಕಾರ್ಮಿಕ ಸೋದರ ಸೋದರಿಯರು, ಯಾವ ಶಾಲೆಯಲ್ಲಿ ಕ್ವಾರೆಂಟೈನ್ ಆಗಿರುವರೋ ಆ ಶಾಲೆಯ ಸುಣ್ಣ ಬಣ್ಣದ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ.\nಸ್ನೇಹಿತರೆ, ಮತ್ತೊಬ್ಬರ ಸಹಾಯಕ್ಕಾಗಿ ನಿಮ್ಮ ಹೃದಯದ ಯಾವುದೋ ಮೂಲೆಯಲ್ಲಿ ಉಕ್ಕುತ್ತಿರುವ ಭಾವನೆಯೇನಿದೆಯೋ ಅದೇ ಕೊರೊನಾ ವಿರುದ್ಧದ ಭಾರತದ ಈ ಹೋರಾಟಕ್ಕೆ ಶಕ್ತಿ ತುಂಬುತ್ತಿದೆ, ಅದೇ ಈ ಹೋರಾಟವನ್ನು ನಿಜವಾದ ಅರ್ಥದಲ್ಲಿ ಜನಸಂಘರ್ಷವನ್ನಾಗಿಸುತ್ತಿದೆ. ಅಲ್ಲದೆ ಕಳೆದ ಕೆಲವು ವರ್ಷಗಳಿಂದ ನಮ್ಮ ದೇಶದಲ್ಲಿ ಈ ಮನಸ್ಥಿತಿ ರೂಪುಗೊಳ್ಳುತ್ತಿದೆ ಮತ್ತು ಅದು ನಿರಂತರವಾಗಿ ಸದೃಡಗೊಳ್ಳುತ್ತಿದೆ ಎಂಬುದನ್ನು ನಾವು ನೋಡಿದ್ದೇವೆ. ಅದು ಕೋಟ್ಯಾಂತರ ಜನರು ಗ್ಯಾಸ್ ಸಬ್ಸಿಡಿ ಬಿಟ್ಟುಕೊಡುವುದಾಗಲಿ, ಲಕ್ಷಾಂತರ ಹಿರಿಯ ನಾಗರಿಕರು ತಮ್ಮ ರೈಲ್ವೇ ಸಬ್ಸಿಡಿ ಬಿಟ್ಟುಕೊಡುವುದಾಗಲಿ, ಸ್ವಚ್ಛ ಬಾರತ ಆಂದೋಲನದ ನೇತೃತ್ವವಹಿಸುವುದಾಗಲಿ, ಶೌಚಾಲಯಗಳನ್ನು ನಿರ್ಮಿಸುವುದಾಗಲಿ –ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಇಂಥ ವಿಷಯಗಳಿವೆ. ಇವೆಲ್ಲವುಗಳಿಂದ ನಮಗೆ ತಿಳಿಯುವುದೇನೆಂದರೆ – ಒಂದೇ ಸೂತ್ರದಲ್ಲಿ ನಮ್ಮೆಲ್ಲರ ಮನಸ್ಸುಗಳನ್ನು ಬಂಧಿಸಲಾಗಿದೆ. ಒಗ್ಗೂಡಿ ದೇಶಕ್ಕಾಗಿ ಏನಾದರೂ ಮಾಡುವಂತೆ ಪ್ರೇರೆಪಿಸಿದೆ.\nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೆ, ನಾನು ವಿನಮ್ರನಾಗಿ ಬಹಳ ಗೌರವದಿಂದ 130 ಕೋಟಿ ದೇಶವಾಸಿಗಳ ಈ ಭಾವನೆಗೆ ಇಂದು ತಲೆ ಬಾಗುತ್ತೇನೆ. ನಿಮ್ಮ ಭಾವನೆಯ ಪ್ರಕಾರ ದೇಶಕ್ಕೆ ನಿಮ್ಮ ಆಸಕ್ತಿಯನುಸಾರ, ನಿಮ್ಮ ಸಮಯದ ಲಭ್ಯತೆಗೆ ತಕ್ಕಂತೆ ಏನನ್ನಾದರೂ ಮಾಡಲು ಸರ್ಕಾರವು ಒಂದು ಡಿಜಿಟಲ್ ವೇದಿಕೆಯನ್ನು ಸಿದ್ಧಪಡಿಸಿದೆ. ಈ ವೇದಿಕೆ – covidwarriors.gov.in. ನಾನು ಮತ್ತೊಮ್ಮೆ ಹೇಳುತ್ತೇನೆ covidwarriors.gov.in. ಈ ವೇದಿಕೆ ಎಲ್ಲ ಸಾಮಾಜಿಕ ಸಂಸ್ಥೆಗಳ ಸ್ವಯಂಸೇವಕರು, ನಾಗರಿಕ ಸಮಾಜದ ಪ್ರತಿನಿಧಿಗಳು ಮತ್ತು ಸ್ಥಳೀಯ ಆಡಳಿತಗಳ ನಡುವೆ ಪರಸ್ಪರ ಸಂಪರ್ಕ ಕಲ್ಪಿಸಿದೆ. ಬಹಳ ಕಡಿಮೆ ಸಮಯದಲ್ಲಿ, 1 ಕೋಟಿ 25 ಲಕ್ಷ ಜನರು ಈ ಪೋರ್ಟಲ್ ನಲ್ಲಿ ಸೇರಿದ್ದಾರೆ. ಇವರಲ್ಲಿ ವೈದ್ಯರು, ಶುಶ್ರೂಷಕಿಯರಿಂದ ಹಿಡಿದು ನಮ್ಮ ಆಶಾ, ಎಎನ್‌ಎಂ ಸಹೋದರಿಯರು , ನಮ್ಮ ಎನ್‌ಸಿಸಿ , ಎನ್‌ಎಸ್‌ಎಸ್ ಸ್ನೇಹಿತರು, ವಿವಿಧ ಕ್ಷೇತ್ರಗಳ ಎಲ್ಲ ವೃತ್ತಿಪರರು , ಈ ವೇದಿಕೆಯನ್ನು ತಮ್ಮ ವೇದಿಕೆಯನ್ನಾಗಿಸಿಕೊಂಡಿದ್ದಾರೆ. ಇವರೆಲ್ಲರೂ ಸ್ಥಳೀಯ ಮಟ್ಟದಲ್ಲಿ ಬಿಕ್ಕಟ್ಟು ನಿರ್ವಹಣಾ ಯೋಜನೆಗಳನ್ನು ರೂಪಿಸುವಲ್ಲಿ ಮತ್ತು ಅದನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸುವುದರಲ್ಲಿ ಬಹಳಷ್ಟು ಸಹಾಯ ಮಾಡುತ್ತಿದ್ದಾರೆ. ನೀವು covidwarriors.gov.in ಗೆ ಸೇರಿ, ದೇಶಕ್ಕೆ ಸೇವೆ ಸಲ್ಲಿಸಬಹುದು, ಕೋವಿಡ್ ವಾರಿಯರ್ ಆಗಬಹುದು.\nಸ್ನೇಹಿತರೆ, ಪ್ರತಿ ಸಂಕಷ್ಟದ ಸ್ಥಿತಿ ಪ್ರತಿ ಹೋರಾಟ ಏನಾದರೂ ಪಾಠ ಕಲಿಸುತ್ತದೆ. ಏನಾದರೂ ಹೊಸತನ್ನು ಕಲಿಸಿ ಹೋಗುತ್ತದೆ ಮತ್ತು ತಿಳಿವಳಿಕೆ ಮೂಡಿಸುತ್ತದೆ. ಕೆಲವು ಸಾಧ್ಯತೆಗಳಿಗೆ ದಾರಿ ಮಾಡಿಕೊಡುತ್ತದೆ ಮತ್ತು ಕೆಲ ಹೊಸ ಗುರಿಗಳಿಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತದೆ. ಈ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ಎಲ್ಲಾ ದೇಶವಾಸಿಗಳು ತೋರಿಸಿದ ಸಂಕಲ್ಪ ಶಕ್ತಿಯೊಂದಿಗೆ, ಭಾರತದಲ್ಲಿ ಹೊಸ ಬದಲಾವಣೆಯೂ ಪ್ರಾರಂಭವಾಗಿದೆ. ನಮ್ಮ ವ್ಯವಹಾರ, ಕಚೇರಿಗಳು, ಶಿಕ್ಷಣ ಸಂಸ್ಥೆಗಳು, ವೈದ್ಯಕೀಯ ಕ್ಷೇತ್ರ, ಎಲ್ಲವೂ ವೇಗವಾಗಿ, ಹೊಸ ತಾಂತ್ರಿಕ ಬದಲಾವಣೆಗಳತ್ತ ಸಾಗುತ್ತಿವೆ. ನಿಜವಾಗಿಯೂ ತಂತ್ರಜ್ಞಾನದ ಕ್ಷೇತ್ರದಲ್ಲಿ ದೇಶದ ಪ್ರತಿಯೊಬ್ಬ ಆವಿಷ್ಕಾರಿಯೂ ಹೊಸ ಸಂದರ್ಭಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ಏನನ್ನಾದರೂ ಹೊಸತನ್ನು ನಿರ್ಮಿಸುತ್ತಿದ್ದಾನೆ ಎಂದು ಅನ್ನಿಸುತ್ತಿದೆ.\nಸ್ನೇಹಿತರೇ, ದೇಶವೇ ಒಂದು ತಂಡವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಿದಾಗ, ಏನೆಲ್ಲಾ ಮಾಡಬಹುದು ಎಂಬುದನ್ನು ನಾವೆಲ್ಲರೂ ಮನಗಂಡಿದ್ದೇವೆ. ಇಂದು, ಕೇಂದ್ರ ಸರ್ಕಾರವಾಗಲಿ, ರಾಜ್ಯ ಸರ್ಕಾರವಾಗಲಿ, ಇವುಗಳ ಪ್ರತಿಯೊಂದು ಇಲಾಖೆ ಮತ್ತು ಸಂಸ್ಥೆ ಪರಿಹಾರಕ್ಕಾಗಿ ಒಗ್ಗೂಡಿ ತೀವ್ರಗತಿಯಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿವೆ. ದೇಶದ ಜನತೆಗೆ ಸಮಸ್ಯೆಯ ಬಿಸಿ ತಟ್ಟದಿರಲೆಂದು ನಮ್ಮ ವಾಯುಯಾನ ಕ್ಷೇತ್ರದಲ್ಲಿ ಕೆಲಸ ಮಾಡುವವರು, ರೈಲ್ವೆ ನೌಕರರು, ಹಗಲು ರಾತ್ರಿ ಶ್ರಮಿಸುತ್ತಿದ್ದಾರೆ. ‘ಲೈಫ್‌ಲೈನ್ ಉಡಾನ್’ ಎಂಬ ವಿಶೇಷ ಆಂದೋಲನ ದೇಶದ ಪ್ರತಿಯೊಂದು ಭಾಗಕ್ಕೂ ಔಷಧಿಗಳನ್ನು ತಲುಪಿಸುವ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದೆ ಎಂಬುದು ಬಹುಶಃ ನಿಮ್ಮಲ್ಲಿ ಹಲವರಿಗೆ ತಿಳಿದಿದೆ. ಇಷ್ಟು ಕಡಿಮೆ ಅವಧಿಯಲ್ಲಿ ನಮ್ಮ ಈ ಸ್ನೇಹಿತರು ದೇಶದೊಳಗೆಯೇ ಮೂರು ಲಕ್ಷ ಕಿಲೋಮೀಟರ್ ನಷ್ಟು ವಿಮಾನ ಹಾರಾಟ ನಡೆಸಿ 500 ಟನ್‌ಗಿಂತಲೂ ಹೆಚ್ಚು ವೈದ್ಯಕೀಯ ಸಾಮಗ್ರಿಗಳನ್ನು ದೇಶದ ಮೂಲೆ ಮೂಲೆಯಲ್ಲಿರುವ ನಿಮಗೆ ತಲುಪಿಸಿದ್ದಾರೆ. ಹಾಗೆಯೇ, ದೇಶದ ಸಾಮಾನ್ಯ ಜನರಿಗೆ ಅಗತ್ಯ ವಸ್ತುಗಳ ಕೊರತೆಯಾಗದಿರಲೆಂದು ರೈಲ್ವೆ ಸ್ನೇಹಿತರು ಕೂಡಾ ಲಾಕ್‌ಡೌನ್‌ ಸಮಯದಲ್ಲಿ ಎಡೆಬಿಡದೇ ಶ್ರಮಿಸುತ್ತಿದ್ದಾರೆ. ಈ ಕೆಲಸಕ್ಕಾಗಿ, ಭಾರತೀಯ ರೈಲ್ವೆ ಸುಮಾರು 60 ಕ್ಕೂ ಹೆಚ್ಚು ರೈಲ್ವೆ ಮಾರ್ಗಗಳಲ್ಲಿ 100 ಕ್ಕೂ ಹೆಚ್ಚು ಪಾರ್ಸೆಲ್ ರೈಲುಗಳನ್ನು ಓಡಿಸುತ್ತಿದೆ. ಇದರಂತೆ ನಮ್ಮ ಅಂಚೆ ಇಲಾಖೆಯವರು ಔಷಧಿಗಳ ಸರಬರಾಜಿನಲ್ಲಿ ಬಹಳ ಮುಖ್ಯ ಪಾತ್ರ ವಹಿಸುತ್ತಿದ್ದಾರೆ. ನಮ್ಮ ಈ ಎಲ್ಲ ಸ್ನೇಹಿತರು ನಿಜವಾದ ಕೊರೋನಾ ಯೋಧರಾಗಿದ್ದಾರೆ.\nಸ್ನೇಹಿತರೇ, ‘ಪ್ರಧಾನ್ ಮಂತ್ರಿ ಗರಿಬ್ ಕಲ್ಯಾಣ್ ಪ್ಯಾಕೇಜ್’ ಅಡಿಯಲ್ಲಿ ಹಣವನ್ನು ನೇರವಾಗಿ ಬಡವರ ಖಾತೆಗೆ ವರ್ಗಾಯಿಸಲಾಗುತ್ತಿದೆ. ‘ವೃದ್ಧಾಪ್ಯ ಪಿಂಚಣಿ’ ನೀಡಲಾಗಿದೆ. ಬಡವರಿಗೆ ಮೂರು ತಿಂಗಳ ಉಚಿತ ಗ್ಯಾಸ್ ಸಿಲಿಂಡರ್ ಮತ್ತು ಪಡಿತರ ಸೌಲಭ್ಯಗಳನ್ನು ಒದಗಿಸಲಾಗುತ್ತಿದೆ. ಈ ಎಲ್ಲ ಕೆಲಸಗಳಿಗಾಗಿ ಸರ್ಕಾರದ ವಿವಿಧ ಇಲಾಖೆಗಳ ಜನರು, ಬ್ಯಾಂಕಿಂಗ್ ಕ್ಷೇತ್ರದವರು ಒಂದೇ ತಂಡದಂತೆ ಹಗಲಿರುಳು ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದ್ದಾರೆ. ಮತ್ತು ಈ ಸಾಂಕ್ರಾಮಿಕ ರೋಗವನ್ನು ಸಮರ್ಥವಾಗಿ ಎದುರಿಸುವಲ್ಲಿ ನಮ್ಮ ರಾಜ್ಯ ಸರ್ಕಾರಗಳು ಅತ್ಯಂತ ಸಕ್ರಿಯ ಪಾತ್ರ ವಹಿಸುತ್ತಿವೆ, ಕೊರೊನಾ ವಿರುದ್ಧದ ಹೋರಾಟದಲ್ಲಿ ಸ್ಥಳೀಯ ಆಡಳಿತ ಮತ್ತು ರಾಜ್ಯ ಸರ್ಕಾರಗಳು ಬಹುದೊಡ್ಡ ಜವಾಬ್ದಾರಿಯನ್ನು ನಿರ್ವಹಿಸುತ್ತಿವೆ. ಅವರ ಕಠಿಣ ಶ್ರಮ ಅತ್ಯಂತ ಪ್ರಶಂಸನೀಯವಾಗಿದೆ.\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ, ದೇಶಾದ್ಯಂತ ಆರೋಗ್ಯ ಸೇವೆಗಳಲ್ಲಿ ತೊಡಗಿರುವವರು ಇತ್ತೀಚೆಗೆ ಘೋಷಿಸಿದ ಸುಗ್ರೀವಾಜ್ಞೆಯ ಬಗ್ಗೆ ತೃಪ್ತಿ ವ್ಯಕ್ತಪಡಿಸಿದ್ದಾರೆ. ಈ ಸುಗ್ರೀವಾಜ್ಞೆಯಲ್ಲಿ, ಕರೋನಾ ಯೋಧರಿಗೆ ಹಿಂಸೆ, ಕಿರುಕುಳ ಮತ್ತು ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ತೊಂದರೆ ಕೊಡುವವರ ವಿರುದ್ಧ ಕಠಿಣ ಕ್ರಮ ಕೈಗೊಳ್ಳಲು ಆದೇಶ ಹೊರಡಿಸಲಾಗಿದೆ. ದೇಶವನ್ನು ‘ಕೊರೋನಾ ಮುಕ್ತ’ವನ್ನಾಗಿಸಲು ಹಗಲಿರುಳು ಶ್ರಮಿಸುತ್ತಿರುವ ನಮ್ಮ ವೈದ್ಯರು, ಸುಶ್ರೂಷಕಿಯರು, ಅರೆ-ವೈದ್ಯಕೀಯ ಸಿಬ್ಬಂದಿ, ಸಮುದಾಯ ಆರೋಗ್ಯ ಕಾರ್ಯಕರ್ತರು ಮತ್ತು ಅಂತಹ ಎಲ್ಲರನ್ನು ರಕ್ಷಿಸಲು ಈ ಕ್ರಮ ಕೈಗೊಳ್ಳುವುದು ಬಹಳ ಅವಶ್ಯಕವಾಗಿತ್ತು.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಸಾಂಕ್ರಾಮಿಕ ರೋಗದ ವಿರುದ್ಧದ ಈ ಹೋರಾಟದ ಸಮಯದಲ್ಲಿ, ನಮ್ಮ ಜೀವನ, ಸಮಾಜ, ನಮ್ಮ ಸುತ್ತಮುತ್ತ ನಡೆಯುತ್ತಿರುವ ಘಟನೆಗಳನ್ನು ಹೊಸ ದೃಷ್ಟಿಕೋನದಿಂದ ನೋಡುವ ಅವಕಾಶ ಸಿಕ್ಕಿದೆ ಎಂದು ನಾವೆಲ್ಲರೂ ಭಾವಿಸುತ್ತಿದ್ದೇವೆ. ಸಮಾಜದ ಮನೋಭಾವದಲ್ಲಿ ದೊಡ್ಡ ಬದಲಾವಣೆಯಾಗಿದೆ. ಇಂದು, ನಮ್ಮ ಜೀವನದೊಂದಿಗೆ ಬೆರೆತಿರುವ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯ ಪ್ರಾಮುಖ್ಯತೆಯ ಬಗ್ಗೆ ನಮಗೆ ಅರಿವಾಗಿದೆ. ನಮ್ಮ ಮನೆಗಳಲ್ಲಿ ಕೆಲಸ ಮಾಡುವವರಾಗಲಿ, ನಮ್ಮ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸಲು ಕೆಲಸ ಮಾಡುವ ಸಾಮಾನ್ಯ ಕಾರ್ಮಿಕರಾಗಲಿ, ನೆರೆಹೊರೆಯ ಅಂಗಡಿಗಳಲ್ಲಿ ಕೆಲಸ ಮಾಡುವವರಾಗಲಿ, ಅವರೆಲ್ಲರ ಪಾತ್ರ ಎಷ್ಟು ಮಹತ್ತರವಾದದ್ದು ಎಂಬುದು ಈಗ ನಮ್ಮ ಅನುಭವಕ್ಕೆ ಬರುತ್ತಿದೆ. ಹೀಗೆ ಅಗತ್ಯ ಸೇವೆಗಳನ್ನು ತಲುಪಿಸುವವರು, ಮಾಧ್ಯಮಗಳಲ್ಲಿ ದುಡಿಯುವ ಕಾರ್ಮಿಕ ಸಹೋದರ ಸಹೋದರಿಯರು, ನಮ್ಮ ನೆರೆಹೊರೆಯಲ್ಲಿರುವ ಆಟೋ ಡ್ರೈವರ್‌ಗಳು, ರಿಕ್ಷಾ ಎಳೆಯುವವರು ಇಲ್ಲದೆ ನಮ್ಮ ಜೀವನ ಎಷ್ಟು ಕಷ್ಟಕರ ಎಂದು ನಮಗೆ ಅರಿವಾಗುತ್ತಿದೆ.\nಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದಲ್ಲಿ ಲಾಕ್‌ಡೌನ್ ಸಮಯದಲ್ಲಿ ಜನರು ತಮ್ಮ ಈ ಸ್ನೇಹಿತರನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವುದು, ಅವರ ಅಗತ್ಯತೆಗಳನ್ನು ನೋಡಿಕೊಳ್ಳುವುದಷ್ಟೇ ಅಲ್ಲ ಅವರ ಬಗ್ಗೆ ಬಹಳ ಗೌರವದಿಂದ ಬರೆಯುತ್ತಿರುವುದನ್ನೂ ನಾವೆಲ್ಲ ಕಂಡಿದ್ದೇವೆ. ಇಂದು, ದೇಶದ ಮೂಲೆ ಮೂಲೆಯಿಂದ ಜನರು ಸ್ವಚ್ಛತಾ ಕಾರ್ಮಿಕರ ಮೇಲೆ ಪುಷ್ಪ ಧಾರೆ ಎರೆಯುತ್ತಿರುವ ಚಿತ್ರಗಳು ಕಂಡು ಬರುತ್ತಿವೆ. ಈ ಹಿಂದೆ, ಅವರ ಕೆಲಸವನ್ನು ಬಹುಶಃ ನೀವೂ ಗಮನಿಸಿರಲಿಕ್ಕಿಲ್ಲ. ವೈದ್ಯರಾಗಲಿ, ಸ್ವಚ್ಛತಾ ಸಿಬ್ಬಂದಿಯಾಗಲಿ, ಇತರ ಸೇವೆಗಳನ್ನು ನೀಡುವವರಾಗಲಿ, ಇಷ್ಟೇ ಅಲ್ಲ ನಮ್ಮ ಪೊಲೀಸ್ ವ್ಯವಸ್ಥೆಯ ಬಗ್ಗೆ ಕೂಡಾ ಸಾಮಾನ್ಯ ಜನರ ಆಲೋಚನೆಯಲ್ಲಿ ಸಾಕಷ್ಟು ಬದಲಾವಣೆಗಳಾಗಿವೆ. ಈ ಮೊದಲು, ಪೊಲೀಸರ ಬಗ್ಗೆ ಆಲೋಚಿಸಿದರೆ ಸಾಕು ನಕಾರಾತ್ಮಕ ಭಾವನೆ ಹೊರತುಪಡಿಸಿ ಬೇರೆ ಯಾವುದೂ ತೋಚುತ್ತಿರಲಿಲ್ಲ. ನಮ್ಮ ಪೊಲೀಸ್ ಸಿಬ್ಬಂದಿ ಇಂದು ಬಡವರಿಗೆ, ನಿರ್ಗತಿಕರಿಗೆ ಆಹಾರವನ್ನು ಮತ್ತು ಔಷಧಿಗಳನ್ನು ತಲುಪಿಸುತ್ತಿದ್ದಾರೆ. ಪ್ರತಿ ಸಹಾಯಕ್ಕೂ ಪೊಲೀಸರು ಮುಂದೆ ಬರುತ್ತಿರುವ ರೀತಿಯನ್ನು ಕಂಡರೆ, ಪೋಲಿಸ್ ವೃತ್ತಿಯ ಮಾನವೀಯತೆ ಮತ್ತು ಸಂವೇದನಶೀಲತೆಯು ನಮ್ಮ ಮುಂದೆ ಅನಾವರಣಗೊಳ್ಳುತ್ತಿದೆ. ನಮ್ಮ ಮನಸ್ಸನ್ನು ತಾಕಿದೆ, ನಮ್ಮ ಹೃದಯವನ್ನು ತಟ್ಟಿದೆ. ಸಾಮಾನ್ಯ ಜನರು ಭಾವನಾತ್ಮಕವಾಗಿ ಪೊಲೀಸರೊಂದಿಗೆ ಬೆರೆಯುವಂಥ ಸಂದರ್ಭ ಇದಾಗಿದೆ. ನಮ್ಮ ಪೊಲೀಸರು ಇದನ್ನು ಸಾರ್ವಜನಿಕರ ಸೇವೆಯ ರೂಪದಲ್ಲಿ ಸ್ವೀಕರಿಸಿದ್ದಾರೆ. ಈ ಘಟನೆಗಳು ಮುಂಬರುವ ಸಮಯದಲ್ಲಿ, ನಿಜವಾದ ಅರ್ಥದಲ್ಲಿ ಬಹಳ ಸಕಾರಾತ್ಮಕ ಬದಲಾವಣೆಯನ್ನು ತರಬಲ್ಲವು ಎಂಬ ವಿಶ್ವಾಸ ನನಗಿದೆ. ಮತ್ತು ನಾವೆಲ್ಲರೂ ಈ ಸಕಾರಾತ್ಮಕತೆಯನ್ನು ಎಂದಿಗೂ ನಕಾರಾತ್ಮಕವಾಗಿ ಬದಲಾಗಲು ಬಿಡಬಾರದು\nಸ್ನೇಹಿತರೇ, ನಾವು ಆಗಾಗ್ಗೆ ಕೇಳುತ್ತಿರುತ್ತೇವೆ – ಪ್ರಕೃತಿ, ವಿಕೃತಿ ಮತ್ತು ಸಂಸ್ಕೃತಿ, ಈ ಪದಗಳನ್ನು ಒಟ್ಟಿಗೆ ನೋಡಿದಾಗ ಮತ್ತು ಅದರಲ್ಲಡಗಿರುವ ಭಾವನೆಯನ್ನು ನೋಡಿದಾಗ, ಜೀವನವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಹೊಸ ದ್ವಾರ ತೆರೆಯುವುದನ್ನು ಕಾಣಬಹುದು. ಮಾನವ ಪ್ರಕೃತಿಯ ಬಗ್ಗೆ ಮಾತನಾಡಿದರೆ, ‘ಇದು ನನ್ನದು’, ‘ನಾನು ಇದನ್ನು ಬಳಸುತ್ತೇನೆ’ ಎಂಬ ಭಾವನೆಯನ್ನು ಬಹಳ ಸಹಜವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ. ಯಾರಿಗೂ ಇದರ ಬಗ್ಗೆ ಆಕ್ಷೇಪವಿರುವುದಿಲ್ಲ. ಇದನ್ನು ನಾವು ‘ಪ್ರಕೃತಿ’ ಎನ್ನಬಹುದು. ಆದರೆ ‘ನನ್ನದಲ್ಲದ್ದು’, ‘ನನಗೆ ಅದರ ಮೇಲೆ ಯಾವ ಹಕ್ಕೂ ಇಲ್ಲದಿರುವುದನ್ನು’, ನಾನು ಅದನ್ನು ಇನ್ನೊಬ್ಬರಿಂದ ಕಸಿದುಕೊಂಡಾಗ ಮತ್ತು ಅದರ ಉಪಯೋಗ ಪಡೆದಾಗ ಅದನ್ನು ‘ವಿಕೃತಿ’ ಎಂದು ಹೇಳಬಹುದು. ಈ ಎರಡನ್ನು ಹೊರತುಪಡಿಸಿ, ಪ್ರಕೃತಿ ಮತ್ತು ವಿಕೃತಿಗಿಂತ ಹೆಚ್ಚಾಗಿ, ಸಂಸ್ಕಾರಯುತ ಮನಸ್ಸು ಯೋಚಿಸಿದಾಗ ಅಥವಾ ವ್ಯವಹರಿಸಿದಾಗ, ನಮಗೆ ‘ಸಂಸ್ಕೃತಿ’ ಕಂಡುಬರುತ್ತದೆ. ಯಾರಾದರೂ ತನ್ನ ಹಕ್ಕಿನ ವಸ್ತುವನ್ನು ಅಥವಾ ಪರಿಶ್ರಮದಿಂದ ಗಳಿಸಿದ ವಸ್ತುವನ್ನು, ತಮಗೆ ಅವಶ್ಯವಿರುವುದನ್ನು, ಕಡಿಮೆ ಅಥವಾ ಹೆಚ್ಚು ಎಂಬುದನ್ನು ಲೆಕ್ಕಿಸದೆ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯ ಅವಶ್ಯಕತೆಯನ್ನು ಮನಗಂಡು ತಮ್ಮ ಯೋಚನೆಯನ್ನು ಬಿಟ್ಟು ತನ್ನ ಸ್ವಯಾರ್ಜಿತವನ್ನು ಇನ್ನೊಬ್ಬರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೋ ಅದೇ ‘ಸಂಸ್ಕೃತಿ’ ಯಾಗಿದೆ. ಸ್ನೇಹಿತರೇ, ಪರೀಕ್ಷಾ ಅವಧಿಯಲ್ಲಿ ಈ ಗುಣಗಳು ಒರೆಗೆ ಹಚ್ಚಲ್ಪಡುತ್ತವೆ.\nನೀವು ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ನೋಡಿರಬಹುದು, ಭಾರತವು ತನ್ನ ಸಂಸ್ಕಾರಗಳಿಗೆ ಅನುಗುಣವಾಗಿ, ನಮ್ಮ ಚಿಂತನೆಗಳಿಗೆ ಅನುಗುಣವಾಗಿ, ನಮ್ಮ ಸಂಸ್ಕೃತಿಯನ್ನು ನಿರ್ವಹಿಸುತ್ತಾ ಕೆಲವು ನಿರ್ಣಯಗಳನ್ನು ಕೈಗೊಂಡಿದೆ. ಬಿಕ್ಕಟ್ಟಿನ ಈ ಸಮಯದಲ್ಲಿ, ಶ್ರೀಮಂತ ದೇಶಗಳೂ ಸೇರಿದಂತೆ ವಿಶ್ವಕ್ಕೆ ಔಷಧಗಳ ಬಿಕ್ಕಟ್ಟು ಬಹಳವೇ ಹೆಚ್ಚಾಗಿತ್ತು. ಇದು ಎಂತಹ ಸಮಯವೆಂದರೆ, ಭಾರತ ವಿಶ್ವಕ್ಕೆ ಔಷಧಗಳನ್ನು ನೀಡದೇ ಇದ್ದರೂ ಕೂಡಾ ಯಾರೂ ಭಾರತವನ್ನು ಆರೋಪಿಸುತ್ತಿರಲಿಲ್ಲ. ತನ್ನ ದೇಶದ ನಾಗರಿಕರ ಜೀವ ಉಳಿಸುವುದು ಭಾರತಕ್ಕೆ ಕೂಡಾ ಮುಖ್ಯ ಎನ್ನುವುದನ್ನು ಪ್ರತಿಯೊಂದು ದೇಶವೂ ಅರ್ಥ ಮಾಡಿಕೊಂಡಿದೆ. ಆದರೆ ಸ್ನೇಹಿತರೇ, ಭಾರತವು ಪ್ರಕೃತಿ, ವಿಕೃತಿಯ ಚಿಂತನೆಯನ್ನು ಮೀರಿ ನಿರ್ಣಯ ಕೈಗೊಂಡಿತು. ಭಾರತ ತನ್ನ ಸಂಸ್ಕೃತಿಗೆ ಅನುಗುಣವಾಗಿ ನಿರ್ಣಯ ತೆಗೆದುಕೊಂಡಿತು. ಭಾರತದ ಅಗತ್ಯಗಳಿಗಾಗಿ ಏನು ಮಾಡಬೇಕೋ ಅದರ ಪ್ರಯತ್ನವನ್ನು ನಾವು ಖಂಡಿತವಾಗಿಯೂ ಹೆಚ್ಚಿಸಿದ್ದೇವೆ, ಆದರೆ ವಿಶ್ವದೆಲ್ಲೆಡೆಯಿಂದ ಬರುತ್ತಿರುವ ಮಾನವೀಯತೆಯ ರಕ್ಷಣೆಯ ಕರೆಗೆ ಕೂಡಾ ಸಂಪೂರ್ಣ ಗಮನ ನೀಡಿದ್ದೇವೆ. ವಿಶ್ವದಲ್ಲಿ ಅಗತ್ಯವಿರುವ ಪ್ರತಿಯೊಂದು ದೇಶಕ್ಕೂ ಔಷಧಗಳನ್ನು ತಲುಪಿಸುವ ಕ್ರಮವನ್ನು ನಾವು ಕೈಗೊಂಡೆವು ಮತ್ತು ಮಾನವೀಯತೆಯ ಈ ಕೆಲಸ ಮಾಡಿ ತೋರಿಸಿದೆವು. ಈಗ ನಾನು ಅನೇಕ ದೇಶಗಳ ರಾಷ್ಟಾಧ್ಯಕ್ಷರೊಂದಿಗೆ ದೂರವಾಣಿ ಮೂಲಕ ಮಾತುಕತೆ ನಡೆಸುವಾಗ ಅವರೆಲ್ಲರೂ ಭಾರತದ ಜನತೆಗೆ ತಮ್ಮ ಕೃತಜ್ಞತೆ ತಪ್ಪದೇ ವ್ಯಕ್ತಪಡಿಸುತ್ತಾರೆ. ಅವರುಗಳು ‘ಧನ್ಯವಾದ ಭಾರತ’, ‘ಭಾರತದ ಜನತೆಗೆ ಧನ್ಯವಾದ’(‘Thank You India , Thank You People of India’)ಎಂದು ಹೇಳಿದಾಗ ದೇಶದ ಬಗ್ಗೆ ಹೆಮ್ಮೆ ಹೆಚ್ಚಾಗುತ್ತದೆ. ಇದೇ ರೀತಿ, ಈಗ ವಿಶ್ವಾದ್ಯಂತ ಜನರು ಭಾರತದ ಆಯುರ್ವೇದ ಮತ್ತು ಯೋಗದ ಪ್ರಾಮುಖ್ಯತೆಯ ಬಗ್ಗೆ ಕೂಡಾ ಬಹಳ ವಿಶೇಷ ಭಾವನೆಯಿಂದ ನೋಡುತ್ತಿದ್ದಾರೆ. ರೋಗ ನಿರೋಧಕತೆ (immunity) ಹೆಚ್ಚಿಸುವುದಕ್ಕಾಗಿ, ಯಾವ ರೀತಿ ಭಾರತದ ಆಯುರ್ವೇದ ಮತ್ತು ಯೋಗ ಕುರಿತು ಚರ್ಚೆ ನಡೆಯುತ್ತಿದೆ ಎನ್ನುವುದನ್ನು ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದಲ್ಲಿ (Social Media) ನೋಡಿ. ಕೊರೋನಾ ದೃಷ್ಟಿಯಲ್ಲಿಟ್ಟುಕೊಂಡು, ಆಯುಷ್ ಸಚಿವಾಲಯವು ರೋಗನಿರೋಧಕತೆ (ಇಮ್ಯೂನಿಟಿ) ಹೆಚ್ಚಿಸುವುದಕ್ಕಾಗಿ ಯಾವ ಪ್ರೋಟೋಕಾಲ್ ನೀಡಿತ್ತೋ, ಅದನ್ನು ತಾವೆಲ್ಲರೂ ಅನುಸರಿಸುತ್ತಿದ್ದೀರಿ ಎಂಬ ನಂಬಿಕೆ ನನಗಿದೆ. ಆಯುಷ್ ಸಚಿವಾಲಯ ಜಾರಿಗೊಳಿಸಿರುವ ಬಿಸಿನೀರು, ಕಷಾಯ ಸೇವನೆ ಮತ್ತು ಇತರ ಮಾರ್ಗಸೂಚಿಗಳನ್ನು ನೀವು ನಿಮ್ಮ ನಿತ್ಯ ಜೀವನದಲ್ಲಿ ಅಳವಡಿಸಿಕೊಂಡರೆ ಬಹಳ ಪ್ರಯೋಜನವಾಗುತ್ತದೆ.\nಸ್ನೇಹಿತರೇ, ಅನೇಕ ಬಾರಿ ನಾವು ನಮ್ಮ ಸಾಮರ್ಥ್ಯ ಮತ್ತು ಶ್ರೀಮಂತ ಪರಂಪರೆಯನ್ನು ಗುರುತಿಸಲು ನಿರಾಕರಿಸುವುದು ಒಂದು ದುರದೃಷ್ಟವಾಗಿದೆ. ಆದರೆ, ಪ್ರಪಂಚದ ಬೇರೊಂದು ದೇಶ, ಪುರಾವೆ ಆಧರಿತ ಸಂಶೋಧನೆಯ (evidence based research) ಆಧಾರದ ಮೇಲೆ ಅದೇ ಮಾತನ್ನು ಹೇಳುತ್ತದೆಯೋ, ನಮ್ಮದೇ ಸೂತ್ರವನ್ನು ನಮಗೇ ಕಲಿಸುತ್ತದೆಯೋ, ಆಗ ನಾವು ಅದನ್ನು ಕೈನೀಡಿ ತೆಗೆದುಕೊಳ್ಳುತ್ತೇವೆ. ಬಹಶಃ ಇದರ ಹಿಂದೆ ಬಹುದೊಡ್ಡ ಕಾರಣವಿರಬಹುದು – ನೂರಾರು ವರ್ಷಗಳು ನಾವು ಗುಲಾಮಗಿರಿಯಲ್ಲಿದ್ದೆವು. ಈ ಕಾರಣದಿಂದಾಗಿ ಕೆಲವೊಮ್ಮೆ, ನಮಗೆ ನಮ್ಮದೇ ಸಾಮರ್ಥ್ಯದ ಬಗ್ಗೆ ನಂಬಿಕೆ ಇರುವುದಿಲ್ಲ. ನಮ್ಮ ಆತ್ಮ ವಿಶ್ವಾಸ ಕಡಿಮೆ ಎನಿಸಿಬಿಡುತ್ತದೆ. ಆದ್ದರಿಂದ, ನಾವು ನಮ್ಮ ದೇಶದ ಉತ್ತಮ ವಿಷಯಗಳನ್ನು, ನಮ್ಮ ಸಾಂಪ್ರದಾಯಿಕ ಸಿದ್ಧಾಂತಗಳನ್ನು, ಪುರಾವೆ ಆಧರಿತ ಸಂಶೋಧನೆಯ ಆಧಾರದಲ್ಲಿ, ಮುಂದುವರಿಸುವ ಬದಲು, ಅದನ್ನು ಬಿಟ್ಟು ಬಿಡುತ್ತೇವೆ ಮತ್ತು, ಕೀಳೆಂದು ಭಾವಿಸುತ್ತೇವೆ. ಭಾರತದ ಯುವಪೀಳಿಗೆ ಈಗ ಈ ಸವಾಲನ್ನು ಸ್ವೀಕರಿಸಬೇಕಿದೆ. ಪ್ರಪಂಚ ಯಾವರೀತಿ ಯೋಗವನ್ನು ಸಂತೋಷದಿಂದ ಸ್ವೀಕರಿಸಿದೆಯೋ ಅದೇರೀತಿಯಲ್ಲಿ, ಸಾವಿರಾರು ವರ್ಷಗಳಷ್ಟು ಹಳೆಯದಾದ, ನಮ್ಮ ಆಯುರ್ವೇದದ ಸಿದ್ಧಾಂತಗಳನ್ನು ಕೂಡಾ ಪ್ರಪಂಚ ಖಂಡಿತವಾಗಿಯೂ ಸ್ವೀಕರಿಸುತ್ತದೆ. ಹೌದು. ಇದಕ್ಕಾಗಿ ಯುವ ಪೀಳಿಗೆ ಸಂಕಲ್ಪ ಮಾಡಬೇಕಿದೆ ಮತ್ತು ವಿಶ್ವಕ್ಕೆ ಅರ್ಥವಾಗುವ ಅದೇ ವೈಜ್ಞಾನಿಕ ಭಾಷೆಯಲ್ಲಿ ನಾವು ತಿಳಿಸಿ ಹೇಳಬೇಕಾಗುತ್ತದೆ, ಮಾಡಿ ತೋರಿಸಲೇಬೇಕಾಗುತ್ತದೆ.\nಸ್ನೇಹಿತರೆ, ಕೋವಿಡ್ -19 ಕಾರಣದಿಂದಾಗಿ, ನಾವು ಕೆಲಸ ಮಾಡುವ ರೀತಿಯಲ್ಲಿ, ನಮ್ಮ ಜೀವನ ಶೈಲಿಯಲ್ಲಿ ಮತ್ತು ನಮ್ಮ ಅಭ್ಯಾಸಗಳ ಮೇಲೆ ಕೂಡಾ ಸಹಜ ರೀತಿಯಲ್ಲಿ ಅನೇಕ ಸಕಾರಾತ್ಮಕ ಬದಲಾವಣೆಗಳು ಉಂಟಾಗುತ್ತಿವೆ. ಈ ಬಿಕ್ಕಟ್ಟು ವಿವಿಧ ವಿಷಯಗಳ ಕುರಿತು ನಮ್ಮ ತಿಳಿವಳಿಕೆ ಮತ್ತು ನಮ್ಮ ಪ್ರಜ್ಞೆಯನ್ನು ಜಾಗೃತಗೊಳಿಸಿದೆ ಎನ್ನುವುದು ನಿಮ್ಮೆಲ್ಲರಿಗೂ ಅನುಭವವಾಗಿರಬಹುದು. ನಮ್ಮ ಸುತ್ತಮುತ್ತಲೂ ನಾವು ನೋಡುತ್ತಿರುವ ಪರಿಣಾಮಗಳಲ್ಲಿ ಮೊದಲನೆಯದೆಂದರೆ – ಮಾಸ್ಕ್ ಧರಿಸುವುದು ಮತ್ತು ನಮ್ಮ ಮುಖವನ್ನು ಮುಚ್ಚಿಕೊಂಡಿರುವುದು. ಕೊರೋನಾದಿಂದಾಗಿ ಬದಲಾಗುತ್ತಿರುವ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಮಾಸ್ಕ್ ಕೂಡಾ ನಮ್ಮ ಜೀವನದ ಒಂದು ಭಾಗವೇ ಆಗಿಹೋಗಿದೆ. ಅಂದಹಾಗೆ ನಮ್ಮ ಸುತ್ತಮುತ್ತಲಿನ ಬಹಳಷ್ಟು ಜನರು ಮಾಸ್ಕ್ ಧರಿಸಿ ಕಾಣಿಸಿಕೊಳ್ಳಬಹುದೆಂಬ ಅಭ್ಯಾಸ ನಮಗೆಂದೂ ಇರಲಿಲ್ಲ, ಆದರೆ ಈಗ ಇದೇ ಅಭ್ಯಾಸವಾಗುತ್ತಿದೆ. ಅಂದಹಾಗೆ, ಮಾಸ್ಕ್ ಧರಿಸುವವರೆಲ್ಲಾ ರೋಗಿಗಳು ಎಂದರ್ಥವಲ್ಲ. ಮತ್ತು, ನಾನು ಮಾಸ್ಕ್ ಕುರಿತು ಮಾತನಾಡುವಾಗ, ನನಗೆ ಒಂದು ಹಳೆಯ ಮಾತು ನೆನಪಿಗೆ ಬರುತ್ತದೆ. ನಿಮಗೆಲ್ಲರಿಗೂ ನೆನಪಿರಬಹುದು. ಯಾರಾದರೊಬ್ಬ ನಾಗರಿಕ ಹಣ್ಣುಗಳನ್ನು ಖರೀದಿಸುತ್ತಿದ್ದರೆ, ಅಕ್ಕ ಪಕ್ಕದವರು, ನೆರೆಹೊರೆಯವರು ಅವರನ್ನು – ನಿಮ್ಮ ಮನೆಯಲ್ಲಿ ಯಾರಿಗಾದರೂ ಅನಾರೋಗ್ಯವೇ? ಎಂದು ಖಂಡಿತವಾಗಿಯೂ ಕೇಳುತ್ತಿದ್ದಂತಹ ಅನೇಕ ಸ್ಥಳಗಳು ನಮ್ಮ ದೇಶದಲ್ಲಿದ್ದ ಕಾಲವೊಂದಿತ್ತು. ಅಂದರೆ,ಹಣ್ಣನ್ನು ಕೇವಲ ಅನಾರೋಗ್ಯದ ಸಮಯದಲ್ಲಿ ಮಾತ್ರಾ ತಿನ್ನುತ್ತಾರೆ ಎನ್ನುವ ಕಲ್ಪನೆಯಿತ್ತು. ಆದಾಗ್ಯೂ, ಕಾಲ ಬದಲಾಯಿತು ಮತ್ತು ಈ ಕಲ್ಪನೆಯೂ ಬದಲಾಯಿತು. ಅಂತೆಯೇ, ಮಾಸ್ಕ್ ಕುರಿತ ಕಲ್ಪನೆ ಕೂಡಾ ಈಗ ಬದಲಾಗುತ್ತದೆ. ಮಾಸ್ಕ್ ಈಗ ಸಭ್ಯ ಸಮಾಜದ ಪ್ರತೀಕವೆನಿಸಿಕೊಳ್ಳುತ್ತದೆ. ರೋಗದಿಂದ ನಿಮ್ಮನ್ನು ನೀವು ರಕ್ಷಿಸಿಕೊಳ್ಳಬೇಕೆಂದರೆ, ಮತ್ತು ಇತರರನ್ನು ಕೂಡಾ ರಕ್ಷಿಸಬೇಕೆಂದರೆ, ನೀವು ಮಾಸ್ಕ್ ಧರಿಸಲೇ ಬೇಕು ಮತ್ತು ನನ್ನದೊಂದು ಸರಳ ಸಲಹೆ ಇದೆ – ಮಡಿಚಿ, ಮುಖ ಮುಚ್ಚಿಕೊಳ್ಳಲೇಬೇಕು.\nಸ್ನೇಹಿತರೇ ನಮ್ಮ ಸಮಾಜದಲ್ಲಿ ಮತ್ತೊಂದು ದೊಡ್ಡ ಜಾಗೃತಿ ಉಂಟಾಗಿದ್ದು, ಸಾರ್ವಜನಿಕ ಸ್ಥಳಗಳಲ್ಲಿ ಉಗುಳುವುದರಿಂದ ಉಂಟಾಗುವ ಹಾನಿ ಏನು ಎಂದು ಈಗ ಎಲ್ಲರೂ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ಅಲ್ಲಿ-ಇಲ್ಲಿ, ಎಲ್ಲಿಯಾದರೂ ಉಗುಳುವುದು ಕೆಟ್ಟ ಅಭ್ಯಾಸಗಳ ಒಂದು ಭಾಗವಾಗಿತ್ತು. ಇದು ಸ್ವಚ್ಛತೆ ಮತ್ತು ಆರೋಗ್ಯಕ್ಕೆ ಗಂಭೀರ ಸವಾಲನ್ನು ಒಡ್ಡುತ್ತದೆ. ಒಂದು ರೀತಿಯಲ್ಲಿ ನೋಡಿದರೆ, ನಮಗೆ ಯಾವಾಗಲೂ ಈ ಸಮಸ್ಯೆಯ ಬಗ್ಗೆ ತಿಳಿದೇ ಇತ್ತು, ಆದರೆ ಈ ಸಮಸ್ಯೆ ಸಮಾಜದಲ್ಲಿ ಅಂತ್ಯವಾಗುವಂತೆ ಕಾಣುತ್ತಲೇ ಇರಲಿಲ್ಲ – ಈ ಕೆಟ್ಟ ಅಭ್ಯಾಸವನ್ನು, ಶಾಶ್ವತವಾಗಿ ಅಂತ್ಯಗೊಳಿಸುವ ಸಮಯ ಈಗ ಬಂದಿದೆ. “better late than never” ಎಂದು ಹೇಳುತ್ತಾರಲ್ಲವೇ. ವಿಳಂಬ ಖಂಡಿತವಾಗಿಯೂ ಆಗಿರಬಹುದು, ಆದರೆ, ಈ ಉಗುಳುವ ಅಭ್ಯಾಸವನ್ನು ಈಗ ಬಿಡಲೇ ಬೇಕು. ಈ ವಿಷಯ ಮೂಲಭೂತ ನೈರ್ಮಲ್ಯದ (basic hygiene) ಮಟ್ಟವನ್ನು ಯಾವಾಗ ಹೆಚ್ಚಿಸುತ್ತದೆಯೋ, ಆಗ ಕೋರೊನಾ ಸೋಂಕು ಹರಡದಂತೆ ತಡೆಯವುದಕ್ಕೆ ಕೂಡಾ ಸಹಾಯವಾಗುತ್ತದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶಬಾಂಧವರೇ, ಇಂದು ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ‘ಮನದ ಮಾತು’ಆಡುತ್ತಿರುವ ಈ ದಿನ ಅಕ್ಷಯ ತೃತೀಯ ಪವಿತ್ರ ಹಬ್ಬವೂ ಆಗಿರುವುದು ಸಂತೋಷದ ಕಾಕತಾಳೀಯ ವಿಷಯವೂ ಹೌದು. ಸ್ನೇಹಿತರೆ, ‘ಕ್ಷಯ’ ಎನ್ನುವುದರ ಅರ್ಥ ವಿನಾಶ ಎಂದು, ಆದರೆ ಯಾವುದು ಎಂದಿಗೂ ನಾಶವಾಗುವುದಿಲ್ಲವೋ, ಯಾವುದು ಎಂದಿಗೂ ಅಂತ್ಯವಾಗುವುದಿಲ್ಲವೋ, ಅದೇ ‘ಅಕ್ಷಯ’. ನಾವೆಲ್ಲರೂ ನಮ್ಮ ಮನೆಗಳಲ್ಲಿ ಪ್ರತಿ ವರ್ಷ ಈ ಹಬ್ಬವನ್ನು ಆಚರಿಸುತ್ತೇವೆ ಆದರೆ, ಈ ವರ್ಷ ಇದು ನಮಗೆ ವಿಶೇಷ ಮಹತ್ವದ್ದಾಗಿದೆ. ಇಂತಹ ಕಠಿಣ ಸಮಯದಲ್ಲಿ ನಮ್ಮ ಆತ್ಮ, ನಮ್ಮ ಭಾವನೆ, ‘ಅಕ್ಷಯ’ ಎನ್ನುವುದನ್ನು ನಮಗೆ ನೆನಪಿಸುವಂತಹ ದಿನ ಇದಾಗಿದೆ. ಎಷ್ಟೇ ತೊಂದರೆಗಳು ಹಾದಿಯಲ್ಲಿ ತಡೆಯುಂಟುಮಾಡಿದರೂ, ಎಷ್ಟೇ ವಿಪತ್ತುಗಳು ಎದುರಾದರೂ, ಎಷ್ಟೇ ರೋಗಗಳನ್ನು ಎದುರಿಸಬೇಕಾಗಿ ಬಂದರೂ, – ಇವುಗಳೊಂದಿಗೆ ಹೋರಾಡುವ ಮತ್ತುಎದುರಿಸುವ ನಮ್ಮ ಮಾನವೀಯ ಭಾವನೆಗಳು ಅಕ್ಷಯ ಎನ್ನುವುದನ್ನು ಈ ದಿನ ನಮಗೆ ನೆನಪಿಸುತ್ತದೆ. ಇದೇ ದಿನದಂದು ಶ್ರೀಕೃಷ್ಣ ಪರಮಾತ್ಮ ಮತ್ತು ಸೂರ್ಯದೇವರ ಆಶೀರ್ವಾದದಿಂದ ಪಾಂಡವರಿಗೆ ಅಕ್ಷಯ ಪಾತ್ರೆ ದೊರಕಿತೆಂದು ನಂಬಲಾಗುತ್ತದೆ. ಅಕ್ಷಯ ಪಾತ್ರೆ ಅಂದರೆ, ಅದರಲ್ಲಿ ಭೋಜನ ಎಂದಿಗೂ ಖಾಲಿಯಾಗದಂತಹ ಪಾತ್ರೆ ಎಂದರ್ಥ. ನಮ್ಮ ಅನ್ನದಾತ ರೈತರು ಪ್ರತಿಯೊಂದು ಪರಿಸ್ಥಿತಿಯಲ್ಲೂ, ದೇಶಕ್ಕಾಗಿ, ನಮ್ಮೆಲ್ಲರಿಗಾಗಿ ಇದೇ ಭಾವನೆಯಿಂದ ಶ್ರಮಿಸುತ್ತಾರೆ. ಇವರ ಶ್ರಮದಿಂದಲೇ, ಇಂದು ನಮ್ಮೆಲ್ಲರಿಗಾಗಿ, ಬಡವರಿಗಾಗಿ, ದೇಶದಲ್ಲಿ ಅಕ್ಷಯ ಅನ್ನದ-ಖಜಾನೆಯಿದೆ. ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರ ನಿರ್ವಹಿಸುವ ನಮ್ಮ ಪರಿಸರ, ಅರಣ್ಯ, ನದಿಗಳು ಮತ್ತು ಸಂಪೂರ್ಣ ಪರಿಸರ ವ್ಯವಸ್ಥೆಯ (Ecosystem) ರಕ್ಷಣೆ ಬಗ್ಗೆ ಕೂಡಾ ಈ ಅಕ್ಷಯ ತೃತೀಯ ದಿನದಂದುನಾವೆಲ್ಲರೂ ಯೋಚಿಸಬೇಕಾಗಿದೆ. ನಾವು ಅಕ್ಷಯವಾಗಿ ಉಳಿಯಬೇಕೆಂದರೆ ನಾವು ಮೊದಲು ನಮ್ಮ ಭೂಮಿ ‘ಅಕ್ಷಯ’ವಾಗಿ ಇರಬೇಕು ಎನ್ನುವುದನ್ನು ಖಾತರಿಪಡಿಸಿಕೊಳ್ಳಬೇಕಾಗಿದೆ.\nಅಕ್ಷಯ ತೃತೀಯಾದ ಈ ಹಬ್ಬವು ದಾನದ ಶಕ್ತಿ ಅಂದರೆ Power of Giving ಸಂದರ್ಭ ಕೂಡಾ ಆಗಿದೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ. ನಾವು ಮನಃಪೂರ್ವಕವಾಗಿ ಏನನ್ನೇ ನೀಡಿದರೂ, ಅದು ನಿಜವಾದ ಮಹತ್ವ ಹೊಂದಿರುತ್ತದೆ. ನಾವು ಏನು ನೀಡುತ್ತೇವೆ ಮತ್ತು ಎಷ್ಟು ನೀಡುತ್ತೇವೆ ಎನ್ನುವುದು ಮುಖ್ಯವಲ್ಲ. ಬಿಕ್ಕಟ್ಟಿನ ಈ ಸಮಯದಲ್ಲಿ, ನಮ್ಮ ಚಿಕ್ಕದೊಂದು ಪ್ರಯತ್ನ, ನಮ್ಮ ಸುತ್ತ ಮುತ್ತಲಿನ ಬಹಳಷ್ಟು ಜನರಿಗೆ ಬಹು ದೊಡ್ಡ ಬೆಂಬಲವಾಗುತ್ತದೆ. ಸ್ನೇಹಿತರೆ, ಜೈನ ಸಂಪ್ರದಾಯದಲ್ಲಿ ಕೂಡಾ ಇದು ಬಹಳ ಪವಿತ್ರ ದಿನವಾಗಿದೆ ಏಕೆಂದರೆ, ಇದು ಪ್ರಥಮ ತೀರ್ಥಂಕರ ಭಗವಾನ್ ವೃಷಭದೇವ್ ಅವರ ಜೀವನದಲ್ಲಿ ಒಂದು ಪ್ರಮುಖ ದಿನವಾಗಿತ್ತು. ಇದರಿಂದಾಗಿ ಜೈನ ಸಮಾಜ ಇದನ್ನು ಒಂದು ಹಬ್ಬದ ರೂಪದಲ್ಲಿ ಆಚರಿಸುತ್ತಾರೆ ಮತ್ತು ಈ ದಿನವನ್ನು ಜನರು ಯಾವುದೇ ಶುಭ ಕಾರ್ಯ ಆರಂಭಿಸಲು ಇಷ್ಟ ಪಡುತ್ತಾರೆ ಎನ್ನುವುದನ್ನು ಇದರಿಂದ ಅರ್ಥ ಮಾಡಿಕೊಳ್ಳಬಹುದು. ಇಂದು ಏನಾದರೂ ಹೊಸದನ್ನು ಆರಂಭಿಸುವ ದಿನವಾಗಿರುವುದರಿಂದ, ನಾವೆಲ್ಲರೂ ಸೇರಿ, ನಮ್ಮ ಪ್ರಯತ್ನಗಳಿಂದ, ನಮ್ಮ ಭೂಮಿಯನ್ನು ಅಕ್ಷಯ ಮತ್ತು ಅವಿನಾಶಿ ಮಾಡುವ ಸಂಕಲ್ಪ ಮಾಡಬಹುದಲ್ಲವೇ? ಸ್ನೇಹಿತರೇ, ಇಂದು ಭಗವಾನ್ ಬಸವೇಶ್ವರ ಜಯಂತಿ ಕೂಡಾ. ಭಗವಾನ್ ಬಸವೇಶ್ವರರನ್ನು ಮತ್ತು ಅವರ ಸಂದೇಶಗಳನ್ನು ಆಗಿಂದಾಗ್ಗೆ ಸ್ಮರಿಸಲು ಮತ್ತು ಕಲಿಯಲು ನನಗೆ ಅವಕಾಶ ದೊರೆಯುತ್ತಿರುವುದು ನನ್ನ ಸೌಭಾಗ್ಯವಾಗಿದೆ. ದೇಶ ಮತ್ತು ವಿದೇಶಗಳಲ್ಲಿರುವ ಭಗವಾನ್ ಬಸವೇಶ್ವರರ ಅನುಯಾಯಿಗಳಿಗೆ ಈ ಜಯಂತಿಯಂದು ಅನೇಕಾನೇಕ ಶುಭಾಶಯಗಳು.\nಸ್ನೇಹಿತರೇ, ರಂಜಾನಿನ ಪವಿತ್ರ ಮಾಸವೂ ಕೂಡಾ ಆರಂಭವಾಗಿದೆ. ಕಳೆದ ಬಾರಿ ರಂಜಾನ್ ಆಚರಿಸಿದಾಗ, ಈ ಬಾರಿ ರಂಜಾನ್ ಸಮಯದಲ್ಲಿ ಇಷ್ಟು ದೊಡ್ಡ ಕಷ್ಟ ಎಂದುರಿಸಬೇಕಾಗುತ್ತದೆ ಎಂದು ಯಾರೂ ಕೂಡಾ ಯೋಚಿಸಿರಲಿಲ್ಲ. ಆದರೆ, ಈಗ ಸಂಪೂರ್ಣ ವಿಶ್ವದಲ್ಲಿ ಈ ಕಷ್ಟ ಎದುರಾಗಿರುವಾಗ, ಈ ರಂಜಾನ್ ಅನ್ನು ಸಂಯಮ, ಸದ್ಭಾವನೆ, ಸಂವೇದನಾಶೀಲತೆ, ಮತ್ತು ಸೇವಾ ಭಾವದ ಪ್ರತೀಕವಾಗಿ ಮಾಡುವ ಅವಕಾಶ ನಮ್ಮ ಮುಂದಿದೆ. ಈ ಬಾರಿ ನಾವು, ಈದ್ ಬರುವುದಕ್ಕೆ ಮುನ್ನವೇ ಪ್ರಪಂಚ ಕೊರೋನಾದಿಂದ ಮುಕ್ತವಾಗಲಿ ಮತ್ತು ನಾವು ಮೊದಲಿನಂತೆಯೇ ಭರವಸೆ ಮತ್ತು ಉತ್ಸಾಹದಿಂದ ಈದ್ ಆಚರಣೆ ಮಾಡುವಂತಾಗಲಿ ಎಂದು ಮೊದಲಿಗಿಂತ ಹೆಚ್ಚು ಪ್ರಾರ್ಥನೆ ಮಾಡೋಣ. ರಂಜಾನಿನ ಈ ದಿನಗಳಲ್ಲಿ ಸ್ಥಳೀಯ ಆಡಳಿತದ ಮಾರ್ಗಸೂಚಿಗಳನ್ನು ಅನುಸರಣೆ ಮಾಡುತ್ತಾ, ಕೋರೊನಾ ವಿರುದ್ಧ ನಡೆಯುತ್ತಿರುವ ಈ ಯುದ್ಧವನ್ನು ನಾವು ಮತ್ತಷ್ಟು ಬಲಪಡಿಸುತ್ತೇವೆ ಎಂಬ ನಂಬಿಕೆ ನನಗಿದೆ. ರಸ್ತೆಗಳಲ್ಲಿ, ಮಾರುಕಟ್ಟೆಗಳಲ್ಲಿ, ಮೊಹಲ್ಲಾಗಳಲ್ಲಿ ಭೌತಿಕ ಅಂತರ ಕಾಯ್ದುಕೊಳ್ಳುವ ನಿಯಮಗಳ ಪಾಲನೆ ಮಾಡುವುದು ಈಗ ಬಹಳ ಅಗತ್ಯವಾಗಿದೆ. ಎರಡು ಗಜ ಅಂತರ ಮತ್ತು ಮನೆಯಿಂದ ಹೊರಗೆ ಬರಬಾರದೆನ್ನುವ ನಿಯಮಗಳ ಕುರಿತು ಜನರಲ್ಲಿ ಜಾಗೃತಿ ಮೂಡಿಸುತ್ತಿರುವ ಎಲ್ಲಾ ಸಮುದಾಯ ಮುಖಂಡರಿಗೆ (Community leaders) ನಾನು ಇಂದು ಕೃತಜ್ಞತೆ ಅರ್ಪಿಸುತ್ತಿದ್ದೇನೆ. ವಾಸ್ತವದಲ್ಲಿ, ಈ ಬಾರಿ ಭಾರತ ಸೇರಿದಂತೆ, ವಿಶ್ವಾದ್ಯಂತ ಹಬ್ಬದ ಆಚರಣೆಯ ಸ್ವರೂಪವನ್ನೇ ಕೊರೋನಾ ಬದಲಾಯಿಸಿಬಿಟ್ಟಿದೆ, ವಿಧಾನವನ್ನೇ ಬದಲಾಯಿಸಿಬಿಟ್ಟಿದೆ. ಇತ್ತೀಚೆಗೆ ಇಲ್ಲಿ ಕೂಡಾ ಬಿಹು, ಬೈಸಾಖೀ, ಪುಥಂಡೂ, ವಿಶೂ, ಒಡಿಯಾ ಹೊಸ ವರ್ಷ ಹೀಗೆ ಅನೇಕ ಹಬ್ಬಗಳು ಬಂದಿದ್ದವು. ಜನರು ಈ ಹಬ್ಬಗಳನ್ನು ಮನೆಯಲ್ಲೇ ಇದ್ದುಕೊಂಡು, ಬಹಳ ಸರಳವಾಗಿ ಮತ್ತು ಸಮಾಜದ ಪರ ಶುಭ ಚಿಂತನೆಯೊಂದಿಗೆ ಹಬ್ಬಗಳನ್ನು ಆಚರಿಸಿದರು ಎನ್ನುವುದನ್ನು ನಾವು ನೋಡಿದೆವು. ಸಾಧಾರಣವಾಗಿ, ಈ ಹಬ್ಬಗಳಂದು ಅವರು ತಮ್ಮ ಸ್ನೇಹಿತರು ಮತ್ತು ಕುಟುಂಬದವರೊಂದಿಗೆ ಬಹಳಷ್ಟು ಉತ್ಸಾಹ ಮತ್ತು ಭರವಸೆಯೊಂದಿಗೆ ಆಚರಿಸುತ್ತಿದ್ದರು. ಮನೆಯಿಂದ ಹೊರಗೆ ಬಂದು ತಮ್ಮ ಸಂತೋಷವನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದರು. ಆದರೆ ಈ ಬಾರಿ, ಪ್ರತಿಯೊಬ್ಬರೂ ಸಂಯಮದಿಂದ ಇದ್ದರು. ಲಾಕ್ ಡೌನ್ ನಿಯಮಗಳನ್ನು ಪಾಲಿಸಿದರು. ಈ ಬಾರಿ ನಮ್ಮ ಕ್ರಿಶ್ಚಿಯನ್ ಸ್ನೇಹಿತರು ಕೂಡಾ ಮನೆಯಲ್ಲೇ ‘ಈಸ್ಟರ್’ ಆಚರಿಸಿದ್ದನ್ನು ನಾವು ನೋಡಿದೆವು. ನಮ್ಮ ಸಮಾಜ, ನಮ್ಮ ದೇಶಕ್ಕಾಗಿ ಈ ಜವಾಬ್ದಾರಿ ನಿಭಾಯಿಸುವುದು ಇಂದಿನ ಅತ್ಯಂತ ಅಗತ್ಯವಾಗಿದೆ. ಆಗಲೇ ನಾವು ಕೊರೊನಾ ಹರಡುವಿಕೆಯನ್ನು ತಡೆಗಟ್ಟುವುದರಲ್ಲಿ ಸಫಲರಾಗುತ್ತೇವೆ. ಕೊರೊನಾದಂತಹ ಜಾಗತಿಕ ಮಹಾಮಾರಿಯನ್ನು ಸೋಲಿಸಲು ನಮಗೆ ಸಾಧ್ಯವಾಗುತ್ತದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶ ಬಾಂಧವರೆ, ಈ ಜಾಗತಿಕ ಮಹಾಮಾರಿಯ ಬಿಕ್ಕಟ್ಟಿನ ಸಮಯದಲ್ಲಿ, ನಾನು ನಿಮ್ಮ ನಡುವೆ ನಿಮ್ಮ ಕುಟುಂಬದ ಓರ್ವ ಸದಸ್ಯನಾಗಿರುವುದರಿಂದ, ಮತ್ತು ನೀವೆಲ್ಲರೂ ನನ್ನ ಕುಟುಂಬದವರೇ ಆಗಿರುವುದರಿಂದ ಕೆಲವು ಸೂಚನೆಗಳನ್ನು ನೀಡುವುದು, ಕೆಲವು ಸಲಹೆ ನೀಡುವುದು, ನನ್ನ ಜವಾಬ್ದಾರಿಯೂ ಆಗಿದೆ. ನನ್ನ ದೇಶ ಬಾಂಧವರಲ್ಲಿ, ನಿಮ್ಮಲ್ಲಿ ನಾನು ಮನವಿ ಮಾಡುವುದೇನೆಂದರೆ, – ನಮ್ಮ ನಗರದಲ್ಲಿ, ನಮ್ಮ ಗ್ರಾಮದಲ್ಲಿ, ನಮ್ಮ ಬೀದಿಯಲ್ಲಿ, ನಮ್ಮ ಕಚೇರಿಯಲ್ಲಿ, ಇದುವರೆಗೂ ಕೊರೊನಾ ಬಂದಿಲ್ಲ, ಆದ್ದರಿಂದ ಇನ್ನು ಬರುವುದಿಲ್ಲ ಎನ್ನುವ ಅತಿಯಾದ ಆತ್ಮವಿಶ್ವಾಸದಲ್ಲಿ ಸಿಲುಕಬೇಡಿ, ಇಂತಹ ವಿಚಾರಗಳನ್ನು ಮನದಲ್ಲಿ ಇಟ್ಟುಕೊಳ್ಳಬೇಡಿ. ನೋಡಿ ಇಂತಹ ತಪ್ಪು ಎಂದಿಗೂ ಮಾಡಬೇಡಿ. ಪ್ರಪಂಚದ ಅನುಭವ ನಮಗೆ ಸಾಕಷ್ಟು ವಿಚಾರಗಳನ್ನು ಹೇಳುತ್ತಿದೆ. ಮತ್ತು, ನಮ್ಮಲ್ಲಿ ಮೇಲಿಂದ ಮೇಲೆ ಹೇಳಲಾಗುತ್ತದೆ –‘ಎಚ್ಚರ ತಪ್ಪಿದರೆ ದುರ್ಘಟನೆ ತಪ್ಪದು’ ಎಂದು. ನೆನಪಿಡಿ, ನಮ್ಮ ಪೂರ್ವಜರು ಈ ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲೂ ನಮಗೆ ಬಹಳ ಉತ್ತಮ ಮಾರ್ಗದರ್ಶನ ನೀಡಿದ್ದಾರೆ. ನಮ್ಮ ಪೂರ್ವಜರು ಹೀಗೆ ಹೇಳಿದ್ದಾರೆ. –\n‘ಅಗ್ನಿಃ ಶೇಷಮ್ ಋಣಃ, ಶೇಷಮ್ ,\nವ್ಯಾಧಿಃ, ಶೇಷಮ್ ತಥೈವಚ.\nಪುನಃ ಪುನಃ ಪ್ರವರ್ಧೇತ್\nತಸ್ಮಾತ್ ಶೇಷಮ್ ನ ಕಾರಯೇತ್.\nಅರ್ಥಾತ್, ಲಘುವಾಗಿ ತೆಗೆದುಕೊಂಡ ಬೆಂಕಿ, ಸಾಲ ಮತ್ತು ರೋಗ, ಸಮಯ ದೊರೆತ ತಕ್ಷಣ, ಪುನಃ ಹೆಚ್ಚಾಗಿ ಅಪಾಯಕಾರಿಯಾಗುತ್ತದೆ. ಆದ್ದರಿಂದ ಇದಕ್ಕೆ ಪೂರ್ಣ ರೀತಿಯ ಚಿಕಿತ್ಸೆ ಅತ್ಯಗತ್ಯ. ಆದ್ದರಿಂದ ಅತಿಯಾದ ಉತ್ಸಾಹದಲ್ಲಿ, ಸ್ಥಳೀಯ ಮಟ್ಟದಲ್ಲಿ ಎಲ್ಲಿಯೂ ಕೂಡಾ ಯಾವುದೇ ನಿರ್ಲಕ್ಷ್ಯ ಸಲ್ಲದು. ಇದನ್ನು ಸದಾಕಾಲವೂ ಗಮನದಲ್ಲಿ ಇಟ್ಟುಕೊಂಡಿರಲೇ ಬೇಕು. ಮತ್ತು, ನಾನು ಮತ್ತೊಮ್ಮೆ ಹೇಳುತ್ತಿದ್ದೇನೆ – ಎರಡು ಗಜ ಅಂತರ ಇರಿಸಿಕೊಳ್ಳಿ, ಆರೋಗ್ಯವಾಗಿರಿ – ಎರಡು ಗಜ ಅಂತರ, ಬಹಳ ಅಗತ್ಯ – (“दोगजदूरी, बहुतहैज़रूरी”) . ನಿಮ್ಮೆಲ್ಲರಿಗೂ ಉತ್ತಮ ಆರೋಗ್ಯ ಬಯಸುತ್ತಾ, ನಾನು ನನ್ನ ಮಾತನ್ನು ಮುಕ್ತಾಯಗೊಳಿಸುತ್ತಿದ್ದೇನೆ. ಮುಂದಿನ ‘ಮನ್ ಕಿ ಬಾತ್’ ಸಮಯದಲ್ಲಿ ನಾವು ಭೇಟಿಯಾದಾಗ, ಈ ಜಾಗತಿಕ ಮಹಾಮಾರಿಯಿಂದ ಸ್ವಲ್ಪ ಮುಕ್ತಿಯ ವಿಷಯ ವಿಶ್ವದೆಲ್ಲೆಡೆಯಿಂದ ಬರಲಿ, ಮಾನವ ಜನಾಂಗ ಈ ಕಷ್ಟದಿಂದ ಹೊರ ಬರಲಿ – ಎನ್ನುವ ಈ ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ನಿಮ್ಮೆಲ್ಲರಿಗೂ ಅನಂತಾನಂತ ಧನ್ಯವಾದ.\n"
    },
    {
      "language": "mal",
      "text": "\nപ്രിയപ്പെട്ട ദേശവാസികള്‍ക്കു നമസ്‌കാരം. ലോക്ഡൗണില്‍ കഴിഞ്ഞുകൊണ്ടാണ് നിങ്ങളിപ്പോള്‍ മന്‍ കീ ബാത് കേള്‍ക്കുന്നത്. ഈ മന്‍ കീ ബാത്തിനായി വന്ന അഭിപ്രായങ്ങളുടെയും ഫോണ്‍ കോളുകളുടെയും എണ്ണം പതിവിലും വളരെ അധികമാണ്. വളരെയധികം വിഷയങ്ങളെ ഉള്‍ക്കൊണ്ടുകൊണ്ടാണ് നിങ്ങളുടെ മനസ്സിലുള്ളത് എന്റെയടുത്തേക്ക് എത്തിയിട്ടുള്ളത്. അവയില്‍ പരമാവധിവായിക്കാനും കേള്‍ക്കാനുമുള്ള ശ്രമം ഞാന്‍ നടത്തുകയുണ്ടായി. ഈ കോലാഹലത്തിനിടയില്‍ ശ്രദ്ധയിലേ പെടാഞ്ഞ അനേകം കാര്യങ്ങള്‍ നിങ്ങള്‍ പറഞ്ഞതില്‍ നിന്ന് എനിക്ക് അറിയാന്‍ സാധിച്ചു. യുദ്ധത്തിനിടയില്‍ നടക്കുന്ന ഈ മന്‍ കീ ബാത്ല്‍  അത്തരം കാര്യങ്ങള്‍ എല്ലാ ജനങ്ങളുമായും പങ്കുവയ്ക്കാനാണ് ഇപ്പോള്‍ തോന്നുന്നത്.\nസുഹൃത്തുക്കളേ, കൊറോണയ്‌ക്കെതിരെയുള്ള ഭാരതത്തിന്റെ പോരാട്ടം പല അര്‍ഥത്തില്‍ ജനങ്ങള്‍ നയിക്കുന്നതാണ്. ഭാരതത്തില്‍ കൊറോണയ്‌ക്കെതിരെ പോരാട്ടം നടത്തുന്നത് ജനങ്ങളാണ്, നിങ്ങളോരോരുത്തരുമാണ്, ജനങ്ങളോടൊപ്പം ചേര്‍ന്ന് ഭരണകൂടവും ഉദ്യോഗസ്ഥരും പോരാടുകയാണ്. വികസനത്തിനായി ശ്രമിച്ചുകൊണ്ടിരിക്കുന്ന, ദാരിദ്ര്യവുമായി നിര്‍ണ്ണായകമായ പോരാട്ടം നടത്തുന്ന വിശാലമായ രാജ്യമാണ് ഭാരതം. ഭാരതത്തിന്റെ പക്കല്‍ കൊറോണയുമായി പോരാടാനും ജയിക്കാനും ഇതാണ് വേണ്ടത്. ഇന്ന് മുഴുവന്‍ രാജ്യവും, രാജ്യത്തെ എല്ലാ പൗരന്മാരും, ഓരോ ജനങ്ങളും ഈ പോരാട്ടത്തില്‍ പടയാളികളാണ്, പോരാട്ടത്തിന് നേതൃത്വം നല്കുകയാണ് എന്നതില്‍ നാം ഭാഗ്യശാലികളാണ്. എവിടെ നോക്കിയാലും ഭാരതം ജനങ്ങള്‍ നയിക്കുന്ന പോരാട്ടമാണ് നടത്തുന്നതെന്ന് നിങ്ങള്‍ക്കു കാണാനാകും. ലോകം മുഴുവന്‍ ഈ മഹാമാരിയുടെ ഭീഷണിയെ നേരിടുകയാണ്. ഭാവിയില്‍ ഇതെക്കുറിച്ചു ചര്‍ച്ച നടക്കുമ്പോള്‍, ഈ പോരാട്ടം ഏതു രീതിയിലായിരുന്നു എന്നു പറയുമ്പോള്‍ ഈ രീതി തീര്‍ച്ചയായും ചര്‍ച്ച ചെയ്യപ്പെടും. രാജ്യമെങ്ങും ഓരോ തെരുവിലും എന്നുവേണ്ട എല്ലായിടത്തും ആളുകള്‍ പരസ്പരം സഹായിക്കാന്‍ മുന്നോട്ടു വരുന്നുണ്ട്. ദരിദ്രര്‍ക്കായി ഭക്ഷണത്തിന്റെ കാര്യമാണെങ്കിലും റേഷന്‍ ഏര്‍പ്പാടാക്കുന്ന കാര്യത്തിലാണെങ്കിലും ലോക്ഡൗണ്‍ പാലിക്കുന്ന കാര്യത്തിലാണെങ്കിലും, ആശുപത്രികള്‍ ഏര്‍പ്പാടാക്കുന്ന കാര്യത്തിലാണെങ്കിലും, ചികിത്സാ ഉപകരണങ്ങള്‍ രാജ്യത്ത് ഉണ്ടാക്കുന്ന കാര്യത്തിലാണെങ്കിലും – ഇന്ന് രാജ്യം മുഴുവന്‍ ഒരേ ലക്ഷ്യം, ഒരു ദിശാബോധവുമായി ഒരുമിച്ചു മുന്നോട്ടു പോവുകയാണ്. കൈയടി, പാത്രം കൊട്ടല്‍, വിളക്ക്, മെഴുകുതിരി, തുടങ്ങിയവയൊക്കെ  ഒരു പുതിയ മനോവികാരത്തിന് ജന്മം കൊടുത്തു. ഉത്സാഹത്തോടെ ജനങ്ങളാകെ എന്തെങ്കിലുമൊക്കെ ചെയ്യാനുള്ള നിശ്ചയമെടുത്തു. എല്ലാവരെയും ഈ കാര്യങ്ങള്‍ പ്രവര്‍ത്തിക്കാന്‍ പ്രേരിപ്പിച്ചു. നഗരത്തിലാണെങ്കിലും ഗ്രാമത്തിലാണെങ്കിലും രാജ്യത്ത് എല്ലാവരും തങ്ങളുടേതായ പങ്കുവഹിക്കുന്നതിന് ഉത്സാഹിക്കുന്ന, ഒരു വലിയ മഹായജ്ഞം നടക്കുന്ന പ്രതീതിയാണ്. നമ്മുടെ കര്‍ഷക സഹോദരീ സഹോദന്മാരെ നോക്കൂ, ഒരു വശത്ത് അവര്‍ ഈ മഹാമാരിക്കിടയിലും തങ്ങളുടെ വയലുകളില്‍ രാപകല്‍ അധ്വാനിക്കുകയും രാജ്യത്ത് ആരും വിശന്ന് ഉറങ്ങരുത് എന്ന് ചിന്തിക്കുകയും ചെയ്യുന്നു. എല്ലാവരും തങ്ങളുടെ കഴിവിനനുസരിച്ച് ഈ പോരാട്ടത്തില്‍ പങ്കെടുക്കുകയാണ്. ചിലര്‍ വാടക വേണ്ടെന്നു വയ്ക്കുന്നു, ചിലര്‍ തങ്ങളുടെ പെന്‍ഷന്‍ മുഴുവന്‍, അല്ലെങ്കില്‍ പുരസ്‌കാരം കിട്ടിയ തുക PM CARES ല്‍ നിക്ഷേപിക്കുന്നു. ചിലര്‍ കൃഷിയിടത്തിലെ പച്ചക്കറി മുഴുവന്‍ ദാനം ചെയ്യുന്നു, മറ്റുചിലര്‍ ദിവസവും നൂറുകണക്കിനാളുകള്‍ക്ക് സൗജന്യമായി ഭക്ഷണം നല്കുന്നു. ചിലര്‍ മാസ്‌ക് ഉണ്ടാക്കുന്നു, ചിലയിടത്ത് നമ്മുടെ കര്‍ഷകര്‍ അവര്‍ ക്വാറന്റൈനില്‍ കഴിയുന്ന സ്‌കൂളുകള്‍ പെയ്ന്റ് ചെയ്യുന്നു.\nസുഹൃത്തുക്കളേ, മറ്റുള്ളവരെ സഹായിക്കാന്‍, നിങ്ങളുടെ ഉള്ളില്‍, ഹൃദയത്തിന്റെ ഏതോ കോണില്‍ ഈ ഉത്സാഹിക്കുന്ന വികാരമുണ്ടല്ലോ, അതാണ്, അതുതന്നെയാണ് കൊറാണയ്‌ക്കെതിരെ ഭാരതത്തിന്റെ ഈ പോരാട്ടത്തിന് ശക്തി പകരുന്നത്. അതാണ് ഈ പോരാട്ടത്തെ യഥാര്‍ഥ അര്‍ഥത്തില്‍ ജനങ്ങള്‍ നയിക്കുന്നതാക്കുന്നത്. നാം കണ്ടു കഴിഞ്ഞ ചില വര്‍ഷങ്ങളില്‍ നമ്മുടെ രാജ്യത്ത് ഒരു സ്വാഭാവം രൂപപ്പെട്ടിട്ടുണ്ട്, അത് നിരന്തരം ശക്തിപ്പെടുകയുമാണ്. കോടിക്കണക്കിന് ആളുകള്‍ ഗ്യാസ് സബ്‌സിഡി ഉപേക്ഷിച്ച കാര്യമാണെങ്കിലും ലക്ഷക്കണക്കിന് മുതിര്‍ന്ന പൗരന്മാര്‍ റെയില്‍വേ സബ്‌സിഡി ഉപേക്ഷിക്കുന്ന കാര്യമാണെങ്കിലും, സ്വച്ഛ ഭാരത് അഭിയാന്റെ നേതൃത്വം ഏറ്റെടുക്കുന്ന കാര്യത്തിലാണെങ്കിലും ശൗചാലയങ്ങള്‍ ഉണ്ടാക്കുന്ന കാര്യത്തിലാണെങ്കിലും ഒക്കെ, ഇങ്ങനെയുള്ള അസംഖ്യം കാര്യങ്ങളില്‍ ഈ സ്വഭാവം കാണാം. ഈ കാര്യങ്ങളില്‍ നിന്നെല്ലാം മനസ്സിലാകുന്നത്, നമ്മെയെല്ലാം ഒരു മനസ്സ് ഒരു ശക്തമായ ചരടില്‍ കോര്‍ത്തിണക്കിയിരിക്കയാണ്. ഒന്നായി രാജ്യത്തിനുവേണ്ടി എന്തെങ്കിലും ചെയ്യാനുള്ള പ്രേരണ ഉണ്ടായിരിക്കയാണ്.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, ഞാന്‍ വളരെ വിനയത്തോടെ, വളരെയധികം ആദരവോടെ, ഇന്ന് രാജ്യത്തെ 130 കോടി ജനങ്ങളുടെ ഈ ഒരു മനോഭാവത്തെ ശിരസ്സു കുനിച്ച് നമിക്കുന്നു. നിങ്ങള്‍ക്ക് നിങ്ങളുടെ മനോഭാവത്തിനനുസരിച്ച്, രാജ്യത്തിനുവേണ്ടി സ്വന്തം താത്പര്യത്തിനനുസരിച്ച്, അവരവര്‍ക്കു ലഭ്യമായ സമയത്തിനനുസരിച്ച് എന്തെങ്കിലും ചെയ്യാനാകട്ടെ.. അതിനായി സര്‍ക്കാര്‍ ഒരു ഡിജിറ്റല്‍ പ്ലാറ്റ്‌ഫോം തയ്യറാക്കിയിട്ടുണ്ട്. ഈ പ്ലാറ്റ്‌ഫോമാണ്, covidwarriors.gov.in ഞാന്‍ ആവര്‍ത്തിക്കുന്നു, covidwarriors.gov.in സര്‍ക്കാര്‍ ഈ പ്ലാറ്റ്‌ഫോമിലൂടെ എല്ലാ സാമൂഹിക സംഘടനകളുടെയും വോളന്റിയര്‍മാരെയും, പൊതു സമൂഹത്തിന്റെ പ്രതിനിധികളെയും തദ്ദേശഭരണകൂടത്തെയും പരസ്പരം ബന്ധിപ്പിച്ചിരിക്കയാണ്. വളരെ കുറച്ചു സമയത്തിനുള്ളില്‍ ഈ പോര്‍ട്ടലുമായി ഒന്നേകാല്‍ കോടി ആളുകള്‍ ബന്ധപ്പെട്ടിരിക്കുന്നു. ഇക്കൂട്ടത്തില്‍ ഡോക്ടര്‍മാര്‍, നേഴ്‌സുമാര്‍ മുതല്‍ ആശാ, എഎന്‍എം പ്രവര്‍ത്തകര്‍, നമ്മുടെ എന്‍സിസി എന്‍എസ്എസ് സുഹൃത്തുക്കള്‍, വ്യത്യസമേഖലകളിലുള്ള മുഴുവന്‍ പ്രൊഫഷണലുകളും ഈ പ്ലാറ്റ്‌ഫോമിനെ തങ്ങളുടെ പ്ലാറ്റ്‌ഫോമാക്കിമാറ്റിയിരിക്കുന്നു. ഈ ആളുകള്‍ പ്രാദേശിക തലത്തില്‍ ക്രൈസിസ് മാനേജ്‌മെന്റ് പ്ലാന്‍ ഉണ്ടാക്കുന്നവര്‍ക്കിടയില്‍ അവരുടെ പ്രവര്‍ത്തി പൂര്‍ത്തീകരിക്കുന്നതിന് വളരെയധികം സഹായമാണ് ചെയ്യുന്നത്. നിങ്ങള്‍ക്കും covidwarriors.gov.in പ്ലാറ്റ്‌ഫോമുമായി ബന്ധപ്പെട്ട് രാജ്യത്തെ സേവിക്കാവുന്നതാണ്, കോവിഡ് Covid Warrior ആകാവുന്നതാണ്.\nസുഹൃത്തുക്കളേ എല്ലാ വിഷമംപിടിച്ച പരിതഃസ്ഥിതികളും ഓരോ യുദ്ധവുംഎല്ലാം നമ്മെ എന്തെങ്കിലുമൊക്കെ പാഠങ്ങള്‍ പഠിപ്പിക്കുന്നു, എന്തെങ്കിലുമൊക്കെ പഠിപ്പിച്ചിട്ടുപോകുന്നു. ചിലപാഠങ്ങള്‍ തരുന്നു. ചില സാധ്യതകളുടെ പാതകളുണ്ടാക്കുന്നു, ചില പുതിയ ലക്ഷ്യങ്ങള്‍ക്കുള്ള  ദിശാബോധമുണ്ടാകുന്നു. ഈ ചുറ്റുപാടില്‍ നിങ്ങള്‍ ദേശവാസികളെല്ലാം കാട്ടിയ നിശ്ചദാര്‍ഢ്യം കാരണം ഭാരതത്തില്‍ ഒരു പുതിയ മാറ്റത്തിന് തുടക്കം കുറിക്കപ്പെട്ടിട്ടുണ്ട്. നമ്മുടെ ബിസിനസ്, നമ്മുടെ ഓഫീസുകള്‍, നമ്മുടെ വിദ്യാഭ്യാസ സ്ഥാപനങ്ങള്‍, നമ്മുടെ ചികിത്സാ മേഖല, എല്ലാം വളരെ വേഗം, പുതിയ സാങ്കേതികവിദ്യാമാറ്റങ്ങളിലേക്ക് നീങ്ങുകയാണ്.സാങ്കേതിക വിദ്യയുടെ മേഖലയില്‍ രാജ്യത്തെ എല്ലാ കണ്ടുപിടുത്തക്കാരും പുതിയ പരിതഃസ്ഥിതിക്കിണങ്ങുന്ന എന്തെങ്കിലുമൊക്കെ പുതിയതായി നിര്‍മ്മിക്കയാണെന്നാണ് തോന്നുന്നത്.\nസുഹൃത്തുക്കളേ രാജ്യം ഒരു ടീമായി പ്രവര്‍ത്തിക്കുമ്പോള്‍ എന്താണു സംഭവിക്കുകയെന്ന് നാം നേരിട്ടനുഭവിക്കയാണ്. ഇന്ന് കേന്ദ്രസര്‍ക്കാരാണെങ്കിലും സംസ്ഥാന സര്‍ക്കാരാണെങ്കിലും എല്ലാ വകുപ്പുകളും സ്ഥാപനങ്ങളും ഒത്തുചേര്‍ന്ന് മുഴുവന്‍ വേഗതയോടും പ്രവര്‍ത്തിക്കയാണ്. നമ്മുടെ ഏവിയേഷന്‍ മേഖലയില്‍ ജോലി ചെയ്യുന്ന ആളുകളാണെങ്കിലും, റെയില്‍വേ ജോലിക്കാരാണെങ്കിലും ജനങ്ങള്‍ക്ക് വളരെ കുറച്ചേ പ്രശ്‌നങ്ങളുണ്ടാകാവൂ എന്ന വിചാരത്തോടെ രാപകല്‍ ജോലി ചെയ്യുകയാണ്. രാജ്യത്തിന്റെ എല്ലാ ഭാഗത്തും മരുന്നുകള്‍ എത്തിക്കുന്നതിന് ലൈഫ് ലൈന്‍ ഉഡാന്‍ എന്ന പേരോടെ ഒരു വിശേഷാല്‍ മുന്നേറ്റം നടക്കുന്നുണ്ടെന്ന് ഒരുപക്ഷേ നിങ്ങളില്‍ പലര്‍ക്കും അറിയാമായിരിക്കും. നമ്മുടെ ഈ സുഹൃത്തുക്കള്‍, ഇത്രയും കുറഞ്ഞ സമയത്തിനുള്ളില്‍ രാജ്യത്തിനകത്തുതന്നെ, മൂന്നു ലക്ഷം കിലോമീറ്റര്‍ പറന്നുകഴിഞ്ഞിരിക്കുന്നു, 500 ടണ്‍ ലധികം ചികിത്സാ സാമഗ്രികള്‍ രാജ്യത്തിന്റെ വിവിധ കോണുകളില്‍ എത്തിച്ചിരിക്കുന്നു. ഇതേപോലെ റെയില്‍വേയിലെ സുഹൃത്തുക്കള്‍ രാജ്യത്തെ സാധാരണ ജനങ്ങള്‍ക്ക് അവശ്യസാധനങ്ങള്‍ക്കു കുറവുണ്ടാകാതാതിരിക്കാന്‍ ലോക്ഡൗണിലും നിരന്തരം പ്രവര്‍ത്തനനിരതരാണ്. ഈ കാര്യത്തിനായി ഭാരതീയ റെയില്‍വേ ഏകദേശം 60 ലധികം പാതകളില്‍ 100 ലധികം പാഴ്‌സല്‍ ട്രെയിനുകള്‍ ഓടിക്കുന്നുണ്ട്. ഇതേപോലെ മരുന്നു വിതരണത്തില്‍, നമ്മുടെ തപാല്‍ വകുപ്പിലെ ആളുകള്‍, വളരെ പ്രധാനപ്പെട്ട പങ്കാണു വഹിക്കുന്നത്. നമ്മുടെ ഈ സുഹൃത്തുക്കളെല്ലാം, ശരിയായ അര്‍ഥത്തില്‍ കൊറോണ പോരാളികള്‍ തന്നെയാണ്.\nസുഹൃത്തുക്കളേ, പ്രധാനമന്ത്രി ഗരീബ് കല്യാണ് പാക്കേജ് അനുസരിച്ച് ദരിദ്രരുടെ അക്കൗണ്ടിലേക്ക് നേരിട്ട് പണം ട്രാന്‍സര്‍ ചെയ്യപ്പെടുന്നുണ്ട്. വാര്‍ദ്ധക്യകാല പെന്‍ഷന്‍ ആരംഭിച്ചിട്ടുണ്ട്. ദരിദ്രര്‍ക്ക് മൂന്നു മാസത്തേക്ക് സൗജന്യ ഗ്യാസ് സിലിണ്ടര്‍, റേഷന്‍ പോലുള്ള സൗകര്യങ്ങള്‍ നല്കുന്നുണ്ട്. ഈ കാര്യങ്ങളിലെല്ലാം സര്‍ക്കാരിന്റെ വിവിധവകുപ്പുകളിലെ ആളുകള്‍, ബാങ്കിംഗ് മേഖലയിലെ ആളുകള്‍ ഒരു ടീം എന്ന പോലെ രാപകല്‍ ജോലി ചെയ്യുകയാണ്. ഈ മാഹാമാരിയെ നേരിടുന്നതിന് വളരെ സജീവ പങ്കു വഹിക്കുന്നതില്‍ ഞാന്‍ നമ്മുടെ സംസ്ഥാന സര്‍ക്കാരുകളെയും പ്രശംസിക്കുന്നു. തദ്ദേശസ്വയംഭരണസ്ഥാപനങ്ങളും സംസ്ഥാന സര്‍ക്കാരുകളും നിര്‍വ്വഹിക്കുന്ന ഉത്തരവാദിത്വങ്ങള്‍ക്കും കൊറാണക്കെതിരെയുള്ള പോരാട്ടത്തില്‍ വലിയ പങ്കുണ്ട്. അവരുടെ ഈ ശ്രമങ്ങളും വളരെ അഭിനന്ദനാര്‍ഹങ്ങളാണ്.\nപ്രിയപ്പെട്ട ദേശവാസികളേ, രാജ്യമെങ്ങും ആരോഗ്യസേവനമേഖലയുമായി ബന്ധപ്പെട്ട ആളുകള്‍, ഈ അടുത്ത സമയത്ത് പുറപ്പെടുവിക്കപ്പെട്ട ഓര്‍ഡിനന്‍സിന്റെ കാര്യത്തില്‍ തങ്ങളുടെ സംതൃപ്തി പ്രകടിപ്പിച്ചിട്ടുണ്ട്. ഈ ഓര്‍ഡിനന്‍സില്‍ കൊറോണാ വാരിയേഴ്‌സനോട് ഹിംസാത്മകോ, അവരെ കഷ്ടപ്പെടുത്തുന്നതോ അവര്‍ക്ക് എതിരെ ഏതെങ്കിലും തരത്തിലുള്ള ആക്രമത്തിന് മുതിരുന്നവര്‍ക്കെതിരെ വളരെ ശക്തമായ ശിക്ഷാനടപടിക്കുള്ള വകുപ്പുചേര്‍ത്തിട്ടുണ്ട്. നമ്മുടെ ഡോക്ടര്‍മാര്‍, നേഴ്‌സുമാര്‍, പാരാമെഡിക്കല്‍ സ്റ്റാഫുകള്‍, കമ്യൂണിറ്റി ഹെല്‍ത്ത് വര്‍ക്കേഴ്‌സ് (സാമൂഹ്യ ആരോഗ്യ പ്രവര്‍ത്തകര്‍) പോലെയുള്ള എല്ലാ ആളുകളും രാജ്യത്തെ കൊറോണ മുക്തമാക്കാന്‍ രാപകല്‍ അധ്വാനിക്കയാണ്. അവരെ സംരക്ഷിക്കാനുള്ള നടപടി എടുക്കേണ്ടത് ആവശ്യമായിരുന്നു.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, ഈ മഹാമാരിക്കെതിരെ ഈ പോരാട്ടത്തിനിടയില്‍  നമുക്ക് നമ്മുടെ ജീവിതത്തെ , സമൂഹത്തെ, നമ്മുടെ അടുത്തു നടക്കുന്ന സംഭവങ്ങളെ ഒക്കെ ഒരു പുതിയ വീക്ഷണത്തോടെ കാണാനുള്ള അവസരം ലഭിച്ചിരിക്കുകയാണ്. സമൂഹത്തിന്റെ വീക്ഷണത്തിലും വലിയ മാറ്റമുണ്ടായിട്ടുണ്ട്. ഇന്നു നമ്മുടെ ജീവിതവുമായി ബന്ധപ്പെട്ട എല്ലാ വ്യക്തികളുടെയും പ്രാധാന്യം നമുക്ക് ബോധ്യമാകുകയാണ്. നമ്മുടെ വീടുകളില്‍ ജോലി ചെയ്യുന്ന ആളുകളാണെങ്കിലും, നമ്മുടെ ആവശ്യങ്ങള്‍ പൂര്‍ത്തീകരിക്കാന്‍ ജോലി ചെയ്യുന്ന നമ്മുടെ സാധാരണ ജോലിക്കാരാണെങ്കിലും അയലത്തെ കടകളില്‍ ജോലി ചെയ്യുന്നവരാണെങ്കിലും  ഒക്കെ അവരുടെ പങ്കെന്തെന്ന് നമ്മെ ബോധ്യപ്പെടുകയാണ്. ഇതേപോലെ അവശ്യസാധനങ്ങള്‍ വീട്ടിലെത്തിക്കുന്ന ആളുകള്‍, വിപണികളില്‍ ജോലി ചെയ്യുന്ന നമ്മുടെ തൊഴിലാളി സഹോദരീ സഹോദരന്മാര്‍, നമ്മുടെ ചുറ്റുപാടുമുള്ള ഓട്ടോ ഡ്രൈവര്‍മാര്‍, റിക്ഷയോടിക്കുന്നവര്‍ തുടങ്ങിയവരുടെയൊക്കെ കാര്യത്തില്‍, ഇവരൊക്കെ ഇല്ലെങ്കില്‍ നമ്മുടെ ജീവിതം എത്ര പ്രയാസമേറിയതാണ് എന്ന് നമുക്ക് ബോധ്യപ്പെടുന്നുണ്ട്.\nലോക്ഡൗണിന്റെ സമയത്ത് ആളുകള്‍ നമ്മുടെ ഈ സുഹൃത്തുക്കളെ കേവലം ഓര്‍ക്കുക മാത്രമല്ല, അവരുടെ ആവശ്യങ്ങള്‍ പൂര്‍ത്തീകരിച്ചു കൊടുക്കുകയും മാത്രമല്ല, അവരെക്കുറിച്ച് വളരെ ആദരവോടെ എഴുതുകയും ചെയ്യുന്നതായി ഈയിടെ സോഷ്യന്‍ മീഡിയില്‍ നാം നിരന്തരം കാണുന്നു. ഇപ്പോള്‍ ശുചീകരണ തൊഴിലാളികള്‍ക്കുമേല്‍ ആളുകള്‍ പുഷ്പവൃഷ്ടി നടത്തുന്നതിന്റെ ചിത്രങ്ങള്‍ നാടിന്റെ വിവിധ കോണുകളില്‍ നിന്ന് കാണാനാകുന്നു. നേരത്തെ അവരുടെ ജോലി, ഒരുപക്ഷേ, നിങ്ങള്‍ ശ്രദ്ധിച്ചിട്ടേ ഉണ്ടാവില്ല. ഡോക്ടറാണെങ്കിലും ശുചീകരണ തൊഴിലാളിയാണെങ്കിലും മറ്റു സേവനം ചെയ്യുന്നവരാണെങ്കിലും മാത്രമല്ല നമ്മുടെ പോലിസ് സംവിധാനത്തിന്റെ കാര്യത്തിലും സാധാരണ ജനങ്ങളുടെ ചിന്താഗതിയില്‍ വളരെ മാറ്റം ഉണ്ടായിരിക്കുന്നു. നേരത്തെ പോലീസിന്റെ കാര്യത്തില്‍ ഓര്‍ക്കുമ്പോള്‍ തന്നെ ഒരു തിരസ്‌കാരമല്ലാതെ ആളുകള്‍ക്ക്  മറ്റൊന്നും തോന്നിയിരുന്നില്ല. നമ്മുടെ പോലീസുകാര്‍ ഇന്ന് ദരിദ്രര്‍ക്കും മറ്റ് ആവശ്യക്കാര്‍ക്കും ആഹാരം എത്തിച്ചു കൊടുക്കുന്നു, മരുന്ന് എത്തിച്ചു കൊടുക്കുന്നു. എല്ലാ സഹായത്തിനും പോലീസ് മുന്നിട്ടിറങ്ങുന്നതില്‍ നിന്ന് പോലീസിംഗിലെ മാനുഷികവും സംവേദനാത്മകവുമായ വശം നമ്മുടെ മുന്നില്‍ പ്രകടമായിരിക്കയാണ്. അത് നമ്മുടെ മനസ്സിനെ ഇളക്കിയിരിക്കുന്നു, നമ്മുടെ മനസ്സിനെ സ്പര്‍ശിച്ചിരിക്കുന്നു.\nനമ്മുടെ പോലീസുകാര്‍ ഇതിനെ ജനങ്ങളെ സേവിക്കാനുള്ള ഒരു അവസരമായി കണക്കാക്കിയിരിക്കയാണ്. ഈ സംഭവങ്ങളിലൂടെ, വരുകാലങ്ങളില്‍ ശരിയായ അര്‍ഥത്തില്‍ വളരെയധികം ഗുണപരമായ മാറ്റങ്ങള്‍ വരാം, നാമെല്ലാം ഈ ഗുണപരമായ മാറ്റത്തെ അംഗീകരിക്കും എന്നെനിക്ക് തികഞ്ഞ വിശ്വാസമുണ്ട്.\nസുഹൃത്തുക്കളേ നാം സാധാരണ കേള്‍ക്കുന്നതാണ് – പ്രകൃതി (പ്രകൃതം), വികൃതി, സംസ്‌കൃതി എന്നീ വാക്കുകള്‍. ഈ വാക്കുകളെ ഒരുമിച്ചു നോക്കിയാല്‍, അവയുടെ പിന്നിലെ വികാരം പരിശോധിച്ചാല്‍  നിങ്ങള്‍ക്ക് ജീവിതത്തെ മനസ്സിലാക്കുന്നതിന് ഒരു പുതിയ വാതില്‍ തുറന്നുകിട്ടുന്നതായി കാണാനാകും. ഒരുപക്ഷേ, മനുഷ്യ-പ്രകൃതത്തെക്കുറിച്ചു ചര്‍ച്ച ചെയ്താല്‍, ഇതെന്റേതാണ്, ഞാനിത് ഉപയോഗിക്കുന്നു എന്നതിനെ, ഈ വികാരത്തെ വളരെ സ്വഭാവികമെന്നു നാം കരുതുന്നു. ആര്‍ക്കും ഇതില്‍ എതിര്‍പ്പൊന്നുമുണ്ടാവില്ല. ഇതിനെ നാം പ്രകൃതം അഥവാ സ്വഭാവം എന്നു പറയും. എന്നാല്‍ എന്താണോ എന്റേതല്ലാത്തത്. എന്തിന്മേലാണോ എനിക്ക് അവകാശമില്ലാത്തത് അത് മറ്റൊരാളില്‍ നിന്ന് പിടിച്ചെടുക്കുകയും അത് സ്വന്തമായി ഉപയോഗിക്കുകയും ചെയ്താല്‍ അതിനെ വികൃതി എന്നു പറയാം. ഇതിനു രണ്ടിനുമപ്പുറം, പ്രകൃതിക്കും വികൃതിക്കും മുകളില്‍ സംസ്‌കൃതചിത്തം ചിന്തിക്കുമ്പോള്‍, അല്ലെങ്കില്‍ പെരുമാറുമ്പോള്‍ അതിനെ നാം സംസ്‌കൃതി അഥവാ സംസ്‌കാരം എന്നു പറയുന്നു. ആരെങ്കിലും തനിക്ക് അവകാശപ്പെട്ട ഒന്ന്, സ്വന്തം അധ്വാനംകൊണ്ടു നേടിയ ഒന്ന്, തനിക്ക് ആവശ്യമുള്ള ഒന്ന്, കുറച്ചോ അധികമോ എന്നു കണക്കാക്കാതെ ഏതെങ്കിലും വ്യക്തിയുടെ ആവശ്യം പരിഗണിച്ച്, സ്വന്തം വിചാരം ഉപേക്ഷിച്ച്, തനിക്ക് അവകാശപ്പെട്ട ഭാഗത്തെ വിഭജിച്ച് മറ്റാരുടെയെങ്കിലും ആവശ്യം പൂര്‍ത്തീകരിക്കുന്നുവെങ്കില്‍ അതാണ് സംസ്‌കൃതി അഥവാ സംസ്‌കാരം. സഹൃത്തുക്കളേ, മാറ്റുരയ്‌ക്കേണ്ട കാലം വരുമ്പോള്‍ ഈ ഗുണങ്ങള്‍ പരിശോധിക്കപ്പെടും.\nകഴിഞ്ഞ ദിവസങ്ങളില്‍ ഒരുപക്ഷേ, നിങ്ങള്‍ കണ്ടുകാണും, ഭാരതം സംസ്‌കാരത്തിനനുരൂപമായി, നമ്മുടെ ചിന്താഗതിക്കനുരൂപമായി നമ്മുടെ സംസ്‌കാരത്തിനനുസരിച്ച് ചില തീരുമാനങ്ങളെടുക്കയുണ്ടായി. ഈ പ്രതിസന്ധി ഘട്ടത്തില്‍ ലോകത്തെ സമ്പന്നമായ രാജ്യങ്ങള്‍ക്ക് മരുന്നിന്റെ കാര്യത്തില്‍ പ്രതിസന്ധി ഏറിയിരുന്നു. ഭാരതം ലോകത്തിന് മരുന്നുകള്‍ നല്കിയില്ലെങ്കിലും ആരും ഭാരതത്തെ കുറ്റപ്പെടുത്തുമായിരുന്നില്ല എന്നതുപോലുള്ള സമയമാണിത്. ഭാരതത്തിനും മുന്‍ഗണന സ്വന്തം പൗരന്മാരുടെ ജീവന്‍ രക്ഷിക്കലാണ്  എന്ന് എല്ലാ രാജ്യങ്ങള്‍ക്കും അറിയാം. എങ്കിലും സുഹൃത്തുക്കളേ, ഭാരതം പ്രകൃതി-വികൃതി ചിന്തകള്‍ക്കപ്പുറം കടന്ന് തീരുമാനമെടുത്തു. അതായത് ഭാരതം സ്വന്തം സംസ്‌കാരത്തിനനുസരിച്ച് തീരുമാനമെടുത്തു. നാം ഭാരതത്തിന്റെ ആവശ്യത്തിനുവേണ്ടി എന്താണോ ചെയ്യേണ്ടത്, അതിനു കൂടുതലായി ശ്രമിച്ചു,, എങ്കിലും ലോകമെങ്ങും നിന്നുവരുന്ന മനുഷ്യസമൂഹത്തെ കാക്കാനുള്ള വിളികള്‍ക്കും തികഞ്ഞ ശ്രദ്ധ കൊടുത്തു.  നാം ലോകത്തിലെ എല്ലാ ആവശ്യക്കാര്‍ക്കും മരുന്നുകള്‍ എത്തിക്കാന്‍ ഉത്സാഹിച്ചു, മനുഷ്യത്വമാര്‍ന്ന ആ പ്രവര്‍ത്തി ചെയ്തുകാട്ടി. ഇന്ന് അനേകം രാജ്യങ്ങളുടെ ഭരണത്തലവന്മാരുമായി ഞാന്‍ ഫോണില്‍ സംസാരിക്കുമ്പോള്‍ അവര്‍ ഭാരതജനതയോട് കൃതജ്ഞത വ്യക്തമാക്കുന്നു. താങ്ക്യൂ ഇന്ത്യാ, താങ്ക്യൂ പീപിള്‍ ഓഫ് ഇന്ത്യാ എന്നു പറയുമ്പോള്‍ രാജ്യത്തിന്റെ അഭിമാനമേറുകയാണ്. അതേപോലെ ലോകമെങ്ങും ഇപ്പോള്‍ ഭാരതത്തിലെ ആയുര്‍വ്വേദത്തിന്റെയും യോഗയുടെയും പ്രാധാന്യത്തെ അളുകള്‍ വളരെ വിശേഷപ്പെട്ട വികാരത്തോടെയാണ് കാണുന്നത്. സാമൂഹിക മാധ്യമങ്ങളില്‍ നോക്കൂ, എവിടെയും പ്രതിരോധശേഷി വര്‍ധിപ്പിക്കാനായി എങ്ങനെ ഭാരതത്തിന്റെ ആയുര്‍വ്വേദവും യോഗയും സഹായിക്കും എന്നു ചര്‍ച്ച നടക്കുന്നു. കൊറോണയെ കണക്കാക്കി ആയുഷ് മന്ത്രാലയം പ്രതിരോധശേഷി വര്‍ദ്ധിപ്പിക്കുന്നതിന് കൊടുത്തിരിക്കുന്ന പ്രോട്ടോക്കോള്‍ നോക്കി നിങ്ങളേവരും ഇത് തീര്‍ച്ചയായും നടപ്പില്‍ വരുത്തുന്നുണ്ടാകുമെന്ന് എനിക്ക് വിശ്വാസമുണ്ട്. ചൂടുവെള്ളം, കഷായം, എന്നിവയെക്കുറിച്ചും മറ്റു നിര്‍ദ്ദേശങ്ങളും ആയുഷ് മന്ത്രാലയം പുറപ്പെടുവിച്ചിട്ടുണ്ട്. അത് നിങ്ങള്‍ ദിനചര്യയുടെ ഭാഗമാക്കിയാല്‍ നിങ്ങള്‍ക്ക് വളരെ പ്രയോജനം ലഭിക്കും.\nസുഹൃത്തുക്കളേ, പലപ്പോഴും നാം നമ്മുടെ ശക്തികളെയും സമൃദ്ധമായ പാരമ്പര്യത്തെയും തിരിച്ചറിയാന്‍ തയ്യാറാകുന്നില്ല എന്നത് ദുര്‍ഭാഗ്യകരമാണ്്. എന്നാല്‍ ലോകത്തിലെ മറ്റേതെങ്കിലും രാജ്യം, തെളിവ് അടിസ്ഥാനമാക്കിയ ഗവേഷണത്തെ അടിസ്ഥാനപ്പെടുത്തി അതേ കാര്യം പറഞ്ഞാല്‍, നമ്മുടെതന്നെ ഫോര്‍മുല നമ്മെ പഠിപ്പിച്ചാല്‍ നാമത് കൈയോടെ സ്വീകരിക്കുന്നു. ഒരുപക്ഷേ, അതിനുപിന്നിലുള്ള ഒരു വലിയ കാരണം നൂറ്റാണ്ടുകള്‍ നീണ്ട നമ്മുടെ അടിമത്തമാകാം. അതു കാരണം ചിലപ്പോള്‍ നമുക്ക് നമ്മുടെ തന്നെ ശക്തിയില്‍ വിശ്വാസമുണ്ടാകുന്നില്ല. നമ്മുടെ ആത്മവിശ്വാസം കുറവായിരിക്കും. അതുകൊണ്ട് നാം നമ്മുടെ രാജ്യത്തിന്റെ നല്ല കാര്യങ്ങളെ, നമ്മുടെ പാരമ്പര്യമായുള്ള സിദ്ധാന്തങ്ങളെ, തെളിവ് അടിസ്ഥാനമായ ഗവേഷണത്തിന്റെ അടിസ്ഥാനത്തില്‍ മുന്നോട്ടു കൊണ്ടുപോകുന്നതിനു പകരം ഉപേക്ഷിക്കുകയും അവയെല്ലാം മോശപ്പെട്ടവയെന്ന് കരുതുകയും ചെയ്യുന്നു. ഭാരതത്തിന്റെ യുവ തലമുറ ഇനി ഈ വെല്ലുവിളി ഏറ്റെടുക്കണം.  ലോകം യോഗയെ സന്തോഷത്തോടെ അംഗീകരിച്ചതുപോലെ ആയിരക്കണക്കിന് വര്‍ഷം പുരാതനമായ, നമ്മുടെ ആയുര്‍വ്വേദത്തിന്റെ സിദ്ധാന്തങ്ങളെയും ലോകം തീര്‍ച്ചയായും അംഗീകരിക്കും. ഉവ്വ്, അതിനായി യുവ തലമുറ ദൃഢനിശ്ചയം എടുക്കേണ്ടിയിരിക്കുന്നു. ലോകം ഏതു ഭാഷയാണോ മനസ്സിലാക്കുന്നത് ആ ശാസ്ത്രഭാഷയില്‍ നാം മനസ്സിലാക്കിക്കൊടുക്കണം, നമുക്കു ചിലതു ചെയ്തുകാട്ടണം.\nസുഹൃത്തുക്കളേ, കോവിഡ് 19 കാരണം  നമ്മുടെ ജോലി ചെയ്യുന്ന രീതി, നമ്മുടെ ജീവിത ശൈലി, നമ്മുടെ ശീലങ്ങള്‍ എന്നിവയിലെല്ലാം സ്വാഭാവികമായും പല ഗുണപരമായ മാറ്റങ്ങള്‍ ഇടം പിടിക്കയാണ്. ഈ പ്രതിസന്ധി, പല പല വിഷയങ്ങളില്‍ നമ്മുടെ ബോധ്യങ്ങളെയും നമ്മുടെ ചേതനയെയും ഉണര്‍ത്തി എന്ന് നിങ്ങള്‍ക്കേവര്‍ക്കും അനുഭവവേദ്യമായിട്ടുണ്ടാകും. നമ്മുടെ ചുറ്റുപാടും നമുക്കു കാണാനാകുന്ന സ്വാധീനത്തില്‍ ഏറ്റവും ആദ്യത്തേതാണ് മാസ്‌ക് ധരിക്കുകയും മുഖം മറച്ചു വയ്ക്കുകയും എന്നത്. കൊറോണ കാരണം, മാറിയ പരിതഃസ്ഥിതിയില്‍ മാസ്‌കും നമ്മുടെ ജീവിതത്തിന്റെ ഭാഗമായി മാറുകയാണ്. നമ്മുടെ ചുറ്റുപാടുമുള്ള വളരെയധികം ആളുകളെ മാസ്‌കണിഞ്ഞു കാണുന്നത് ഒരിക്കലും നമ്മുടെ ശീലമല്ലായിരുന്നു, ഇന്നത് ശീലമാകുകയാണ്. അതിന്റെയര്‍ഥം മാസ്‌ക് ധരിച്ചിട്ടുള്ളവര്‍ രോഗികളാണെന്നല്ല. മാസ്‌കിന്റെ കാര്യം പറയുമ്പോള്‍ എനിക്ക് ഒരു പഴയ കാര്യം ഓര്‍മ്മ വരുന്നു. നിങ്ങള്‍ക്കും ഓര്‍മ്മകാണും. രാജ്യത്തിന്റെ ചില ഭാഗങ്ങളില്‍ ആരെങ്കിലും  പഴങ്ങള്‍ വാങ്ങുന്നതായി കണ്ടാല്‍ അടുത്തുള്ളവര്‍, എന്താ വീട്ടിലാര്‍ക്കെങ്കിലും സുഖമില്ലേ എന്നു ചോദിക്കുന്ന ഒരു കാലമുണ്ടായിരുന്നു. അതായത് പഴങ്ങള്‍ രോഗകാലത്ത് കഴിക്കുന്നതാണെന്ന ഒരു ധാരണയുണ്ടായിരുന്നു. എന്നാലിന്ന് കാലം മാറി, ഈ ധാരണയും മാറി. അതുപോലെ മാസ്‌കിന്റെ കാര്യത്തിലും ധാരണ ഇന്നു മാറാന്‍ പോവുകയാണ്. നോക്കിക്കോളൂ, മാസ്‌ക് ഇനി സംസ്‌ക്കാരമുള്ള സമൂഹത്തിന്റെ പ്രതീകമായി മാറും. രോഗത്തില്‍ നിന്ന് സ്വയം രക്ഷപെടണമെങ്കില്‍, മറ്റുള്ളവരെയും രക്ഷപെടുത്തണമെങ്കില്‍ മാസ്‌ക് ധരിക്കേണ്ടി വരും, എന്റെ ലളിതമായ ഉപദേശമാണ്, തൂവാല വേണം, വായ മൂടണം.\nസഹൃത്തുക്കളേ, ഇപ്പോള്‍ പൊതു സ്ഥലത്ത് തുപ്പിയാല്‍ കുഴപ്പമുണ്ടാകാമെന്ന് എല്ലാ ആളുകളും മസ്സിലാക്കുന്ന ഒരു അവബോധം സമൂഹത്തില്‍ ഉണ്ടായിട്ടുണ്ട്. അവിടെയും ഇവിടെയും തോന്നിയേടത്തെല്ലാം തുപ്പുക മോശപ്പെട്ട ശീലങ്ങളിലൊന്നായിരുന്നു. ഒരു തരത്തില്‍ നോക്കിയാല്‍ നമുക്ക് എന്നും ഈ ഒരു പ്രശ്‌നത്തെക്കുറിച്ച് അറിയാമായിരുന്നു, എന്നാല്‍ ആ പ്രശ്‌നം സമൂഹത്തില്‍ നിന്ന് ഇല്ലാതാകുന്ന ലക്ഷണമേ കാട്ടുന്നില്ലായിരുന്നു. ഇപ്പോള്‍ ആ മോശപ്പെട്ട ശീലത്തെ എന്നന്നേക്കുമായി ഇല്ലാതെയാക്കുന്നതിനുള്ള സമയമെത്തിയിരിക്കുന്നു.  “യലലേൃ ഹമലേ വേമി ലില്യ”  എന്നു പറയാറില്ലേ. അതുകൊണ്ട് അല്പം വൈകിയെങ്കിലും ഇനി ഈ തുപ്പുന്ന ശീലം ഉപേക്ഷിക്കണം. ഇത് അടിസ്ഥാന ശുചിത്വത്തിന്റെ നിലവാരമുയര്‍ത്തും, കൊറോണ പകരുന്നത് തടയുന്നതിനും സഹായകമായിരിക്കും.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, ഇന്ന് ഞാന്‍ നിങ്ങളോട് മന്‍ കീ ബാത് പറയുമ്പോള്‍ അക്ഷയ തൃതിയയുടെ പുണ്യ അവസരം കൂടിയാണ് എന്നത് തികച്ചും യാദൃച്ഛികമാണ്. സുഹൃത്തുക്കളേ, ക്ഷയം എന്നതിന്റെ അര്‍ഥം വിനാശം എന്നാണ്, എന്നാല്‍ ഒരിക്കലും നഷ്ടമാകാത്തത്, ഒരിക്കലും അവസാനിക്കാത്തത് അക്ഷയ ആകുന്നു. നമ്മുടെ വീടുകളില്‍ ഈ പുണ്യദിനം നാം എല്ലാ വര്‍ഷവും ആചരിക്കുന്നുവെങ്കിലും ഈ വര്‍ഷം ഇതിന് വിശേഷാല്‍ പ്രാധാന്യമുണ്ട്. ഇന്നത്തെ ഈ വിഷമം പിടിച്ച പരിതഃസ്ഥിതിയില്‍ നമ്മുടെ ആത്മാവും സങ്കല്പങ്ങളും അക്ഷയമാണ് എന്ന് നമ്മെ ഓര്‍മ്മിപ്പിക്കുന്ന ദിനമാണിന്ന്. എത്രതന്ന കഷ്ടപ്പാടുകള്‍ വഴി തടഞ്ഞാലും, എത്രതന്നെ ആപത്തുകള്‍ വന്നാലും, എത്രയെല്ലാം രോഗങ്ങളെ നേരിടേണ്ടി വന്നാലും അതിനെ  നേരിടാനും അതിലൂടെ കടന്നുപോകാനുമുള്ള മാനവീയമായ സങ്കല്പങ്ങള്‍ അക്ഷയമാണ് എന്ന് ഈ ദിവസം നമ്മെ ഓര്‍മ്മിപ്പിക്കുന്നു. ഭഗവാന്‍ കൃഷ്ണന്റെയും ഭഗവാന്‍ സൂര്യദേവന്റെയും ആശീര്‍വ്വാദത്തോടെ പാണ്ഡവര്‍ക്ക് അക്ഷയപാത്രം ലഭിച്ച ദിനമാണ് ഇതെന്നു കരുതപ്പെടുന്നു. അക്ഷയപാത്രം എന്നാല്‍ ഭക്ഷണം ഒരിക്കലും തീരാത്ത പാത്രം. നമ്മുടെ അന്നദാതാക്കളായ കര്‍ഷകര്‍ എല്ലാ പരിതഃസ്ഥിതികളിലും രാജ്യത്തിനുവേണ്ടി, നമുക്കെല്ലാം വേണ്ടി ഇതേ വികാരത്തോടെയാണ് അധ്വാനിക്കുന്നത്. അവരുടെ അധ്വാനം കൊണ്ട്, ഇന്ന് നമുക്കെല്ലാം, ദരിദ്രര്‍ക്കെല്ലാം വേണ്ട അക്ഷയമായ അന്നഭണ്ഡാരമുണ്ട്. ഈ അക്ഷയ തൃതീയയില്‍ നമുക്ക് നമ്മുടെ പരിസ്ഥിതി, കാട്, നദി, മുഴുവന്‍ പ്രകൃതിയെയും സംരക്ഷിക്കുന്നതിനെക്കുറിച്ചും ചിന്തിക്കേണ്ടതുണ്ട്. ഇവ നമ്മുടെ ജീവിതത്തില്‍ മഹത്തായ പങ്കാണു വഹിക്കുന്നത്. നാം അക്ഷയരായിയിരിക്കാനാഗ്രഹിക്കുന്നെങ്കില്‍ നമ്മുടെ ഭൂമി അക്ഷയമാണെന്ന് നാം ഉറപ്പാക്കേണ്ടിയിരിക്കുന്നു.\nഅക്ഷയതൃതീയയുടെ ഈ പുണ്യദിനം ദാനത്തിന്റെ ശക്തി, അതായത് പവര്‍ ഓഫ് ഗിവിംഗ് ന്റെയും കൂടി അവസരമാണ്. നാം മനസ്സറിഞ്ഞ് എന്തു നല്കിയാലും അതു മഹത്തായതാണ്. നാം എന്തു നല്കുന്നു എത്ര നല്കുന്നു എന്നതല്ല പ്രധാനം. ഈ പ്രതിസന്ധി ഘട്ടത്തില്‍ നമ്മുടെ ചെറിയ ശ്രമം പോലും നമ്മുടെ ചുറ്റുപാടുമുള്ള വളരെയധികം ആളുകള്‍ക്ക് വലിയ സഹായമായിരിക്കും. സുഹൃത്തുക്കളേ, ജൈന പാരമ്പര്യമനുസരിച്ചും ഇത് വളരെ പവിത്രമായ ദിനമാണ്.  കാരണം ആദ്യ തീര്‍ഥങ്കരന്‍ ഭഗവാന്‍ ഋഷഭദേവ് ന്റെ ജീവിതത്തില്‍ ഇത് വളരെ പ്രാധാന്യമുള്ള ദിനമാകണക്കാക്കിയിരുന്നു.  അതുകൊണ്ട് ജൈനസമൂഹം ഇത് പുണ്യദിനമായി ആചരിക്കുന്നു. അതിനാല്‍ ഈ ദിനത്തില്‍ ആളുകള്‍ എന്തുകൊണ്ട് ശുഭകാര്യങ്ങള്‍ തുടങ്ങാനാഗ്രഹിക്കുന്നു എന്ന് മനസ്സിലാക്കുക എളുപ്പമാണ്. ഇന്ന് പുതിയതായി എന്തെങ്കിലും തുടങ്ങാനുള്ള ദിനമായതുകൊണ്ട് നമുക്കേവര്‍ക്കും ഒരുമിച്ച്, നമ്മുടെ ശ്രമങ്ങളിലൂടെ നമ്മുടെ ഭൂമിയെ അക്ഷയവും അവിനാശിയുമാക്കാന്‍ ദൃഢനിശ്ചയമെടുത്തുകൂടേ? സുഹൃത്തുക്കളേ, ഇന്ന് ഭഗവാന്‍ ബസവേശ്വരന്റെയും ജന്മദിനമാണ്. എനിക്ക് ഭഗവാന്‍ ബസവേശ്വരന്റെ ഓര്‍മ്മകളുമായും അദ്ദേഹത്തിന്റെ സന്ദേശങ്ങളുമായും പല പ്രവാശ്യം ബന്ധപ്പെടാനും പഠിക്കാനും അവസരം ലഭിച്ചുവെന്നത് എന്റെ സൗഭാഗ്യമെന്നു കരുതുന്നു. രാജ്യത്തും ലോകത്തുമുള്ള ഭഗവാന്‍ ബസവേശ്വരന്റെ എല്ലാ അനുയായികള്‍ക്കും അദ്ദേഹത്തിന്റെ ജയന്തിയുടെ ഈ അവസരത്തില്‍ ശുഭാശംസകള്‍ നേരുന്നു.\nസുഹൃത്തുക്കളെ റംസാന്റെ പവിത്രമാസത്തിനും തുടക്കമാവുകയാണ്. കഴിഞ്ഞ പ്രാവശ്യം റംസാന്‍ ആഘോഷിച്ചപ്പോള്‍ ഇപ്രാവശ്യം റംസാന്റെ അവസരത്തില്‍ ഇത്രയും കഷ്ടപ്പാടുകള്‍ ഉണ്ടാകുമെന്ന് ആരും ചിന്തിക്കപോലുമുണ്ടായില്ല. എന്നാല്‍ ഇന്ന് ലോകം മുഴുവന്‍ ഈ കഷ്ടപ്പാടിനെ നേരിടുമ്പോള്‍ റംസാനെ സംയമനത്തിന്റെയും സന്മനോഭാവത്തിന്റെയും സമര്‍പ്പണത്തിന്റെയും സേവനമനോഭാവത്തിന്റെയും പ്രതികമാക്കാനുള്ള അവസരമാക്കാം. ഇപ്രാവശ്യം ഈദ് വരുന്നതിനു മുമ്പ് നമുക്ക് കൊറോണയില്‍ നിന്ന് മുക്തമാകാന്‍, നമുക്ക് പഴയതുപോലെ ആവേശത്തോടും ഉത്സാഹത്തോടും ഈദ് ആഘോഷിക്കാന്‍ നമുക്ക്  പൂര്‍വ്വാധികം ഭംഗിയായി പ്രാര്‍ഥന നടത്താം. റംസാന്റെ ഈ ദിനങ്ങളില്‍ തദ്ദേശ ഭരണസ്ഥാപനങ്ങളുടെ മാര്‍ഗ്ഗ നിര്‍ദ്ദേശങ്ങള്‍ പാലിച്ചുകൊണ്ട് കൊറോണയ്‌ക്കെതിരെ  നടക്കുന്ന ഈ പോരാട്ടം നാം കൂടുതല്‍ ശക്തമാക്കുമെന്ന് എനിക്കു വിശ്വാസമുണ്ട്.\nവഴിയിലും വിപണികളിലും തെരുവുകളിലും സാമൂഹിക അകലം പാലിക്കുന്നതിന്റെ നിയമങ്ങള്‍ പാലിക്കേണ്ടത് ഇപ്പോള്‍ വളരെ അത്യാവശ്യമാണ്. രണ്ടു ചുവട് അകലം പാലിക്കുന്ന കാര്യത്തിലും വീടിനു പുറത്തിറങ്ങാതിരിക്കുന്ന കാര്യത്തിലും ആളുകളെ ജാഗരൂകരാക്കുന്ന എല്ലാ സാമൂഹിക നേതാക്കളോടും കൃതജ്ഞത വ്യക്തമാക്കുന്നു. തീര്‍ച്ചയായും കൊറോണ ഇപ്രാവശ്യം ഭാരതമടക്കം ലോകമെങ്ങും ഉത്സവങ്ങള്‍ ആഘോഷിക്കുന്ന രീതിക്കുതന്നെ മാറ്റമുണ്ടാക്കിയിരിക്കുന്നു. നിറവും ഭാവവും മാറ്റിയിരിക്കുന്നു. കഴിഞ്ഞ ദിവസം നമ്മുടെ രാജ്യത്ത് ബിഹു, ബൈസാഖി, പുഥംഡൂ, വിഷു, ഒഡിയാ പുതുവര്‍ഷം പോലെ അനേകം ഉത്സവങ്ങള്‍ കടന്നുപോയി. ഈ ഉത്സവങ്ങള്‍ വീടുകളിലിരുന്നുകൊണ്ട്, വളരെ ലളിതമായ രീതിയില്‍ സമൂഹത്തോടുള്ള ശുഭചിന്തയോടെ എങ്ങനെ ആഘോഷിച്ചു എന്നു നാം കണ്ടു. പൊതുവേ, എല്ലാവരും ഈ ഉത്സവങ്ങള്‍ തങ്ങളുടെ കൂട്ടുകാര്‍ക്കും കുടുംബങ്ങള്‍ക്കുമൊപ്പം തികഞ്ഞ ആവേശത്തോടും ഉത്സാഹത്തോടും ആഘോഷിക്കയായിരുന്നു പതിവ്. വീടിനു പുറത്തിറങ്ങി തങ്ങളുടെ സന്തോഷം പങ്കു വച്ചിരുന്നു. എന്നാല്‍ ഇപ്രാവശ്യം, എല്ലാവരും സംയമനം പാലിച്ചു. ലോക്ഡൗണ്‍ നിയമങ്ങള്‍ പാലിച്ചു.\nഇപ്രാവശ്യം നമ്മുടെ കൃസ്ത്യന്‍ സഹോദരങ്ങള്‍ ഈസ്റ്ററും വീട്ടിലിരുന്നാണ് ആഘോഷിച്ചതെന്നു നാം കണ്ടു. നമ്മുടെ സമൂഹത്തോടും രാജ്യത്തോടും ഉത്തരവാദിത്വം നിറവേറ്റേണ്ടത് ഇന്നത്തെ വലിയ ആവശ്യമാണ്. അപ്പോഴേ നാം കൊറോണ വ്യാപിക്കുന്നത് തടയുന്നതില്‍ വിജയിക്കൂ. അപ്പോഴേ നമുക്ക് കൊറോണ പോലുള്ള ആഗോള മഹാമാരിയെ പരാജയപ്പെടുത്താനാകൂ.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, ഈ ആഗോള മഹാമാരിയുടെ വിപത്തിന്റെ സമയത്ത് നിങ്ങളുടെ കുടുംബത്തിലെ ഒരംഗമെന്ന നിലയില്‍, നിങ്ങളും എന്റെ കുടുംബാംഗമെന്ന നിലയില്‍ ചില സൂചനകളും ഉപദേശങ്ങളും  തരുകയെന്നത് എന്റെ ഉത്തരവാദിത്വമാണ്. എന്റെ രാജ്യത്തെ ജനങ്ങളോട്, ഞാന്‍ നിങ്ങളോട് അഭ്യര്‍ഥിക്കുന്നത് നാം അമിതമായ ആത്മവിശ്വാസത്തില്‍ പെട്ടുപോകരുതേ, നമ്മുടെ നഗരത്തില്‍, നമ്മുടെ ഗ്രാമത്തില്‍, നമ്മുടെ തെരുവില്‍, നമ്മുടെ ഓഫീസില്‍ ഇതുവരെ കൊറോണ എത്തിയില്ല, അതുകൊണ്ട് ഇനി വരില്ല എന്ന വിചാരം വച്ചു പുലര്‍ത്തരുതേ. നോക്കൂ, അങ്ങനെയൊരു തെറ്റുണ്ടാകരുത്. ലോകത്തിന്റെ അനുഭവം നമ്മോടു വളരെയേറെ കാര്യങ്ങള്‍ പറയുന്നുണ്ട്. സാധാരണ പറയാറുള്ളതല്ലേ, ശ്രദ്ധപോയാല്‍ അപകടം പിണഞ്ഞു എന്ന്. ഓര്‍ത്തോളൂ നമ്മുടെ പൂര്‍വ്വികര്‍ ഈ വിഷയങ്ങളിലെല്ലാം നല്ല ഉപദേശം നല്കിയിട്ടുണ്ട്.\nഅഗ്നിഃ ശേഷം ഋണഃ ശേഷം\nവ്യാധിഃ ശേഷം തഥൈവച\nപുനഃ പുനഃ പ്രവര്‍ധത,\nതസ്മാത് ശേഷം ന കാരയേത്.\nഅതായത് ചെറുതെന്നു കരുതി അവഗണിച്ച അഗ്നി, വായ്പ, രോഗം എന്നിവ അവസരം കിട്ടിയാല്‍ രണ്ടാമതു വന്ന് വളരെ ഭീകരമായി മാറുന്നു. അതുകൊണ്ട് ഇത് പൂര്‍ണ്ണമായും ഭേദമാകേണ്ടതുണ്ട്. അതുകൊണ്ട് അത്യൂത്സാഹം കാരണം, പ്രാദേശിക തലത്തില്‍ എവിടെയും ഒരു അശ്രദ്ധയും ഉണ്ടാകാന്‍ പാടില്ല. ഇത് നാം എപ്പോഴും ശ്രദ്ധിക്കേണ്ടതാണ്. ഞാന്‍ വീണ്ടും ഒരിക്കല്‍ കൂടി പറയുന്നു, രണ്ടുമാറ് അകന്നു നില്‍ക്കൂ, സ്വന്തം ആരോഗ്യം കാക്കൂ. രണ്ടുമാറകലം വളരെയാണത്യാവശ്യം.\nനിങ്ങള്‍ക്കേവര്‍ക്കും നല്ല ആരോഗ്യമുണ്ടായിരിക്കട്ടെ എന്ന പ്രാര്‍ഥനയോടെ, ഞാന്‍ എന്റെ വാക്കുകള്‍ ചുരുക്കുന്നു. അടുത്ത മന്‍ കീ ബാത് ന് വീണ്ടും കാണുമ്പോള്‍ ഈ ആഗോള മഹാമാരിയില്‍ നിന്ന് മോചനത്തിന്റെ വാര്‍ത്തകള്‍ ലോകമെങ്ങും നിന്നു വരട്ടെ, മനുഷ്യകുലം ഈ കഷ്ടപ്പാടില്‍ നിന്ന് പുറത്തു വരട്ടെ എന്ന പ്രാര്‍ഥനയോടെ…. നിങ്ങള്‍ക്കേവര്‍ക്കും വളരെ വളരെ നന്ദി.\n"
    },
    {
      "language": "man",
      "text": "\n \nঐহাক্কী নুংশিজরবা ইরৈবাকচাশিং, খুরুমজরি। ময়াম পুম্নমক্না লোকদাউন মতমসিদা মন কী বাত তাবীরি। হন্দক্কী মন কী বাত অসিদদি হান্নদগী হেন্না সজেসন, ফোন কোলনচিংবা মশিং য়াম্না হেঙ্গৎলক্লি। হিরম কয়াগা লোয়ননা ময়ামগী থমোয়গী ৱাফম কয়া ঐগী ইনাক তম্না য়ৌরক্লি। ঐহাক্নাসু য়াম্না পানবা অমদি তানবসু হোৎনজৈ। অদোমগী ৱাফমশিংদগী মরী লৈনবা ৱাফম কয়াসু খঙবা ঙমজরি। মসি চরাংনবা মরকসিদা নীংশিংজরি। লানলক্তা পীজরিবা মন কী বাত অসিদা নুংগী ওইবা ৱাফম খরা লৈবাক মীয়ামদা শিন্নজগে।\nমরূপশিং, তশেংনমক ভারত্তা কোরোনাগী মায়োক্তা থেংনরিবা লান অসি মীয়ামগনি। কোরোনাগী মায়োক্তা মীয়ামনা লান্থেংনরি, অদোমসু থেংনরি। মীয়ামগা লোয়ননা লৈঙাক্নসু লান্থেংনরি। ভারতগুম্বা চাউরবা লৈবাক, চাউখৎনবা হোৎনরিবা লৈবাক অসিনা লাইরবশিংগীসু য়াম্না চেকশিন্না লান্থেংনরি। মসিনা কোরোনাগা লান্থেংনবা অমদি মসিবু মায়থিবা পীবগী লালোং অমনি। ঙসি লৈবাক পুম্বনা লৈবাকসিগী নাগরিক পুম্বা, মীয়াম পুম্বা লৈবাক অসিগী লান্মী ঙাক্তনি, লান অসিবু লুচিংলিবা ঙাক্তনি। মসিগীদমক ঐখোয় লাইবক ফবা হায়বদু ওইরি। মায়কৈ অমদা হেক্তা য়েংবীয়ু, অদোম্না অদুম খঙবা ঙমগনি মদুদি ভারতকী লাঞ্জং অসি মীয়ামগীনি। মালেম পুম্বা লাইচৎ অসিগী অৱাবা মায়োক্নরি, তুংগী মীরোলনা মসিগী মরমদা নৈনরকপদা ভারতকী মীয়ামগী খোঙজং অসিগী মতাংদা শোইদনা নৈনরক্কনি হায়বা অসি ঐহাক্কী থাজবনি। লৈবাক পুম্বদা লৈরক কোনসাং শিনবা থুংনা, মফম মফম খুদিংদা মী অমনা অমগী মতেং পাংনবগীদমক চোংথোক্নরক্লি। লাইরবশিংগী চানবদগী হৌরগা চিঞ্জাক্কী শিল লাংবা, লোকদাউন ঙাকপা, হোস্পিতালশিংগী এরেঞ্জমেন্ত, মেদিকেল ইক্বুইপমেন্তনচিংবা লৈবাকসিদা শেম শাবনচিংবদা লৈবাক পুম্বা মায়কৈ অমত্তদা পান্দম অমতংদা পুন্না চৎমিন্নরি। খুবাক খুবা, পুখম থিনবা, কেগাম থাউমৈ, মোম্বতীনচিংবনা পোকহনখিবা ৱাখলোন্দুনা ইরৈবাকচাশিংনা করিগুম্বা অমা নত্ত্রগা অমা পাংথোক্নিংবগী ৱাল্লোন পোকখি। শহরবু ওইরে, খুঙ্গংবু ওইরে মফম খুদিংদা লৈবাক পুম্বদা অচৌবা জগ্য অমা পাংথোকপগুম তৌরি। মসিদা মীপুম খুদিংনা মশা-মশাগী ওইবা থৌদাং পাংথোক্নবা হোৎনরি। ঐখোয়গী লৌমী ইচিল-ইনাও অমদি ইচল-ইচেশিংদা য়েংলসি, অসিগুম্লবা অকিবা ফংলবা লাইচৎ অসিদা কনা অমত্তা চরা হেন্দনবা হোৎনরি। মীপুম খুদিং মাগী মাগী তোবা ঙম্বা থাক্তা লান অসি মায়োক্নরি। কনাগুম্বনা কাগী ভরা কোকপীরি, কনাগুম্বনা মাগী পেন্সন নত্ত্রগা মানা ফংলকপা শেনফমদু পি.এম. কেয়র্স ফন্দদা দান তৌরক্লি। কনানা ইঙ্খোলগী এনসাং নাপী পুম্বা দান তৌরি অদুগা কনানা নুমিৎ  খুদিংগী লাইরবা চা কয়াবু লেম্না চাক পীজরি। কনানা মাস্ক তুরী অদুগা অদুগা কনানা ক্বরেন্তাইন তৌবগী মখোয়না লৈরিবা স্কুলগী ফকলাংদু পেন্তিং তৌদুনা শেমজিল্লি।\n মরূপশিং, অতোপ্পগী মতেং পাংনবগীমক অদোমগী থমোয়দা ৱাখল পোক্লিদনা, মদুনি ভারতনা কোরোনাগী মায়োক্তা লান্থেংনবগী খ্বাইদগী চাউবা পাঙ্গল ওইরিবসি। মসিমক্না লাঞ্জং অসি মীয়ামগী লাঞ্জং ওইহনলিবনি। হৌখিবা চহি খরদগী ঐখোয়গী লৈবাক্তা মসি চৎনবী মা ওইনা লাক্লি লোয়ননা মরা চৎলক্লি। মীওই কোতি কয়ানা গ্যাস সবসিদী থাদোকপা, সেনিয়র সিতিজন লাখ কয়ানা রেলৱে সবসিদী থাদোকপা, স্বচ্ছ ভারত খোংজংগী লুচিংবা ওইবা, তোইলেৎ শাবা অসিনচিংবা মশিং থিঙমদ্রবা ৱাফম কয়া, ৱাফমশিং অসিনা ঐখোয় পুম্মকপু অমত্তা ওইনা অতিংবা লংলা অমনা লেংলি। অমত্তা ওইনা পুন্দুনা লৈবাক্কীদমক করিগুম্বা খরা তৌনীংবগী ৱখল্লোনগা লোয়ননা।\nঐগা নুংশিজরবা ইরৈবাকচাশিং, ঐহাক্না য়াম্না নোলুক্না ইকায় খুম্নজবগা লোয়ননা ইরৈবাকচা কোতি ১৩০গী ৱাখল্লোন অসিবু কোক নোন্না খুরুমজরি। অদোম-অদোমগী ৱাখল্লোনগী মতুং ইন্না লৈবাক্কীদমক মশাগী অপা্বগী মতুং ইন্না, ইশাগী মতমগী মতুং ইন্না করিগুম্বা খরা তৌনবগীদমক্তা সরকারনা দিজিতেল প্লেৎফোর্ম অমা শেম্লে মদুদি covidwarriors.gov.in  অমুক্কা হন্না হায়জগে covidwarriors.gov.in অসিনি। প্লেৎফোর্ম অসিগী মতেংনা সরকারনা সিভিল সোসাইতী ওর্গনাইজেসনশিংগী ভোলুন্তীয়র, সিভিল সোসাইতীগী মীহুৎশিং অমসুং লোকেল এদনৃমিনিস্ত্রেসনবু অমগা অমগা পাউ ফাউনহল্লি। তেনখ্রবা মতমগী মনুংদা পোর্তেল অসিনা মীওই কোতি অমগা লাখ কুনমঙা পুন্সিলহল্লে। মসিদা দোক্তর, নর্সতগী হৌরগা আশা. এ.এন.এম. ৱার্করশিং, এন.সি.সি. অমদি এন.এস.এস.কী মরূপশিং, তোঙান-তোঙানবা লমদা লৈবা প্রেফেস্নেলশিংনা প্লেৎফোর্ম অসিবু মখোয়গী প্লেৎফোর্ম ওইনা শিজিন্নররে। মখোয়না গ্রাউন্দ লেবেলদা ক্রাইসিস মেনেজমেন্ত প্লান শেম্বদা অমসুং মসিবু মপুং ফাহনবদা মতেং য়াম্না পাংলি। অদোমসু covidwarriors.gov.inদা খুৎশম্নরগা লৈবাক্কী সেবা তৌবা য়াই, কোবিদ ৱারিয়র ওইবা য়াই।\nমরূপশিং, খুদোংথিবা থৌদোক, লান খুদিংমক্না করিগুম্বা পরা অমদি অদুম তম্বী। ওইথোকপা য়াবা লম্বেল শেম্মি, অনৌবা পন্থুং কয়াগী মায়কৈসু তাকই। অসিগুম্বা ফিভম অসিদা লৈবাক মীয়াম পুম্বনা অরেপ্পা শক্তি উৎপীরি। মসিনা ভারত্তা অচৌবা অহোংবা অমা লাক্লিবনি। ঐোয়গী বিজিনেস, ওফিস, মহৈতমফমশংশিং, মেদিকেল সেক্তর পুম্বা অনৌবা অহোংবা অমদা য়াম্না য়াংনা চেন্সিল্লি। তেক্নোলোজীগী মায়কৈদা য়েংলুরবসু লৈবাকসিগী অনৌবা পুথোকপা কয়া ফিভমগী মতুং ইন্না অনৌ-অনৌবা পোৎ কয়া পুথোরকই।\nমরূপশিং, লৈবাক অসিনা তিম অমা ওইনা থবক তৌবগী নুংঙাইবসু থবক্তু পাংথোক্লবতদা খঙবা ঙমই। ঙসি কেন্দ্র সরকার, রাজ্য সরকার, খোয়গী দিপার্তমেন্ত খুদিং, ওর্গনাইজেসন খুদিং রিলিফকীদমক্তা অমত্তা ওইনা খোংজেল য়াংনা থবক তৌমিন্নরি। ঐখোয়গী এভিয়েসন সেক্তরদা থবক তৌরিবা মীওইশিং, রেলৱেগী থবক তৌরিবা মীওইশিংসু লৈবাক মীয়ামগী খুদোং চাদবা থোক্তনবগীদমক অহিং-নুংথিল নায়দনা কন্না হোৎনরি। অদোমসু খঙবীরম্লগনি, লৈবাক্কী মফম খুদিংদা হিদাক লাংথক ফংহন্নবগীদমক লাইফলাইন উরান হায়বা থোইদোকপা খোংজং অমসু চত্থরি। মরূপশিং মসিনা তেনখ্রবা মতমসিদা লৈবাক শিনবা থুংনা কিলোমীতর লাখ ৩ অতিয়াদা পাইরি লোয়ননা তন চামঙাদগী হেনবা হিদাক লাংথক কয়া লৈবাক্কী মফম শিনবা থুংনা য়ৌহল্লি। মতৌ অসুম্না রেলৱেগী মরূশিংনা লোকদাউনগী মতমসিদসু লৈবাক মীয়ামদা পোৎ ফংহন্নবগীদমক্তা, পোৎ-চৈ ৱাৎহন্দনবগীদমক্তা কন্না হোৎনরি।\nমসিগীদমক্তা ইন্দিয়ান রেলৱেনা চাউরবা রেল লম্বী ৬০দা পার্সেল ত্রেন ১০০ হেন্না চেলহল্লি। মতৌ অসুম্না হিদাক লাংথক্কী মতাংদসু ঐখোয়গী পো্স্তেল দিপার্তমেন্তনা অচৌবা থৌদাং লৌরি। তশেংনমক মখোয়শিং অসি, ঐখোয়গী মরূশিং অসি অশেংবা কোরোনা ৱারিয়র ঙাক্তনি।\nমরূপশিং, প্রধান মন্ত্রী গরীব কল্যান পেকেজকী খুত্থাংদা লাইরবশিংগী একাউন্তদা পৈশা দাইরেক্ত ত্রান্সফর তৌরি। ওল্দ এজ পেন্সনসু পীখ্রে। লাইরবশিংদা থা অহুমগী ওইনা গ্যাস সীলিন্দর, চিঞ্জাকনচিংবা লেম্না ফংহনবগী খুদোংচাবসু পীরি। থবকশিং অসিদা সরকারগী তোঙান-তোঙানবা বিভাগকী মীওইশিং, বেঙ্কিং সেক্তরগী মীওইশিং পুন্না তিম অমত্তা ওইনা অহিং নুংথিল খায়দনা থবক তৌরি, লোয়ননা ঐহাক্না লৈবাক অসিগী রাজ্য সরকারশিংনা লাইচৎ অসিবু থেংননবগীদমক্তা অকনবা থৌদাং য়াবগীদমক থাগৎপা ফোংদোকচরি।\nঐহাক্কী নুংশিজরবা ইরৈবাকচাশিং, লৈবাক অসিগী হকশেল সেবাদা শরুক য়ারিবা মীওইশিংনা হন্দক্তা লাউথোকখিবা ওর্দিনান্স অদুদা নুংঙাইবা ফোংদোকখি। ওর্দিনান্স অসিদা কোরোনা ৱারিয়রশিংদা ক্রাইম তৌবা, ওৎপা, শোকহনবা তৌরবদি অকনবা দন্দি পীগনি হায়খ্রে। কোরোনা ফ্রী ওইনবগীদমক অহিং নুংথিল খায়দনা থবক তৌরিবা ঐখোয়গী দোক্তর, নর্স, পেরামেদিকেল স্তাফ, কম্ম্যুনিতী হেল্থ ৱার্করশিংবু ঙাক শেন্নবগীমক্তা খোংথাং অসি তঙায় ফদনা লৌখৎপনি।\nঐহাক্কী নুংশিজরবা ইরৈবাকচাশিং, লাইচৎ অসিগী মায়োক্তা লান্থেংনরিঙৈ মরক অসিদা ঐখোয়না ঐখোয়গী পুন্সিবু, সমাজপু অমদি ঐখোয়গী অকোয়বদা থোক্লিবা থৌদোক ৱাথোক কয়াবু অনৌবা মীৎয়েংদা য়েংবগী খুদোংচাবসু ফংলি। সমাজকী মীৎয়েংদসু অচৌবা অহোংবা অমা লাক্লি। ঙসিদি ঐখোয়গী পুন্সিদা পুন্সিগা মরী লৈনরিবা মীওইশিংগী ফংফম অমদি তঙায়ফদবদু খঙবা ঙম্লে। ঐখোয়গী য়ুমশিংদা থবক শুরিবা মীওইশিং ঐখোয়গী তঙায় ফদ্রবশিংবু ফংহনবদা মতেং পাংলিবা অচম্বা মীওইশিং, লৈকায়গী দুকান্দা থবক তৌরিবা মীওইশিং পুম্নমক্কী থৌদাংসি কয়াদা চাউখ্রবনো হায়বদু খঙবা ঙম্লে। মতৌ অসুম্না তঙায় ফদবা থবকশিংদা দেলিবরী তৌরিবা মীওইশিং, কৈথেলদা থবক শুরিবা শিন্মী ইচিল-ইনাও ইচল-ইচেশিং, অনকপদা লৈবা ওতো থৌবশিং, রিক্সা থৌবশিং মখোয় য়াওদনদি ঐখোয়গী পুন্সিসে কয়াদা ৱাখ্রবনো হায়বা ঐখোয় খঙবা ঙম্লে।\nমরূশিং, ঐখোয়না তোয়না তাবা ৱাহৈ অহুম লৈ- নেচর, পরবর্সিয়ন অমসুং কলচর। ৱাহৈশিং অসিবু পুন্না অমুক্তং য়েংলগা মসিগী নুংগী ৱাখল্লোনদু য়েংলবদি অদোম্না পুন্সিবু মশক খঙনবগী থোংজাও হাংবদু উগনি। ঐখোয়না মীওইবগী নেচরগী মরমদা নৈনবদা মসি ঐগীনি, ঐনা মসি শিজিন্নবনি, মসিদা ৱাখল্লোন অসি য়াম্না সাধারন ওই, মসিদা কনা অমত্তনা শাউনদে, মসিবু ঐখোয়না নেচর হায়না কৌই।\nঅদুবু ঐগী নত্তবা, মসিদা ঐগা হক লৈতবা অদুবু ঐনা মীঙোন্দগী মুন্দুনা লৌবা অদুগী লুন্দুনা লৌরগা শিজিন্নবা মসিবু ঐখোয়না দিফোর্মেসন হায়না খঙনৈ। অনিমকসি নত্তবা মসিগী মথক্তা য়াম্না চাউখৎপা ৱাখল্লোন লৈবা অমদি নোলুকপা ওইবা অদুদা কলচর উবা ফংই। কনাগুম্বা অমনা মহাক্কী ফংফম থোকপা পোৎ, মানা শুজ নোমজদুনা ফংলকপা পোৎ, মাগীদমক্তা দরকার ওইবা পোৎ, য়াম্বু য়াম্লবসু য়া্বু য়ামদ্রবসু, অতোপ্পগী তঙায় ফদবদু উদুনা মশাগী খন্না মীঙোন্দা য়েন্থোকপা পীথোকপা অদুবু কলচর কৌই।\nমরূপশিং অৱাবা মতম্না লাক্লবদি অসিগুম্বা গুনশিং অসিগী চাংয়েং তৌরকই। হৌখিবা নুমিৎ  খরনি অসিদা ভারতনা মশাগা চৎন লোনচৎ অমদি ৱাখল্লোন অমসুং সংস্কৃতিগী মতুং ইন্না ৱারেপ খরা লৌখ্রে। খুদোং থিরবা তাঙ্কক অসিদা মালেম অসিগী ওইনা চাউখৎলবা লৈবাকশিংসু য়াওনা হিদাক্কীদমক য়াম্না ৱানৈ। তাঞ্জা অসিদা ভারতনা ময়ামদা হিদাক পীদ্রবসু কনামত্তনা ভারতপু ৱারৌবা ঙম্লোই। লৈবাক পুম্নমক্না খঙই ভারতকী ওইনসু মাগী প্রজাগী পুন্সি কনবনা অহানবা থৌদাংনি। অদুম ওইনমক ভারতনা মাগী চৎন লোনচৎ তুংইন্না ৱারেপ লৌরি। ঐখোয়না ভারতকী দরকার লৈবশিংগীদমক হোৎনবা য়াবা হোৎনবগা লোয়ননা মালেম পুম্বদগী মীওইবগী থৱায় কন্ননবগীদমক হায়জরকপশিংগীসু খনখি। ঐখোয়না মালেম অসিগী দরকার লৈবা খুদিংমক্তা হিদাক য়ৌহন্নবা হোৎনদুনা মীওইবা খুনাইগীদমক থবক অসি পাংথোকখি। অতোপ্পা লৈবাক্কী লুচিংবশিংগা ফোন্দা ৱারী শানবা মতমদা মখোয়না ভারতকী প্রজাশিংদা ইকায় খুম্নবা ফোংদোরকই।\nমরূপশিং, কোবিদ-১৯না মরম ওইরগা ঐখোয়গী থবক তৌবগী মওং, ঐখোয়গী পুন্সি মহিং অমসুং ঐখোয়গী হৈনবিদা অহোংবা কয়া লৈরে। ময়াম্নসু থোইদোক্না থেংনবীরিবা খঙবীরবনি। খুদোংথিবা অসিদগী ঐখোয়না তোঙান-তোঙানবা হিরম কয়া খঙবা হেঙ্গৎলে। ঐখোয়না অকোয়বদা লৈরিবা হৌজিক উবা ফংবা অহোংবা অসি মাস্ক উপ্পা অমসুং মায় খুমজিনবা অসিনি। কোরোনানা মরম ওইরগা লাকপা অহোংবদা মাস্ক অসি ঐখোয়গী পুন্সিগী শরুক অমা ওইরে। ঐখোয়গী অকোয়বদা মী ময়াম অমা মাস্ক উপ্পা উবা অসি ঐখোয়গী হৈনবী ওইরমদে অদুবু হৌজিক্তি ওইরে। হোয় মাস্ক অপলিবা মীওই খুদিংমক অসি নারে হায়বদি নত্তে। অদুগা ঐহাক্না মাস্ককী ৱাফম অসি প্লকপদা থায়নগী ৱা অমা নীংশিংলকই। মতম অমদা ঐখোয়গী লৈবাক অসিগী মফম কয়া অমদা মীওই অমনা উহৈ লৈবা উবদা পুক্নিংদা অনাবা য়াওব্রা হায়না হংনরম্মি। হায়বদি হৈ অসি অনাবতনা চাগদবনি হায়না চৎনরম্মি। হৌজিক্তি মতম হোংলকপগী মতুং ইন্না চৎনবী অদুসু হোংলক্লে। মসিগা চপ মান্ননা মাস্ক উপ্পগী চৎনবী অমসুং মসিগা লোয়নরিবা ৱাল্লোন অসি হোংলক্লগনি।\nঐহাক্কী নুংশিজরবা ইরৈবাকচাশিং, ঙসি ময়ামদা মন কী বাত ফোংদোকপা নুমিৎ  অসিদা অকশ্যা-ত্রিতিয়াগী শেংলবা নুমিৎ তাবা অসি ঐহাক থোইদোক্না নুংঙাইবা ফাওজৈ। মরূপশিং শ্যে হায়বগী ৱাহন্থোক্তি অমংবা অদু মতম লৈবা খিবিক্তা মুৎপা লৈতবা, লোয়বা নায়দবা হায়বনা অকশ্যৈ হায়বনি। ঐখোয়গী য়ুম-য়ুমদা নুমিৎ  অসি চহি খুদিংগী পাংথোকই। অদুম ওইনমক হন্দক্কী চহী অসিদদি মসিগী থোইদোকপা মরুওইবা অমা অমুক হেন্না লৈরে। ঙসিগী লুরবা তাঙ্কক অসিদা নুমিৎ  অসিনা ঐখোয়দা নীংশিংহল্লিবদি ঐখোয়গী আত্মা ঐখোয়গী ৱাখল্লোন অসি অকশৈ হায়বদি লোইবা মুৎপা নায়বা নত্তে। নুমিৎ  অসিনা ঐখোয়দা নীংশিংহল্লিবদি ঐখোয়না খদোংথিবা খুদোংচাদবা কয়া মায়োক্নরবসু, লাইনা কয়া অমা মায়োক্নবা তারবসু মদুবু থেংন্ননবা অমদি মায়োক্ননবা মীওইবগী ৱাখল্লোন থৌনা লোইবা লৈতে। নুমিৎ  অসিদা ভগবান শ্রী কৃষ্ণ অমসুং সুর্য়দেব অনিগী থৌজালদগী পান্দবশিংনা অকশয়-পাত্র ফংখি হায়না থাজনৈ।    \nমরূপশিং, রামজানগী শেংলবা থাসু হৌখ্রে। মমাংগী রামজান পাংথোকপা মতমদা কুমশিগী রামজান অসিদা অসুক খুদোংথিবা অসি থেংনগনি হায়বা কনানসু খঙখিদে। অদুবু হৌজিক মালেম পুম্বদা খুদোংথিবা অসি মায়োক্নরি। করিগুম্বা তাঙ্কক অসিদা ঐখোয়না থমোয়বু খুদুম চনবা ঙম্বা থমোয় চেৎপা মীনুংশি লৈবা অমসুং মীয়ামগী মতেং পাংবগী ৱাখল্লোন লৈবগী খুদম অমা ওইরসি। হন্দক্তি ঐখোয় হান্নদগী হেন্না চেৎলসি। ইদ য়ৌদ্রিঙৈদা মালেম অসিদগী কোরোনা চৎখিদুনা হান্নগুম হরাও তয়াম্না ইদ পাংথোকপা ঙমহনবিয়ু হায়না থৌনিজরসি। ঐহাক্না থাজৈ, রামজানগী মতম অসিদা দিস্ত্রিক এদমিনিস্ত্রেসনশিংনা পীবা লৈঙাক্লোনশিং ইন্দুনা ময়াম্না কোরোনাগী মায়োক্তা চংশিল্লিবা লাঞ্জং অসিবু হেন্না কনশিনহনগনি। হৌজিক লম্বী কৈথেল অমসুং লৈকাইদা ফিজিকেল দিস্তেন্সিংগী কাংলোন ঙাকপা য়াম্না মরু ওই। ময়ামদা গজ অনি লাপ্না লৈনবা অমসুং য়ুমদগী মপান থোক্তনবা পাউতাক পীবিরিবা কম্ম্যুনিতী লীদরশিংদসু ঐহাক্না তৌবিমল খঙবা উৎচরি।\nতশেংবমক্নি কোরোনা অসিনা হন্দক্তি ভারত অমসুং মালেমগী লৈবাক খুদিংমক্তা কুমহৈ পাংথোকপগী মওং মতৌ অসি পুমহোং হোংদোক্লে। হৌখিবা নুমিৎ  খরনি অসিদা ঐখোয়গীসিদা বিহু, বৈসাখি, পুথান্দু, বিশু, অমসুং ওরিয়া ন্যু ইয়ারনচিংবা কুমহৈ কয়া লাকখ্রে। ময়াম্না কুমহৈশিং অসি য়াম্না চম্না য়ুমদা লৈরগা পাংথোকখ্রে। হান্নদি কুমহৈশিং অসি মরূপ-মপাং অমসুং মরী-মতাশিংগা লোয়ননা য়াম্না হরাও তয়াম্না অমসুং নুংঙাইনা পাংথোক্লম্বনি। য়ুমদগী মপান থোক্লগা নুংঙাইবা ফোংদোক্লম্বনি। অদুবু কুমসিদি পুম্নমক্না থমোয়দা খুদুম চল্লে, লোকদাউনগী চৎন কাংলোন ঙাক্লে। খৃস্তান ইচিল-ইনাওশিংনসু ইস্তর সন্দে য়ুমদা পাংথোক্লে। ইশাগী সমাজ অমসুং লৈবাক্কী থৌদাং অসি পাংথোকপসি সিগী তাঞ্জা অসিদা য়াম্নমক মরু ওইখ্রে। মদুতদা ঐখোয়না কোরোনা শন্দোকপা থিংবা ঙমগনি। কোরোনাগুম্বা মালেম শিনবা থুংনা শন্দোরক্লিবা লাইচৎ অসিবু মায়থিবা পীবা ঙমগনি।   \nঐহাক্কী নুংশিজরবা ইরৈবাকচাশিং, মালেম পুম্বদা শন্দোরক্লিবা লাইচৎ অসিগী মরক অসিদা অদোমগী ইমুংগী মীহুৎ অমা ওইনা ময়ামদা হায়জনীংবা ৱাফম অমা লৈরে। ময়াম পুম্নমক ঐহাক্কী ইমুং মনুংনি অদুনা ৱাফম সি ময়ামদা হায়বা অসি ঐহাক্কী ইথৌনি হায়না খঞ্জৈ। ৱাফমদি অসিনি, ঐখোয়গী শহরদা, ঐখোয়গী খুঙ্গংদা, ঐখোয়গী লৈরক্তা নত্ত্রগা ঐখোয়গী ওফিসতা কোরোনা য়ৌরক্ত্রি অদুনা হৌজিক ঐখোয়দা য়ৌরক্লোয় হায়না থৌশাদনা লৈথোকপীগনু। মালেম অসিদা থোক্লিবা ময়াম অসিনা ঐখোয়দা ৱাফম কয়া তাক্লি। অদুনা ঐখোয়গীসিদা হন্না-হন্না হায়রিবদি হেক চেকশিনহৌদবদা খুদোং থিবা নংলে। নীংশিংবীয়ু ঐখোয়গী ইপা-ইপুশিংনা হিরমশিং অসিগী মতাংদা য়াম্না ফজনা লমজিং লমতাকপীরম্মি। মখোয়না হায়বীরম্মি-  \nঅগ্নি: শেশম রিনা: শেশম,\nব্যাধি: শেশম তাথাবাচা।\nপুনহ: পুনহ: প্রাভারধেতা,\nতসমাৎ শেশম না কারয়েৎ॥\nহায়বদি, লায়না লৌদুনা হৌদোক্লম্বা মৈ, শেন্দোন অমসুং লাইনা, তাঞ্জা হেক ফংবগা অমুক হল্লক্লগা হেন্না খুদোং থিহল্লি, অদুনা মসি মপুং ফানা লাইয়েংবা য়াম্না মরু ওই। মরম অদুনা মফম খুদিংমক্তা চেকশিন্দবা শুকয়া য়াদে। ঐহাক্না অমুক্কা হন্না হায়জরি, মীয়ামদগী ইশাবু গজ অনি লাপ্না থম্বীয়ু অমদি হচাং ফনা লৈবিয়ু। গজ অনিগী অরাপ্পা য়াম্নমক মরু ওই। ময়াম পুম্বগী হকচাং নাদ য়েক্তনবগীদমক থৌনিজবগা লোয়ননা ঐহাক্কী ৱাফম অসি লোইশিনজরি। মথংগী মন কী বাত্তা উনবা মতমদা মালেমগী ইবা লাইচৎ অসিদগী খরা ফরকপগী পাউ লাক্তুনা মীওইবা কাংলুপ অসিগী অৱাবা কোকপা মতম অমা ওইহন্নবগীদমক তাইবং মপুদা নীজবগা লোয়ননা ময়াম্বু হন্না-হন্না থাগৎচরি।   \n"
    },
    {
      "language": "mar",
      "text": "माझ्या प्रिय देशवासियांनो,\nनमस्कार. आपण सर्व या लॉकडाऊनमध्ये ही ‘मन की बात’ ऐकत आहात. या ‘मन की बात’ कार्यक्रमासाठी येणाऱ्या आपल्या सूचना, फोन कॉल्सची संख्या, सामान्यतः कितीतरी पटींनी जास्त आहे. आपल्या मनातील अनेक विषय, आपल्या मनातील गोष्टी माझ्यापर्यंत पोहचल्या आहेत. मी असा प्रयत्न केला आहे की, यातल्या जास्तीत जास्त वाचू शकेन, ऐकू शकेन. आपल्या चर्चेतून अशा अनेक पैलुंची माहिती मिळाली आहे की ज्यांच्याकडे या धकाधकीमध्ये लक्षच जात नाही. मला वाटतं की युद्धाच्या या परिस्थितीत या ‘मन की बात’ कार्यक्रमात त्या काही पैलूंची माहिती देशवासियांना दिली पाहिजे.\nमित्रांनो, भारताची कोरोनाच्या विरोधातील लढाई ही खऱ्या  अर्थाने लोकांच्या नेतृत्वानेच लढली जात आहे. भारतात कोरोनाच्या विरोधातील लढाई जनता लढत आहे, आपण लढत आहात, जनते बरोबरीने एकत्रितपणे शासन, प्रशासन लढत आहे. विकासासाठी प्रयत्नशील असलेला भारतासारखा विशाल देश, गरिबीशी निर्णायक लढा देत आहे. त्याच्याकडे, कोरोनाशी लढण्यासाठी आणि जिंकण्याचा हाच एक मार्ग आहे.  आपण भाग्यवान आहोत की, आज संपूर्ण देश, देशाचा प्रत्येक नागरिक, जन जन, या लढाईचा सैनिक आहे, लढाईचं नेतृत्व करत आहे. आपण कुठेही पाहिलंत तर, आपल्याला याची जाणीव होईल की, भारताची लढाई लोकांनी चालवलेली आहे. जेव्हा पूर्ण विश्व या महामारीच्या संकटाशी मुकाबला करत आहे. भविष्यात जेव्हा याची चर्चा होईल, त्याच्या कार्यपद्धतीविषयी चर्चा होईल, तेव्हा भारताच्या या लोकांनी चालवलेल्या लढाईची चर्चा होणारच, असा मला विश्वास आहे. पूर्ण देशात, गल्ली आणि मोहल्ल्यांमध्ये, जागोजागी, आज लोक एकमेकांना मदत करण्यासाठी पुढे आले आहेत. गरिबांसाठी जेवणापासून, रेशनची व्यवस्था असेल, लॉकडाऊनचे पालन असेल, रूग्णालयांमध्ये व्यवस्था असेल, वैद्यकीय उपकरणांचं देशातच उत्पादन असेल, आज संपूर्ण देश, एक लक्ष्य, एक दिशा, घेऊन एकत्र वाटचाल करत आहे. टाळ्या, थाळ्या, दिवे, मेणबत्त्या, या साऱ्या वस्तुंनी ज्या भावनांना जन्म दिला, ज्या उत्कटतेनं देशवासियांनी, काही न काही करण्याचा निर्धार केला, प्रत्येकाला या गोष्टींनी प्रेरित केलं आहे. शहर असो की गाव, असं वाटतंय की, जसं देशात एक महायज्ञ सुरू झाल आहे, ज्यात, प्रत्येक जण आपलं योगदान देण्यासाठी आतूर झाला आहे. आपल्या शेतकरी बंधु-भगिनींकडेच पहा-एकीकडे ते या महामारीच्या संकटातच आपापल्या शेतांमध्ये दिवसरात्र मेहनत करत आहेत आणि देशात कुणी उपाशीपोटी झोपू नये, याचीही काळजी करत आहेत. प्रत्येक जण, आपापल्या शक्तिप्रमाणे, ही लढाई लढत आहे. कुणी भाडं माफ करत आहे, तर कुणी आपल्या संपूर्ण निवृत्तीवेतनाची मिळालेली रक्कम पीएम केअर्समध्ये जमा करत आहे. कुणी शेतातला संपूर्ण भाजीपाला दान देत आहे तर कुणी, दररोज शेकड़ो गरिबांना विनामूल्य जेवण पुरवत आहे. कुणी मास्क तयार करत आहे तर कुठं आमचे कामगार बंधु-भगिनी क्वारंटाईनमध्ये रहात असतानाच, ज्या शाळेत रहात आहेत, त्या शाळेची रंगरंगोटी करत आहेत.\nमित्रांनो, दुसऱ्याला मदत करण्यासाठी, आपल्या मनात, ह्रदयाच्या एखाद्या कोपऱ्यात, ही जी उचंबळून येणारी भावना आहे नं तीच भावना कोरोनाच्या विरूद्ध भारताच्या या लढ्याला ताकद देत आहे. तीच भावना, या लढाईला खऱ्या अर्थाने लोकांनी चालवलेली लढाई बनवत आहे. आम्ही असंही पाहिलं आहे की, गेल्या काही वर्षांत, आमच्या देशात ही जी एक मानसिकता बनली आहे आणि ती निरंतर मजबूत बनत चालली आहे. कोट्यवधी लोकांनी अनुदानित गॅस सिलिंडर सोडून देण्याचा विषय असो, लाखो ज्येष्ठ नागरिकांकडून रेल्वे प्रवासातील सवलत सोडून देण्याचा मुद्दा असो, स्वच्छ भारत अभियानाचं नेतृत्व स्विकारण्याचा विषय असो की शौचालय बनवण्याचा विषय असो, अशा अगणित गोष्टी आहेत. या सर्व गोष्टींवरून एकच समजतं- आपल्या सर्वांना- एक मन, एका मजबूत धाग्यानं गुंफलं आहे. एक होऊन देशासाठी काही तरी करण्याची प्रेरणा दिली आहे.\nमाझ्या प्रिय देशवासियांनो, मी आज पूर्ण नम्र होऊन, अत्यंत आदरानं, 130 कोटी देशवासियांच्या या भावनेला, नतमस्तक होऊ वंदन करतो. आपल्या भावनांना अनुरूप, देशासाठी आपल्या आवडीनुसार, आपल्या वेळेप्रमाणे, आपल्याला, काही तरी करणं शक्य होईल, यासाठी सरकारनं एक डिजिटल मंचही तयार केला आहे. हा मंच आहे कोविड्स वॉरिअर्स  डॉट गव्ह डॉट इन! मी पुन्हा एकदा सांगतो की,कोविड्स वॉरिअर्स डॉट गव्ह डॉट इन.. सरकारनं या मंचाच्या माध्यमातुन तमाम सामाजिक संस्थांचे स्वयंसेवक, नागरी समाजाचे प्रतिनिधी, आणि स्थानिक प्रशासनाला एकमेकांशी जोडलं आहे. अगदी कमी कालावधीत, या पोर्टलशी सव्वाकोटी लोक जोडले गेले आहेत. यात डॉक्टर्स, परिचारिकांपासून ते आपल्या आशा कार्यकर्त्या, आपल्या एनसीसी, एनएसएसचे साथी, वेगवेगळ्या क्षेत्रांतले सर्व व्यावसायिक, त्यांनी, या मंचाला, आपला मंच बनवून टाकला आहे. हे लोक स्थानिक स्तरावर संकट व्यवस्थापन योजना बनवणाऱ्यांना तसंच त्यांची पूर्तता करण्यात खूप मदत करत आहेत. आपणही कोविड्स वॉरिअर्स डॉट गव्ह डॉट इन शी जोडून, देशाची सेवा करू शकता, कोविड योद्धा बनू शकता.\nमित्रांनो, प्रत्येक बिकट परिस्थिती, प्रत्येक लढाई, काही न काही धडा शिकवत असते, काही न काही शिकवून जाते, शिकवण देते. काही शक्यतांचा मार्ग तयार करते आणि काही नव्या लक्ष्यांची दिशाही दाखवत असते. या परिस्थितीत आपण सर्व देशवासियांनी जी संकल्प शक्ति दाखवली आहे, त्यानं, भारतात एका परिवर्तनाची सुरूवात झाली आहे. आपले व्यवसाय, आपले कार्यालये, आपले वैद्यकीय क्षेत्र, प्रत्येकजण, वेगानं, नव्या तांत्रिक बदलांना आत्मसात करीत आहे.. तंत्रज्ञानाच्या आघाडीवर तर असं वाटतंय की, देशातला प्रत्येक नाविन्यपूर्ण संशोधक नव्या परिस्थितीनुसार काही न काही निर्माण करत आहे.\nमित्रांनो, देश जेव्हा एक टीम होऊन काम करतो, तेव्हा काय काय होऊ शकत याचा आम्ही अनुभव घेत आहोत. आज केंद्र सरकार असेल, राज्य सरकार असेल, त्यांचा प्रत्येक विभाग आणि संस्था बचावकार्यासाठी एकत्र येऊन पूर्ण वेगानं काम करत आहेत. आपल्या नागरी उड्डाण विभागात काम करणारे लोक असतील, रेल्वे कर्मचारी असतील, हे दिवसरात्र मेहनत करत आहेत, ज्यामुळे देशवासियांना कमीत कमी अडचणींचा सामना करावा लागेल. आपल्यातील बहुतेकांना हे ठाऊक असेल की, देशातल्या प्रत्येक भागात औषधे पोहचवण्यासाठी ‘लाईफलाईन उडाण’ नावाची एक विशेष मोहिम राबवली जात आहे. आपल्या या साथीदारांनी, इतक्या कमी कालावधीत, देशातल्या देशातच, तीन लाख किलोमीटर अंतराचं हवाई उड्डाण केलं आहे आणि 500 टनापेक्षाही जास्त वैद्यकीय साहित्य, देशाच्या प्रत्येक कानाकोपर्यात आपल्यापर्यंत पोहचवलं आहे. याच प्रकारे, रेल्वेचे साथी, लॉकडाऊनमध्येही निरंतर मेहनत करत आहेत, ज्यामुळे देशातल्या सामान्यजनांना, अत्यावश्यक वस्तुंची कमतरता भासणार नाही. या कामासाठी भारतीय रेल्वेनं जवळजवळ 60 पेक्षा जास्त रेल्वेमार्गांवर 100 हून जास्त पार्सल ट्रेन्स सुरू केल्या आहेत. याच प्रकारे, औषधांचा पुरवठा करण्यात, आपल्या टपाल खात्याचे लोक, अत्यंत महत्वाची भूमिका बजावत आहेत. आपले हे सर्व साथीदार, खऱ्या अर्थानं, कोरोनाचे योद्धेच तर आहेत.\nमित्रांनो, प्रधानमंत्री गरिब कल्याण योजनेंतर्गत, गरिबांच्या खात्यांमध्ये, पैसे थेट जमा केले जात आहेत. वृद्धावस्था पेन्शन जारी केली गेली आहे. गरिबांना तीन महिने विनामूल्य गॅस सिलिंडर, रेशनसारख्या सुविधा प्रदान केल्या जात आहेत. या सर्व कामांमध्ये, सरकारच्या वेगवेगळ्या विभागांचे लोक, बँकिंग क्षेत्रातले लोक, एका टीमप्रमाणे दिवसरात्र काम करत आहेत. आणि मी, आपल्या  देशातल्या राज्य सरकारांचीही प्रशंसा करतो की, ते या महामारीचा सामना करण्यात अत्यंत सक्रिय भूमिका बजावत आहेत. स्थानिक प्रशासन, राज्य सरकारं ज्या जबाबदारीचं पालन करत आहेत, त्यांची, कोरोनाच्याविरोधातल्या लढ्यात खूप मोठी भूमिका आहे. त्यांचे हे परिश्रम अत्यंत प्रशंसनीय आहेत.\n \nमाझ्या प्रिय देशवासियांनो,\nदेशभरातल्या आरोग्य सेवेशी संबंधित लोकांनी,  अगदी अलिकडेच जो अध्यादेश आणला आहे, त्याबद्दल समाधान व्यक्त केलं आहे. या अध्यादेशात, कोरोना योद्ध्यांबरोबर जे हिंसा, छळ किंवा कोणत्याही प्रकारे त्यांना दुखापत करण्याचा प्रयत्न करतील, त्यांच्याविरोधात अत्यंत कडक शिक्षेची तरतूद केली आहे. आपले डॉक्टर, परिचारिका, निमवैद्यकीय कर्मचारी, समूह आरोग्य सेवक आणि असे सर्व लोक, जे देशाला कोरोना मुक्त करण्याच्या कामात दिवसरात्र गुंतले आहेत, त्यांचं संरक्षण करण्यासाठी हे पाऊल अत्यंत आवश्यक होतं.\n \nमाझ्या प्रिय देशवासियांनो,\nमहामारीच्या विरोधातल्या या लढाईच्या दरम्यान, आपल्याला आयुष्य, समाज, आपल्या आसपास घडणाऱ्या घटनांकडे एक नव्या ताज्या दृष्टिनं पहाण्याची संधीही मिळाली आहे, याचा आम्ही सर्वच अनुभव घेत आहोत. समाजाच्या दृष्टिकोनातही एक व्यापक परिवर्तन आलं आहे. आज आपल्या आयुष्याशी जोडल्या गेलेल्या प्रत्येक व्यक्तिच्या महत्वाची आपल्याला जाणीव होत आहे. आपल्या घरात काम करणारे लोक असतील, आपल्या गरजा पूर्ण करण्यासाठी काम करणारे सामान्य कामगार असतील, शेजारच्या दुकानांमध्ये काम करणारे लोक असतील, या सर्वांची किती मोठी भूमिका आहे, याचा आपल्याला अनुभव येत आहे. याचप्रकारे, अत्यावश्यक सेवाचं वितरण करणारे लोक, बाजारांमध्ये काम करणारे आमचे मजूर बंधु-भगिनी, आपल्या आसपासचे ऑटो चालक, रिक्षा चालक  या सर्वांच्या शिवाय आमल आयुष्य किती अवघड होऊ शकतं, याचा आम्ही अनुभव घेत आहोत.\nआजकाल सोशल मिडियामध्ये आम्ही सातत्यानं पहात आहोत की,  लॉकडाऊनच्या काळात, लोक आपल्या या सर्व साथीदारांची केवळ आठवणच करत नाहीत तर त्यांच्या आवश्यकतांकडे लक्ष देत आहेत. उलट त्यांच्या बाबतीत आदरानं लिहितही आहेत. आज, देशाच्या प्रत्येक कानाकोपऱ्यातून लोक स्वच्छता कामगारांवर पुष्पवर्षाव करत असल्याची छायाचित्रं येत आहेत. याअगोदर, कदाचित आपण त्यांच्या कामाची दखलही घेत नव्हतो. डॉक्टर असो, स्वच्छता कामगार असो, इतर सेवा बजावणारे लोक असोत- इतकंच नाही, आपल्या पोलिस व्यवस्थेबद्दलही सामान्य लोकांच्या मानसिकतेत मोठं परिवर्तन  घडलं आहे. याअगोदर, पोलिसांच्या बाबतीत, विचार करताना नकारात्मकतेशिवाय आम्हाला काही दिसतच नव्हतं. आमचे पोलिस आज गरिब, गरजवंतांना जेवण देत आहेत, औषधं पोहचवत आहेत. ज्या प्रकारे प्रत्येक बाबतीत मदत करण्यासाठी पोलिस पुढं येत आहेत,  त्यामुळे पोलिसांची मानवीय आणि संवेदनशील बाजू आपल्या समोर आली आहे, तिनं आपल्या मनाला हलवून सोडलं आहे, आपल्या ह्रदयाला स्पर्श करून गेली आहे. एक असा काळ आहे की ज्यात सामान्य जन आणि पोलिस भावनात्मकरित्या एकमेकांशी जोडले जात आहेत. आपल्या पोलिसांनी, याला जनतेच्या सेवेसाठी मिळालेली संधी म्हणून मानलं आहे आणि मला पूर्ण विश्वास आहे की,  या घटनांमुळे, येणार्या काळात, खर्या अर्थानं, खूपच सकारात्मक बदल होऊ शकतो. आपल्याला सर्वांनाच या सकारात्मकतेला कधीही नकारात्मकतेच्या रंगात रंगवायचं नाहीये.\nमित्रांनो, आपण नेहमीच ऐकत आलो की प्रकृती, विकृती आणि संस्कृती, या शब्दांना एकत्रित अभ्यासाव आणि यामागे असलेल्या भावाकडे पाहिलं तर आपल्याला जीवनाचा अर्थ समजून घेण्यासाठी एक नवीन दार उघडतांना दिसेल. जर, मानवी प्रकृतीची चर्चा करायची तर हे माझं आहे, मी याचा उपयोग करतो, याला आणि या भावनेला अत्यंत स्वाभाविक मानलं जातं. कुणाला यात काही गैर वाटत नाही. याला आम्ही प्रकृती म्हणू शकतो. पण जे माझं नाहीये, ज्यावर माझा हक्क नाहीये, आणि ते मी दुसऱ्याकडून हिसकावून घेऊन त्याचा उपयोग करतो, तेव्हा त्याला आम्ही विकृती म्हणू शकतो. या दोन्हीच्या पलीकडे जाऊन, प्रकृती आणि विकृतीपेक्षाही, जेव्हा एखादं संस्कारित मन विचार करतं किंवा व्यवहार करत असतं तेव्हा त्यात आपल्याला संस्कृती दिसते. जेव्हा कुणी आपल्या हक्काची वस्तु, आपल्या मेहनतीनं कमावलेली वस्तु, आपल्यासाठी आवश्यक असलेली वस्तु, कमी किंवा जास्त, याची पर्वा न करता, दुसऱ्या एखाद्या व्यक्तिची गरज पाहून, स्वतःची चिंता सोडून, आपला वाटा दुसऱ्याला देऊन त्याची गरज भागवतो, तीच तर संस्कृती आहे. मित्रांनो, जेव्हा कसोटीचा काळ असतो, तेव्हाच या गुणांची परिक्षा केली जाते.\n आपण गेल्या काही दिवसांत पाहिलं असेल की, भारतानं आपल्या संस्कारांच्या अनुरूप, आपल्या विचारांच्या अनुसार, आपल्या संस्कृतीच्या अनुसार काही महत्वपूर्ण निर्णय घेतले आहेत. संकटाच्या या घडीला, जगासाठीही, समृद्ध देशांसाठीही, औषधांचं संकट खूप जास्त गंभीर राहिलं आहे. हा एक असा काळ आहे की, भारतानं जगाला औषधं पुरवली नसती तरीही कुणीही भारताला दोष दिला नसता. प्रत्येक देशाचे प्रथम प्राधान्य आपल्या नागरिकांचा जीव वाचवणं हे समजून आहे. परंतु मित्रांनो, भारतानं प्रकृती आणि विकृतीपेक्षा वेगळा असा निर्णय घेतला. भारतानं आपल्या संस्कृतीच्या अनुरूप निर्णय घेतला. आम्ही भारताच्या गरजांची पूर्तता करण्यासाठी जे करायचं आहे, त्याचे प्रयत्न तर वाढवले आहेतच, परंतु जगभरातनं येत असलेल्या मानवतेच्या रक्षणाच्या हाकेकडेही पूर्णपणे लक्ष दिलं. आम्ही जगातल्या सर्व गरजूंपर्यंत औषधं पोहचवण्याचा विडा उचलला आणि मानवतेचं हे काम करून दाखवलं. आज जेव्हा माझी अनेक देशांच्या राष्ट्राध्यक्षांशी फोनवर चर्चा होते, तेव्हा ते भारताच्या जनतेचे आभार जरूर मानतात. जेव्हा ते लोक म्हणतात थँक यू इंडिया, थँक यू पिपल ऑफ इंडिया, तेव्हा देशाबद्दल अभिमान आणखी वाढतो. अशा प्रकारे भारताच्या आणि योगाच्या महत्वाकडेही लोक मोठ्या विशेष वृत्तीनं पहात आहेत. सोशल मिडियावर पहा, सर्वत्र प्रतिकारशक्ति वाढवण्यासाठी, कशा प्रकारे भारताच्या  आयुर्वेद आणि योगाची चर्चा होत आहे. कोरोनाच्या दृष्टिकोनातनं, आयुष मंत्रालयानं प्रतिकारशक्ती वाढवण्यासाठी जो प्रोटोकॉल  दिला आहे, आपण त्याचं पालन अवश्य़ करत असाल, असा मला विश्वास आहे. गरम पाणी, काढा आणि जे अन्य दिशानिर्देश, आयुष मंत्रालयानं जारी केले आहेत, त्यांचा आपण आपल्या दिनचर्येत समावेश केला तर आपल्याला खूप फायदा होईल.\nमित्रांनो, हे खरंतर दुर्भाग्यच आहे की अनेकदा आम्ही आमच्या शक्ती आणि समृद्ध परंपरा यांना ओळखायलाच नकार देतो. परंतु, जेव्हा जगातला दुसरा एखादा देश, पुराव्यावर आधारित संशोधनानुसार तीच गोष्ट सांगतो. आमचंच सूत्र आम्हाला शिकवतो तेव्हा आम्ही त्याचा चटकन स्विकार करतो. शक्य आहे की, यामागे एक खूप मोठं कारण असू शकतं. शेकडो वर्षांचा आमचा गुलामीचा कालखंड राहिला आहे.या कारणानं कधी कधी, आपल्याला, आपल्याच शक्तिवर विश्वास उरत नाही. आपला आत्मविश्वास कमी वाटू लागतो. यामुळे, आपल्या देशाच्या चांगल्या गोष्टींना, पारंपरिक सिद्धांतांना, पुराव्यावर आधारित पुढे नेण्याऐवजी सोडून देतो, त्यांना हीन समजू लागतो. भारताच्या युवा पिढीला, आता या आव्हानाचा स्विकार करावा लागेल. जसं की, जगानं योगाचा आनंदानं स्विकार केला आहे, तसंच, हजारो वर्षे जुन्या आयुर्वेदाच्या सिद्धांतांचाही जग अवश्य स्विकार करणार आहे. हा, यासाठी युवा पिढीला संकल्प करावा लागेल आणि जग जी भाषा समजतं त्याच वैज्ञानिक भाषेत समजावून सांगावं लागेल, काही तरी करून दाखवावं लागेल.\nमित्रांनो, तसंतर कोविड 19 मुळे अनेक सकारात्मक बदल, कामाच्या पद्धती, जीवनशैली आणि सवयींमध्येही स्वाभाविक रूपानं आपलं स्थान बनवत आहेत. आपल्या सर्वांनाही याची जाणीव झाली असेल की या संकटात, कसं वेगवेगळ्या विषयांवर, आकलन आणि चेतनाशक्तिला जागृत केलं आहे. जो बदल, आपल्याला आमच्या आसपास पहायला मिळतो आहे, त्यात सर्वात पहिला आहे तो मास्क चढवून आपला चेहरा झाकलेला ठेवणं. कोरोनाच्या कारणानं, बदलत्या परिस्थितीत, मास्कही आपल्या जीवनाचा भाग बनले आहेत.\nतसंतर आम्हाला  आपल्या आसपासचे सारे लोक मास्क चढवून पहायची कधीही सवय नव्हती, परंतु आता हेच होत आहे. हां, आता जे मास्क चढवतात, ते सारेच लोक आजारी आहेत, असा याचा अर्थ नाही, आणि जेव्हा मी, मास्कबद्दल बोलतो, तेव्हा मला जुनी गोष्ट आठवते. आपल्याला सर्वाना आठवण असेल. एक काळ होता जेव्हा आपल्या देशात असे अनेक भाग होते, जिथं कुणी नागरिक फळं विकत घेताना दिसला तर आसपासचे शेजारी लोक विचारायचे, घरात कुणी आजारी आहे का? म्हणजे, फळं  खाणं हि भ्रामक कल्पना होती – म्हणजे फळं आजारातच खायची  असतात, ही एक समजूतच बनून गेली होती. परंतु, काळ बदलला आणि ही धारणाही बदलली. तसंच मास्कबद्दलचीही धारणा बदलणार आहे. आपण पहाल, मास्क, आता सभ्य समाजाचं प्रतिक होईल. जर, आजारापासून स्वतःला वाचवायचं असेल, आणि दुसऱ्यांनाही वाचवायचं असेल, तर आपल्याला मास्क लावावाच लागेल, आणि माझी तर साधी सूचना अशी आहे की, उपरणं वापरा, पूर्ण चेहरा झाकला पाहिजे.\nमित्रांनो, आपल्या समाजात आणखी एक मोठी जागरूकता आली आहे की आता लोक सार्वजनिक ठिकाणी थुंकण्यानं कशा प्रकारचे काय नुकसान होऊ शकतं, हे समजू लागले आहेत. इथंतिथं, कुठंही थुंकायचं, हा चुकीच्या सवयींचा भाग बनला होता. स्वच्छता आणि आरोग्याला तो एक मोठं आव्हानही देत होता. तसं एक प्रकारानं पाहिलं तर आपल्याला या समस्येची नेहमीच जाणीव होती, परंतु, ही समस्या नष्ट होण्याचं नावच घेत नव्हती. आता ती वेळ आली आहे की, या वाईट सवयीला कायमचं संपवलं पाहिजे. ‘बेटर लेट दॅन नेव्हर’ अशी म्हणही आहे. तर, उशिर झाला असला तरीही, आता ही थुंकण्याची सवय सोडून दिली पाहिजे. या गोष्टी जिथं प्राथमिक स्वच्छतेचा स्तर वाढवतील, तिथं, कोरोनाचं संक्रमण रोखण्यातही मदत करतील.\n \nमाझ्या प्रिय देशवासियांनो,\nआज मी आपल्याशी मन की बात करतोय,  हे अक्षय्य तृतीयेचे पवित्र पर्व आहे, हा एक सुखद योगायोग आहे. मित्रांनो, क्षय याचा अर्थ विनाश असा होतो परंतु जो कधी नष्ट होत नाही, जो कधी समाप्त होत नाही, तो अक्षय आहे. आपल्या घरांमध्ये आपण सर्व दरवर्षी हे पर्व साजरं करतो परंतु यावर्षी आपल्यासाठी याचं विशेष महत्व आहे. आजच्या बिकट काळात हा एक असा दिवस आहे की जो आपला आत्मा, आपल्या भावना अक्षय आहे, याचं स्मरण करून देतो. हा दिवस आपल्याला याची आठवण करून देतो की, कितीही अडचणींनी तुमचा मार्ग रोखू दे, कितीही आपत्ती येऊ दे, कितीही आजारांचा सामना करावा लागू दे, –त्यांच्याशी लढण्यासाठी आणि झुंजण्यासाठी मानवाची भावना अक्षय आहे. असं मानलं जातं की हा तोच दिवस आहे ज्या दिवशी भगवान श्रीकृष्ण आणि भगवान सूर्यदेव यांच्या आशिर्वादानं पांडवांना अक्षयपात्र मिळालं होतं. ‘अक्षयपात्र’ म्हणजे असं भांडं की ज्यातलं अन्न कधी समाप्त होत नसे. आमचे अन्नदाता शेतकरी प्रत्येक प्रकारच्या परिस्थितीत देशासाठी, आपल्या सर्वांसाठी, याच भावनेनं परिश्रम करत असतात. यांच्याच परिश्रमानं, आज आपल्या सर्वांसाठी, गरिबांसाठी, देशाकडे अक्षय अन्नभांडार आहे.\nया अक्षय तृतीयेला आम्हाला आपलं पर्यावरण, वनं, नद्या आणि पूर्ण पर्यावरणीय व्यवस्थेच्या संरक्षणाबद्दल विचार केला पाहिजे, जे, आपल्या जीवनात महत्वपूर्ण भूमिका बजावत असतात. आपल्याला अक्षय रहायचं असेल तर आपल्याला प्रथम आपली  धरणी अक्षय राहिल, हे सुनिश्चित करावं लागेल.\nआपल्याला माहित आहे का की अक्षय तृतियेचं हे पर्व, दानाची शक्ती म्हणजे देण्याची शक्ती यासाठीही एक संधी असते. ह्रदयापासूनच्या भावनेनं जे काही देतो, त्याचंच वास्तवात मह्त्व असतं. आपण काय देतो आणि किती देतो, हे महत्वाचं नाही. संकटाच्या या काळात आपल  छोटासा प्रयत्न आपल्या आसपासच्या अनेक लोकांसाठी खूप मोठा आधार होऊ शकतो. मित्रांनो, जैन परंपरेतही हा एक खूप पवित्र दिवस  आहे कारण पहिले तीर्थंकर भगवान ऋषभदेव यांच्या जीवनात हा एक महत्वपूर्ण दिवस राहिला आहे. यामुळे जैन समाजात याला एक पर्व म्हणून साजरं केलं जातं आणि म्हणून या दिवशी लोक कोणतंही शुभ कार्य याच दिवशी सुरू करण्यास लोक पसंती का देतात, हे समजणं सोपं आहे. \nजसं की, आज नवीन काही सुरू करण्याचा दिवस आहे, तर, आपण सर्व मिळून, आपल्या प्रयत्नांनी, आपली धरती अक्षय आणि अविनाशी बनवण्याचा संकल्प करू शकतो का? मित्रांनो, आज भगवान बसवेश्वरजी यांचीही जयंती आहे. मला भगवान बसवेश्वर यांच्या आठवणी आणि त्यांच्या संदेशाशी जोडलं जाण्याची, शिकण्याची संधी मिळाली, हे माझं सौभाग्य राहिलं आहे. देश आणि जगभरातल्या सर्व भगवान बसवेश्वर यांच्या अनुयायांना त्यांच्या जयंतीनिमित्त खूप खूप शुभकामना. \nमित्रांनो, रमजानचा पवित्र महिना सुरू झाला आहे. जेव्हा गेल्या वेळेस रमजान साजरा केला गेला तेव्हा कुणी असा विचारही केला नसेल की यावर्षी रमजानमध्ये इतक्या मोठ्या अडचणींचा सामना करावा लागेल. परंतु, आता जेव्हा की संपूर्ण जगभरात हे संकट आलंच आहे तर या रमजानला संयम, सद्भावना, संवेदनशीलता आणि सेवाभावाचं प्रतिक बनवावं, ही आमच्यासमोर संधी आहे. यावेळेला आम्ही, पूर्वीपेक्षा जास्त प्रार्थना करू की ईद येईपर्यत संपूर्ण जग कोरोनापासून मुक्त होईल आणि आपण पहिल्यासारखेच आशा आणि उत्साहानं ईद साजरी करू शकू. मला विश्वास आहे की रमजानच्या या दिवसांत स्थानिक प्रशासनाच्या दिशानिर्देशांचं पालन करत कोरोनाच्या विरोधातील सुरू असलेली ही लढाई आपण आणखी मजबूत करू. रस्त्यांवर, बाजारांमध्ये, मोहल्ल्यांमध्ये, शारिरिक अंतराचं पालन आता अत्यंत आवश्यक आहे. मी, आज त्या सर्व समाजाच्या नेत्यांचे आभार मानतो की जे दोन फूट अंतर राखण्याबाबत आणि घरातून बाहेर न पडण्याबाबत लोकांमध्ये जागृती करत आहेत. खरोखरच  कोरोनानं यावेळी भारतासहित, जगभरात सण साजरे  करण्याचं स्वरूपच बदलून टाकलं आहे, रंगरूप बदललं आहे. अलिकडे काही दिवसांपूर्वी, आपल्याकडे  बिहू, बैसाखी, पुथंडू, विशू, ओडिया नववर्ष असे अनेक सण आले. आपण पाहिलं की लोकांनी कशा पद्धतीनं घरात राहूनच आणि अगदी साध्या पद्घतीनं आणि समाजाचं शुभचिंतन करत हे सण साजरे केले. सहसा, ते हे सण आपले मित्र आणि परिवारासहित पूर्ण उत्साह आणि आशेनं हा सण साजरा करत होते. घरातनं बाहेर पडून आपला आनंद एकमेकांत वाटून घेत होते. परंतु, यावेळेला, प्रत्येकानं संयम बाळगला. लॉकडाऊनच्या नियमांचं पालंन केलं. आपण पाहिलं आहे की यंदा आमच्या ख्रिश्चन मित्रांनी इस्टरही आपल्या घरीच साजरा केला. आपला समाज, आपल्या देशाप्रति ही जबाबदारी पार पाडणं ही आज खूप मोठी गरज आहे. तेव्हाच आपण कोरोनाचा प्रसार रोखण्यात यशस्वी होऊ. कोरोनासारख्या जागतिक महामारीला पराभूत करू शकू.\n \nमाझ्या प्रिय देशवासियांनो,\nया जागतिक महामारीच्या संकटातच आपल्या परिवारातला एक सदस्य या नात्यानं, आणि आपण सर्व माझ्या परिवारातलेच आहात, तेव्हा काही संकेत देणं, काही सूचना करणं, ही माझी जबाबदारी बनते. माझ्या देशवासियांना मी आग्रह करेन की, आपण अतिआत्मविश्वासात कधीही अडकणार नाही. आपल्या  शहरात, आपल्या  गावात, आपल्या  गल्लीत, कार्यालयात, आतापर्यंत कोरोना पोहचलेला नाही, म्हणून आता पोहचणार नाही, असा विचार कधीही मनात आणू नका. असा चुकीचा समज कधीही मनात बाळगू नका. जगातला अनुभव आम्हाला खूप काही सांगतो आहे. आणि, आपल्याकडे तर असं वारंवार म्हटलं जातं,-सावधानी हटी तो दुर्घटना घटी. लक्षात ठेवा, आपल्या  पूर्वजांनी आम्हाला या सार्या विषयांबाबत खूप चांगलं मार्गदर्शन केलं आहे. आपल्या  पूर्वजांन म्हटलं आहे\n ‘अग्नि: शेषम् ऋण: शेषम्,\nव्याधि: शेषम् तथैवच |\nपुनः पुनः प्रवर्धेत,\nतस्मात् शेषम् न कारयेत ||\nअर्थात, किरकोळ म्हणून सोडून दिलेली आग, कर्ज आणि आजार, संधी मिळताच पुन्हा वाढून धोकादायक बनतात. म्हणून त्यावर पूर्ण पद्धतीचे उपचार अत्यंत आवश्यक असतात. म्हणून, अतिउत्साहात, स्थानिक स्तरावर कोणतीही बेपर्वाई केली जाऊ नये. हे आपल्याला नेहमी लक्षात ठेवलं पाहिजे. आणि, मी पुन्हा एकदा म्हणेन, दोन फुट अंतर ठेवा, स्वतःला निरोगी ठेवा, दो गज दूरी, बहुत है जरूरी. आपल्या सर्वांच्या उत्तम आरोग्याची कामना करत, मी माझी ही मन की बात संपवत आहे. पुढली मन की बात च्या वेळेस जेव्हा भेटू, तेव्हा या जागतिक महामारीतनं मुक्तिच्या वार्ता जगभरातनं येतील, मानवजात या संकटातून बाहेर येईल, या प्रार्थनेसह आपल्या सर्वांना खूप खूप धन्यवाद !\n****\n \n\nAIR/B.Gokhale/P.Kor\n"
    },
    {
      "language": "odi",
      "text": "\n•    ଏକ ମନ ଏକ ପ୍ରାଣ ହୋଇ କରୋନା ବିରୋଧୀ ଲଢେଇ ଲଢୁଛନ୍ତି ଦେଶବାସୀ : ନରେନ୍ଦ୍ର ମୋଦୀ\n•    covidwarriors.gov.inରେ କୋଭିଡ ଯୋଦ୍ଧା ଭାବେ ପଞ୍ଜୀକରଣ କରିବା ପାଇଁ ଦେଶବାସୀଙ୍କୁ ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କ ଆହ୍ୱାନ\n•    କୋଭିଡ ଯୋଦ୍ଧାଙ୍କୁ ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କ ପ୍ରଶଂସା\n•    ସତର୍କ ଓ ସଚେତନ ରହିବା ପାଇଁ ଦେଶବାସୀଙ୍କୁ ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କ ନିବେଦନ\n•    ପ୍ରଧାନମନ୍ତ୍ରୀ ଗରିବ କଲ୍ୟାଣ ଯୋଜନା’ ରେ ଗରିବଙ୍କୁ ପ୍ରତ୍ୟକ୍ଷ ଲାଭ ହସ୍ତାନ୍ତରଣ\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । ଆପଣମାନେ ଲକଡାଉନରେ ଏହି ‘ମନ୍ କି ବାତ୍’ ଶୁଣୁଛନ୍ତି । ଏହି ‘ମନ୍ କି ବାତ୍’ ପାଇଁ ଆସିଥିବା ପରାମର୍ଶ, ଫୋନକଲ ସଂଖ୍ୟା ଅନ୍ୟ ଥର ଠାରୁ ବହୁଗୁଣ ଅଧିକ । ଅନେକ ବିଷୟକୁ ଏକାଠି କରି ଆପଣମାନଙ୍କର ଏହି ମନର କଥା ମୋ ପାଖରେ ପହଂଚିଛି । ଏସବୁକୁ ଅଧିକରୁ ଅଧିକ ଯେମିତି ପଢ଼ିପାରିବି, ଶୁଣିପାରିବି ସେଥିପାଇଁ ମୁଁ ଚେଷ୍ଟା କରିଛି । ଆପଣଙ୍କ କଥାରୁ ଏମିତି କେତେକ ଦିଗ ବିଷୟରେ ଜାଣିବାକୁ ମିଳିଛି, ଏପରି କଠିନ ସମୟରେ ଯାହାପ୍ରତି ଧ୍ୟାନ ହିଁ ଯାଇପାରେ ନାହିଁ । ମୋର ଇଚ୍ଛା ହେଉଛି ଯେ ଯୁଦ୍ଧ ଭିତରେ ହେଉଥିବା ଏହି ‘ମନ୍ କି ବାତ୍’ରେ ସେପରି କିଛି ବିଷୟକୁ ଆପଣମାନଙ୍କ ସହ ବାଂଟିବି ।\nବନ୍ଧୁଗଣ । କରୋନା ବିରୋଧରେ ଭାରତର ଲଢ଼େଇ ପ୍ରକୃତରେ ଲୋକଙ୍କ ଦ୍ୱାରା ହିଁ ହେଉଛି । ଭାରତରେ କରୋନା ବିରୋଧରେ ଲଢ଼େଇ ଜନତା ଲଢ଼ୁଛନ୍ତି, ଆପଣ ଲଢ଼ୁଛନ୍ତି, ଜନତା ସହ ମିଶି ଶାସନ, ପ୍ରଶାସନ ଲଢ଼ୁଛି । ଭାରତ ଭଳି ବିଶାଳ ଦେଶ, ଯିଏ ବିକାଶ ପାଇଁ ସବୁବେଳେ ଉଦ୍ୟମଶୀଳ, ସିଏ ଦାରିଦ୍ର୍ୟ ସହ ନିର୍ଣ୍ଣାୟକ ଲଢ଼େଇ ଲଢ଼ୁଛି । ତା’ପାଇଁ କରୋନା ସହ ଲଢ଼ିବା ଓ ଜିତିବାର ଏହାହିଁ ଏକ ବାଟ । ଆଉ, ଆମେ ଭାଗ୍ୟବାନ ଯେ, ଆଜି ସମଗ୍ର ଦେଶ, ଦେଶର ପ୍ରତ୍ୟେକ ନାଗରିକ, ଏହି ଲଢ଼େଇର ସୈନିକ ସାଜିଛନ୍ତି, ଲଢ଼େଇର ନେତୃତ୍ୱ ନେଉଛନ୍ତି । ଆପଣ ଯେଉଁଠି ବି ନଜର ପକାନ୍ତୁ, ଆପଣ ଅନୁଭବ କରିପାରିବେ ଯେ ଭାରତର ଲଢ଼େଇ ଲୋକଙ୍କ ଦ୍ୱାରା ହିଁ ଲଢ଼ାଯାଉଛି । ଯେତେବେଳେ ସମଗ୍ର ବିଶ୍ୱ ଏହି ମହାମାରୀ ସଙ୍କଟ ସହ ଲଢ଼େଇ କରୁଛି । ଭବିଷ୍ୟତରେ ଯେତେବେଳେ ଏ ସମ୍ପର୍କରେ ଆଲୋଚନା ହେବ, ଏହା କିପରି ଲଢ଼ାଯାଇଥିଲା ତା’ର ଚର୍ଚ୍ଚା ହେବ, ମୋର ବିଶ୍ୱାସ ଯେ ଭାରତର ଲୋକଙ୍କ ଦ୍ୱାରା ହେଉଥିବା ଏହି ଲଢ଼େଇର ନିଶ୍ଚୟ ଚର୍ଚ୍ଚା ହେବ । ପୁରା ଦେଶରେ, ଗଳିକନ୍ଦିରେ, ଜାଗା-ଜାଗାରେ ସବୁ ସ୍ଥାନରେ ଆଜି ଲୋକେ ପରସ୍ପରକୁ ସାହାଯ୍ୟ କରିବା ପାଇଁ ଆଗେଇ ଆସିଛନ୍ତି । ଗରିବ ଲୋକଙ୍କ ପାଇଁ ଖାଦ୍ୟପେୟଠାରୁ ଆରମ୍ଭ କରି ଖାଦ୍ୟସାମଗ୍ରୀର ବ୍ୟବସ୍ଥା ହେଉ, ଲକଡାଉନ୍ ପାଳନ ହେଉ, ଡାକ୍ତରଖାନା ବ୍ୟବସ୍ଥା ହେଉ ବା ଦେଶରେ ଡାକ୍ତରୀ ସରଞ୍ଜାମ ତିଆରି ହେଉ- ଆଜି ପୁରା ଦେଶ ଗୋଟିଏ ଲକ୍ଷ୍ୟରେ, ଗୋଟିଏ ଦିଗରେ ଏକା ସାଙ୍ଗରେ ଚାଲିଛି । ତାଳି, ଥାଳି, ଦୀପ, ମହମବତି, ଏ ସମସ୍ତ କଥା ଯେଉଁ ଭାବନାକୁ ଜନ୍ମ ଦେଇଛି; ଯେଉଁ ଉତ୍ସାହରେ ଦେଶବାସୀ କିଛି ନା କିଛି କରିବାପାଇଁ ପଣ କରିଛନ୍ତି, ପ୍ରତ୍ୟେକଙ୍କୁ ଏ କଥା ପ୍ରେରିତ କରିଛି । ସହର ହେଉ ବା ଗାଁ, ଏମିତି ଲାଗୁଛି, ଯେମିତି ଦେଶରେ ଗୋଟିଏ ବହୁତ ବଡ଼ ମହାଯଜ୍ଞ ଚାଲୁଛି, ଯେଉଁଥିରେ ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତି ଯୋଗଦାନ ପାଇଁ ଉତ୍କଣ୍ଠାର ସହ ଚାହିଁ ବସିଛନ୍ତି । ଆମର କୃଷକ ଭାଇଭଉଣୀମାନଙ୍କୁ ହିଁ ଦେଖନ୍ତୁ- ଗୋଟିଏ ପଟେ ସେମାନେ ଏହି ମହାମାରୀ ଭିତରେ ନିଜ କ୍ଷେତରେ ଦିନରାତି ପରିଶ୍ରମ କରୁଛନ୍ତି ଆଉ ଏକଥା ବି ଚିନ୍ତା କରିଛନ୍ତି ଯେମିତି ଦେଶରେ କେହି ଭୋକରେ ନ ଶୁଅନ୍ତୁ । ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତି ନିଜ ସାମର୍ଥ୍ୟ ଅନୁସାରେ ଏହି ଲଢ଼େଇ ଲଢ଼ୁଛନ୍ତି । କେହି ଘରଭଡ଼ା ଛାଡ଼ିଦେଉଛନ୍ତି ତ ଆଉ କେହି ନିଜର ସବୁ ପେନସନ ବା ପୁରସ୍କାର ଟଙ୍କାକୁ ପିଏମ୍ କେୟାର୍ସରେ ଜମା କରିଦେଉଛନ୍ତି । କିଏ କ୍ଷେତର ସବୁ ପନିପରିବାକୁ ଦାନ କରିଦେଉଛି ତ ଆଉ କିଏ ପ୍ରତିଦିନ ଶହଶହ ଗରିବ ଲୋକଙ୍କୁ ମାଗଣା ଖାଦ୍ୟ ଖୁଆଉଛି । କିଏ ମାସ୍କ ତିଆରି କରୁଛି ତ କେଉଁଠି ଆମର ଶ୍ରମିକ ଭାଇ-ଭଉଣୀ କ୍ୱାରେନଟାଇନରେ ଯେଉଁ ସ୍କୁଲରେ ରହୁଛନ୍ତି ସେହି ସ୍କୁଲର କାନ୍ଥକୁ ରଂଗ କରୁଛନ୍ତି ।\nବନ୍ଧୁଗଣ, ଅନ୍ୟକୁ ସାହାଯ୍ୟ କରିବା ପାଇଁ ଆପଣଙ୍କ ଭିତରେ, ହୃଦୟର କେଉଁ କୋଣରେ, ଏଇ ଯେଉଁ ଭାବ ସୃଷ୍ଟି ହୋଇଛି, ତାହା ହିଁ କରୋନା ବିରୋଧରେ ଭାରତର ଏହି ଲଢ଼େଇକୁ ଶକ୍ତି ଦେଉଛି; ତାହାହିଁ ଏହି ଲଢ଼େଇକୁ ପ୍ରକୃତ ଅର୍ଥରେ ଲୋକଙ୍କ ଦ୍ୱାରା ହେଉଥିବା ଜଣାଇଦେଉଛି । ଆମେ ଦେଖିଛୁ ଗତ କିଛିବର୍ଷ ଭିତରେ ଆମ ଦେଶରେ ଏପରି ସାମୂହିକ ମାନସିକତା ନିରନ୍ତର ଦୃଢ଼ ହୋଇଚାଲିଛି । କୋଟିକୋଟି ଲୋକ ଗ୍ୟାସ୍ ସବସିଡି ଛାଡ଼ିବା ହେଉ, ଲକ୍ଷଲକ୍ଷ ବରିଷ୍ଠ ନାଗରିକ ରେଳବାଇ ସବସିଡ଼ି ଛାଡ଼ିବା ହେଉ କି ସ୍ୱଚ୍ଛ ଭାରତ ଅଭିଯାନର ନେତୃତ୍ୱ ନେବା ହେଉ, ପାଇଖାନା ତିଆରି କରିବା ହେଉ- ଏପରି ଅଗଣନ କଥା ଅଛି । ଏସବୁ କଥାରୁ ଜାଣିହେଉଛି- ଆମ ସମସ୍ତଙ୍କୁ- ଏକ ମନ- ଏକ ମଜଭୁତ ଡୋରି ବାନ୍ଧିଦେଇଛି । ଏକାଠି ହୋଇ ଦେଶପାଇଁ କିଛି କରିବାର ପ୍ରେରଣା ଦେଇଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ମୁଁ ଖୁବ୍ ନମ୍ରତା ଓ ସମ୍ମାନର ସହ, ଆଜି, 130 କୋଟି ଦେଶବାସୀଙ୍କ ଏହି ଭାବନାକୁ ମୁଣ୍ଡ ନୁଆଁଇ ପ୍ରଣିପାତ କରୁଛି । ଆପଣ ନିଜ ଭାବନା ଅନୁସାରେ, ଦେଶପାଇଁ ନିଜ ରୁଚି ହିସାବରେ, ନିଜର ସମୟ ଅନୁସାରେ କିଛି କରିପାରିବେ, ସେଥିପାଇଁ ସରକାର ଏକ ଡିଜିଟାଲ୍ ପ୍ଲାଟଫର୍ମ ମଧ୍ୟ ପ୍ରସ୍ତୁତ କରିଛନ୍ତି । ଏହି ପ୍ଲାଟଫର୍ମ ହେଉଛି – covidwarriors.gov.in । ମୁଁ ପୁଣିଥରେ କହୁଛି- covidwarriors.gov.in । ସରକାର ଏହି ପ୍ଲାଟଫର୍ମ ମାଧ୍ୟମରେ ସମସ୍ତ ସାମାଜିକ ସଂଗଠନର ସ୍ୱେଚ୍ଛାସେବୀ, ନାଗରିକ ସମାଜର ପ୍ରତିନିଧି ଆଉ ସ୍ଥାନୀୟ ପ୍ରଶାସନକୁ ପରସ୍ପର ସହ ଯୋଡ଼ିଦେଇଛନ୍ତି । ବହୁତ କମ୍ ସମୟରେ ଏହି ପୋର୍ଟାଲରେ ଏକ କୋଟି ପଚିଶ ଲକ୍ଷ ଲୋକ ଯୋଡ଼ି ହୋଇସାରିଛନ୍ତି । ଏମାନଙ୍କ ଭିତରେ ଡାକ୍ତର, ନର୍ସଙ୍କଠାରୁ ଆରମ୍ଭକରି ଆମର ଆଶାକର୍ମୀ, ଏଏନଏମ୍ ଭଉଣୀ, ଆମର ଏନସିସି, ଏନଏସଏସର ସାଥୀ, ଭିନ୍ନ ଭିନ୍ନ କ୍ଷେତ୍ରର ପେସାଦାର, ସେମାନେ ସମସ୍ତେ ଏହାକୁ ନିଜର ପ୍ଲାଟଫର୍ମ କରିସାରିଛନ୍ତି । ଏମାନେ ସ୍ଥାନୀୟ ସ୍ତରରେ ବିପର୍ଯ୍ୟୟ ପରିଚାଳନା ଯୋଜନା ତିଆରି ଓ ତା’କୁ କାର୍ଯ୍ୟକାରୀ କରିବାରେ ମଧ୍ୟ ବହୁତ ସାହାଯ୍ୟ କରୁଛନ୍ତି । ଆପଣ ମଧ୍ୟ covidwarriors.gov.in ସହିତ ଯୋଡ଼ିହୋଇ ଦେଶର ସେବା କରିପାରିବେ, କୋଭିଡ ଯୋଦ୍ଧା ହୋଇପାରିବେ ।\nବନ୍ଧୁଗଣ, ପ୍ରତ୍ୟେକ କଠିନ ପରିସ୍ଥିତି, ପ୍ରତ୍ୟେକ ଲଢ଼େଇ, କିଛି ନା କିଛି ଶିକ୍ଷା ଦିଏ; କିଛି ନା କିଛି ଶିଖାଇଯାଏ । କିଛି ସମ୍ଭାବନାର ବାଟ ତିଆରି କରେ ଆଉ କିଛି ନୂଆ ଲକ୍ଷ୍ୟ ପାଇଁ ଦିଗ ଦେଖାଏ । ଏହି ପରିସ୍ଥିତିରେ ଆପଣ ସମସ୍ତ ଦେଶବାସୀ ଯେଭଳି ସଙ୍କଳ୍ପ ଶକ୍ତି ଦେଖାଇଛନ୍ତି, ସେଥିରୁ ଭାରତରେ ଏକ ନୂଆ ପରିବର୍ତ୍ତନର ଆରମ୍ଭ ବି ହୋଇଛି । ଆମର ବ୍ୟବସାୟ, ଆମର କାର୍ଯ୍ୟାଳୟ, ଆମର ଶିକ୍ଷାନୁଷ୍ଠାନ, ଆମର ଚିକିତ୍ସା କ୍ଷେତ୍ର, ପ୍ରତ୍ୟେକ ଦ୍ରୁତଗତିରେ ନୂଆ ପ୍ରଯୁକ୍ତିଗତ ପରିବର୍ତ୍ତନ ଆଡ଼କୁ ଅଗ୍ରସର ହେଉଛନ୍ତି । ପ୍ରଯୁକ୍ତି କଥା ଯଦି ଦେଖିବା, ସତକୁ ସତ ଏପରି ଲାଗୁଛି ଯେ ଦେଶର ପ୍ରତ୍ୟେକ ଉଦ୍ଭାବକ ନୂଆ ପରିସ୍ଥିତି ଅନୁସାରେ କିଛି ନା କିଛି ନୂଆ ତିଆରି କରୁଛି ।\nବନ୍ଧୁଗଣ, ଦେଶ ଯେତେବେଳେ ଗୋଟିଏ ଟିମ୍ ଭାବେ କାମ କରେ, ସେତେବେଳେ କ’ଣ ହୁଏ- ସେକଥା ଆମେ ଅନୁଭବ କରୁଛୁ । ଆଜି କେନ୍ଦ୍ର ସରକାର ହୁଅନ୍ତୁ, ରାଜ୍ୟ ସରକାର ହୁଅନ୍ତୁ, ଏମାନଙ୍କର ପ୍ରତ୍ୟେକ ବିଭାଗ ଓ ସଂସ୍ଥା ଲୋକଙ୍କ ମଙ୍ଗଳ ପାଇଁ ମିଳିମିଶି ପୂରାଦମରେ କାମ କରୁଛନ୍ତି । ଆମର ବିମାନ ଚଳାଚଳ କ୍ଷେତ୍ରରେ କାମ କରୁଥିବା ଲୋକ ହୁଅନ୍ତୁ, ରେଳବାଇ କର୍ମଚାରୀ ହୁଅନ୍ତୁ, ଏମାନେ ଦିନରାତି ପରିଶ୍ରମ କରୁଛନ୍ତି, ଯେପରିକି ଦେଶବାସୀଙ୍କ ସମସ୍ୟା କମ୍ ହେବ । ଆପଣମାନଙ୍କ ଭିତରୁ ହୁଏତ ଅନେକ ଲୋକ ଜାଣିଥିବେ ଯେ ଦେଶର କୋଣଅନୁକୋଣରେ ଔଷଧ ପହଂଚାଇବା ପାଇଁ ‘ଲାଇଫଲାଇନ୍ ଉଡ଼ାନ’ ନାମରେ ଏକ ବିଶେଷ ଅଭିଯାନ ଚାଲିଛି । ଆମର ଏଇ ବନ୍ଧୁମାନେ, ଏତେ କମ୍ ସମୟ ମଧ୍ୟରେ, ଦେଶ ଭିତରେ ହିଁ ଆକାଶପଥରେ ତିନିଲକ୍ଷ କିଲୋମିଟର ଯାତ୍ରାକରିଛନ୍ତି ଓ 500 ଟନରୁ ଅଧିକ ଡାକ୍ତରୀ ସାମଗ୍ରୀ, ଦେଶର କୋଣଅନୁକୋଣରେ ପହଂଚାଇଛନ୍ତି । ସେହିପରି, ରେଳବାଇର ବନ୍ଧୁମାନେ, ଲକଡାଉନରେ ମଧ୍ୟ ଲଗାତର ପରିଶ୍ରମ କରୁଛନ୍ତି, ଯେପରିକି ଦେଶର ସାଧାରଣ ଲୋକଙ୍କୁ ଜରୁରୀ ଜିନିଷପତ୍ରର ଅଭାବ ରହିବ ନାହିଁ । ଏହି କାମ ପାଇଁ ଭାରତୀୟ ରେଳବାଇ 60ରୁ ଅଧିକ ରେଳମାର୍ଗରେ 100ରୁ ବି ବେଶି ପାର୍ସଲ୍ ଟ୍ରେନ୍ ଚଳାଉଛି । ସେହିପରି ଔଷଧ ଯୋଗାଇବାରେ ଆମ ଡାକ ବିଭାଗର ଲୋକେ ବହୁତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ତୁଲାଉଛନ୍ତି । ଆମର ଏହି ସମସ୍ତ ବନ୍ଧୁ ହିଁ ପ୍ରକୃତ ଅର୍ଥରେ, କରୋନା ଯୋଦ୍ଧା ।\nବନ୍ଧୁଗଣ, ‘ପ୍ରଧାନମନ୍ତ୍ରୀ ଗରିବ କଲ୍ୟାଣ ପ୍ୟାକେଜ୍’ ମାଧ୍ୟମରେ ଗରିବଙ୍କ ଖାତାରେ ସିଧାସଳଖ ଟଙ୍କା ଜମା କରିଦିଆଯାଉଛି । ‘ବାର୍ଦ୍ଧକ୍ୟ ଭତା’ ଦିଆଯାଇଛି । ଗରିବ ଲୋକଙ୍କୁ ତିନି ମାସର ମାଗଣା ଗ୍ୟାସ୍ ସିଲିଣ୍ଡର୍, ରାସନ ଭଳି ସୁବିଧା ଯୋଗାଇ ଦିଆଯାଉଛି । ଏସବୁ କାମରେ, ସରକାରଙ୍କ ଅଲଗା ଅଲଗା ବିଭାଗର ଲୋକ, ବ୍ୟାଙ୍କିଙ୍ଗ କ୍ଷେତ୍ରର ଲୋକ, ଗୋଟିଏ ଟିମ୍ ଭଳି ଦିନରାତି ଲାଗିଛନ୍ତି । ଆଉ ମୁଁ, ଆମ ଦେଶର ରାଜ୍ୟ ସରକାରମାନଙ୍କୁ ମଧ୍ୟ ଏଥିପାଇଁ ପ୍ରଶଂସା କରିବି ଯେ ସେମାନେ ଏହି ମହାମାରୀକୁ ହରାଇବା ପାଇଁ ଖୁବ ସକ୍ରିୟ ଭୂମିକା ତୁଲାଉଛନ୍ତି । ସ୍ଥାନୀୟ ପ୍ରଶାସନ, ରାଜ୍ୟ ସରକାର ଯେଉଁ ଦାୟିତ୍ୱ ତୁଲାଉଛନ୍ତି, କରୋନା ବିରୋଧୀ ଲଢ଼େଇରେ ତା’ର ବହୁତ ବଡ଼ ଭୂମିକା ରହିଛି । ସେମାନଙ୍କର ଏହି ପରିଶ୍ରମ ଖୁବ୍ ପ୍ରଶଂସନୀୟ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ସାରାଦେଶର ସ୍ୱାସ୍ଥ୍ୟସେବା ସହିତ ଯୋଡ଼ିହୋଇଥିବା ଲୋକେ ଏଇ ନିକଟରେ ଅଣାଯାଇଥିବା ଅଧ୍ୟାଦେଶ ଉପରେ ସନ୍ତୋଷ ପ୍ରକାଶ କରିଛନ୍ତି । ଏହି ଅଧ୍ୟାଦେଶରେ, କରୋନା ଯୋଦ୍ଧାଙ୍କ ସହିତ ହିଂସା, ଉତ୍ପୀଡ଼ନ ଆଉ ସେମାନଙ୍କୁ କୌଣସି ରୂପରେ କ୍ଷତି ପହଂଚାଉଥିବା ଲୋକଙ୍କ ବିରୋଧରେ କଠୋର ଦଣ୍ଡର ବ୍ୟବସ୍ଥା କରାଯାଇଛି । ଆମର ଡାକ୍ତର, ନର୍ସ, ପାରାମେଡିକାଲ୍ ଷ୍ଟାଫ୍, କମ୍ୟୁନିଟି ହେଲ୍ଥ ୱାର୍କର, ଆଉ ଏହି ଶ୍ରେଣୀର ସବୁଲୋକ, ଯେଉଁମାନେ ଦେଶକୁ କରୋନାମୁକ୍ତ କରିବାପାଇଁ ଦିନରାତି ଲାଗିଛନ୍ତି, ସେମାନଙ୍କୁ ସୁରକ୍ଷା ଦେବାପାଇଁ ଏହି ପଦକ୍ଷେପ ବହୁତ ଜରୁରି ଥିଲା ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆମେ ସମସ୍ତେ ଅନୁଭବ କରୁଛେ ଯେ, କରୋନା ମହାମାରୀ ଲଢ଼େଇ ପରିପ୍ରେକ୍ଷୀରେ ଆମେ ଆମ ଜୀବନକୁ, ସମାଜକୁ, ଆମ ଚାରିପାଖରେ ଘଟିଚାଲିଥିବା ଘଟଣା ଓ ପରିସ୍ଥିତିକୁ ଏକ ନୂତନ ଦୃଷ୍ଟିଭଙ୍ଗୀ ନେଇ ଦେଖିବା ଓ ଅନୁଭବ କରିବାର ସୁଯୋଗ ପାଇଛେ । ସମାଜର ଦୃଷ୍ଟିଭଙ୍ଗୀରେ ବି ବ୍ୟାପକ ପରିବର୍ତ୍ତନ ଆସିଛି । ଆମ ଜୀବନ ସହିତ ଯୋଡ଼ିହୋଇଥିବା ବ୍ୟକ୍ତିମାନଙ୍କ ଗୁରୁତ୍ୱର ମଧ୍ୟ ଆଭାସ ମିଳିଛି । ଆମ ଘରେ କାମଦାମ କରୁଥିବା ଲୋକ ହୁଅନ୍ତୁ କି ଆମ ଜରୁରି କାମକୁ ପୂରା କରିବାର ଲୋକ ହୁଅନ୍ତୁ ବା ପଡ଼ୋଶୀ ଦୋକାନରେ କାମ କରୁଥିବା ଲୋକ ହୁଅନ୍ତୁ – ଏମାନଙ୍କର କେତେ ଯେ ବଡ଼ ଭୂମିକା ଏସବୁ ଆମର ଅନୁଭବ ହେଲାଣି । ଏହିଭଳି ଜରୁରି ସେବା ପ୍ରଦାନକାରୀ ଲୋକ, ହାଟବଜାରରେ କାମ କରୁଥିବା ଆମ ଶ୍ରମିକ ଭାଇଭଉଣୀ, ପଡ଼ୋଶୀ ଅଟୋଚାଳକ, ରିକ୍ସାଚାଳକଙ୍କ ସେବା ଓ ସାହାଯ୍ୟ ବିନା ଆମ ଜୀବନ କେତେ କଠିନ ହୋଇଥାଆନ୍ତା ତାହା ଆମେ ଅନୁଭବ କରୁଛୁ ।\nଆଜିକାଲି ସାମାଜିକ ଗଣମାଧ୍ୟମ (Social Media)ରେ ଆମେ ଲଗାତର ଦେଖୁଛୁ ଯେ ଲକଡାଉନ୍ (Lockdown) ଚାଲିଥିବା ସମୟରେ ଲୋକେ ଏହି ସାହାଯ୍ୟକାରୀ ସାଥୀମାନଙ୍କୁ କେବଳ ମନେ ପକାଉନାହାନ୍ତି ବରଂ ସେମାନଙ୍କ ଆବଶ୍ୟକତା ପ୍ରତି ଧ୍ୟାନ ଦେଉଛନ୍ତି, ପୁଣି ସେମାନଙ୍କ ସମ୍ପର୍କରେ ସମ୍ମାନର ସହ ଲେଖୁଛନ୍ତି । ଆଜି ଦେଶର କୋଣ ଅନୁକୋଣରେ ଏମିତି ଦୃଶ୍ୟ ଦେଖିବାକୁ ମିଳିଛି ଯେ ସଫେଇ-କର୍ମଚାରୀଙ୍କ ଉପରେ ଲୋକେ ପୁଷ୍ପବୃଷ୍ଟି କରୁଛନ୍ତି । ପ୍ରଥମେ ଏମାନଙ୍କ କାମ ଆମ ନଜର ଏଡେଇ ଯାଉଥିଲା । ସମ୍ଭବତଃ ଆପଣ ମଧ୍ୟ ଏସବୁ ପ୍ରତି ଦୃଷ୍ଟି ଦେଉନଥିଲେ । ଡାକ୍ତର ହୁଅନ୍ତୁ କି ସଫେଇ କର୍ମଚାରୀ ହୁଅନ୍ତୁ, କିମ୍ବା ଅନ୍ୟାନ୍ୟ ସେବା ପ୍ରଦାନକାରୀ ବ୍ୟକ୍ତି ହୁଅନ୍ତୁ – କେବଳ ଏତିକି ନୁହେଁ ଆମର ପୁଲିସ ବ୍ୟବସ୍ଥାକୁ ନେଇ ସାଧାରଣ ଜନତାଙ୍କ ଭାବନାରେ ଅନେକ ପରିବର୍ତ୍ତନ ଆସିଛି । ପ୍ରଥମେ ପୁଲିସ୍ ପ୍ରସଙ୍ଗ ଉଠିଲେ ଆମ ମନକୁ ନକାରାତ୍ମକ ଭାବନା ବ୍ୟତୀତ ଅନ୍ୟ କିଛି କଥା ଆସୁନଥିଲା । ଆଜି ଆମ ପୁଲିସ କର୍ମଚାରୀ ଗରିବ, ଅସହାୟ ଓ ଭୋକିଲା ଲୋକଙ୍କ ନିକଟରେ ଖାଦ୍ୟ ପହଂଚାଇ ଦେଉଛନ୍ତି, ଔଷଧ ପହଂଚାଇ ଦେଉଛନ୍ତି । ଏବେ ପୁଲିସ କଥା ଭାବିବା ବେଳକୁ ମୋ ଆଗରେ ଯେଉଁଭଳି ଭାବେ ପ୍ରତିଟି ସହାୟତା ପାଇଁ ପୁଲିସ ଆଗେଇ ଆସୁଛନ୍ତି ତାହା POLICING ବା ପୁଲିସ ସେବାର ମାନବୀୟ ଓ ସମ୍ବେଦନଶୀଳ ଗୁଣକୁ ଉଜ୍ଜୀବିତ କରୁଛି, ଆମ ମନକୁ ଆନ୍ଦୋଳିତ କରିଛି, ଆମ ହୃଦୟକୁ ସେମାନଙ୍କର ଏହି ମହନୀୟତା ଛୁଇଁଯାଇଛି । ଏହା ଏପରି ଏକ ସମୟ ଯେଉଁଥିରେ ସାଧାରଣ ଲୋକେ ପୁଲିସ ସହିତ ଭାବାତ୍ମକ ରୂପରେ ଯୋଡ଼ି ହୋଇଯାଉଛନ୍ତି । ଆମ ପୁଲିସ କର୍ମଚାରୀମାନେ ମଧ୍ୟ ଏହାକୁ ଜନସାଧାରଣଙ୍କ ସେବାର ଏକ ସୁଯୋଗ ରୂପେ ଗ୍ରହଣ କରିଛନ୍ତି ଏବଂ ମୋର ଦୃଢ଼ ବିଶ୍ୱାସ ଯେ ଏହିସବୁ ଘଟଣା ଯୋଗୁଁ ଭବିଷ୍ୟତରେ ପ୍ରକୃତରେ ବହୁତ ସକାରାତ୍ମକ ପରିବର୍ତ୍ତନ ହୋଇପାରେ ଏବଂ ଆମେ ସମସ୍ତେ ଏହି ସକାରାତ୍ମକତାକୁ କେବେହେଲେ ନକାରାତ୍ମକତାର ରଙ୍ଗରେ ରଙ୍ଗାୟିତ କରିବା ନାହିଁ ।\nବନ୍ଧୁଗଣ, ଆମେ ସବୁବେଳେ ଶୁଣୁ – ପ୍ରକୃତି, ବିକୃତି ଓ ସଂସ୍କୃତି । ଏହି ଶବ୍ଦଗୁଡ଼ିକୁ ଏକସଙ୍ଗରେ ଦେଖିଲେ ଏବଂ ଏହାପଛରେ ଥିବା ଭାବକୁ ଅନୁଭବ କଲେ ଜୀବନକୁ ବୁଝିବାର ଏକ ନୂଆ ଦ୍ୱାର ଉନ୍ମୁକ୍ତ ହେବାର ଦେଖିପାରିବେ । ମଣିଷ-ପ୍ରକୃତି କଥା ଚର୍ଚ୍ଚା କଲାବେଳେ ‘ଇଏ ମୋର’, ‘ମୁଁ ଏହାର ଉପଯୋଗ କରୁଛି’ ଏକଥାକୁ ଏବଂ ଏ ଭାବନାକୁ ଅତି ସ୍ୱାଭାବିକ ଭାବେ ଗ୍ରହଣ କରାଯାଏ । ଏଥିରେ କାହାରି କୌଣସି ଆପତି ନ ଥାଏ । ଏହାକୁ ଆମେ ପ୍ରକୃତି କହିପାରିବା । କିନ୍ତୁ ‘ଯାହା ମୋର ନୁହେଁ’, ‘ଯାହା ଉପରେ ମୋର ହକ୍ ନାହିଁ’, ତାହାକୁ ମୁଁ ଯଦି ଅନ୍ୟଠାରୁ ଛଡ଼ାଇନେଇ ଉପଯୋଗ କରୁଛି, ତାହାକୁ ଆମେ ବିକୃତି କହିବା । ଏହି ଦୁଇ ଶବ୍ଦ ଊଦ୍ଧ୍ୱର୍ରେ ପ୍ରକୃତି ଓ ବିକୃତି ଉପରେ ଯଦି କେଉଁ ସଂସ୍କାରିତ-ମନ ଚିନ୍ତା କରେ ବା ବ୍ୟବହାର କରେ ତେବେ ସେଠାରେ ଆମକୁ ସଂସ୍କୃତି ଦୃଷ୍ଟିଗୋଚର ହୁଏ । ଯେତେବେଳେ ନିଜ ହକ୍ର ବସ୍ତୁ, ନିଜ ପରିଶ୍ରମରେ ଅର୍ଜିତ ବସ୍ତୁ, ନିଜ ପାଇଁ ଦରକାରୀ ଜିନିଷ, କମ୍ ହେଉ ବା ବେଶୀ ଅନ୍ୟ ଲୋକ ପାଇଁ ନିଜର ଆବଶ୍ୟକତାକୁ ଖାତିର ନକରି, ନିଜ ଚିନ୍ତା ଛାଡି ନିଜ ହକରୁ କିଛିଟା ଦେଇ ଅନ୍ୟର ଆବଶ୍ୟକତା ମେଣ୍ଟାଇପାରିଲେ ତାହାହିଁ ସଂସ୍କୃତି । ବନ୍ଧୁଗଣ, ଘଡ଼ିସନ୍ଧି ମୁହୂର୍ତ୍ତରେ ଏସବୁ ଗୁଣର ପରୀକ୍ଷା ନିରୀକ୍ଷା ହୋଇଥାଏ ।\nଆପଣମାନେ ବିଗତ ଦିନରେ ଦେଖିଥିବେ, ଭାରତ ନିଜର ସଂସ୍କାର ଅନୁରୂପ, ଆମ ବିଚାର ଅନୁରୂପ, ଆମ ସଂସ୍କୃତିକୁ ଅନୁସରଣ କରି କେତେକ ନିଷ୍ପତ୍ତି ଗ୍ରହଣ କରିଛି । ଏହି ସଙ୍କଟ ବେଳରେ, ସାରା ବିଶ୍ୱ ପାଇଁ, ସମୃଦ୍ଧିଶାଳୀ ଦେଶଗୁଡ଼ିକ ପାଇଁ ମଧ୍ୟ ଔଷଧର ଅଭାବ ଦେଖାଦେଇଛି । ଏପରି ସମୟ ଆସି ଉଭାହୋଇଛି, ଯଦି ଭାରତ ଅନ୍ୟ ଦେଶଗୁଡ଼ିକୁ ଔଷଧ ନ ଦିଏ, କେହି ଭାରତକୁ ଦୋଷୀ କହିପାରିବେ ନାହିଁ । ପ୍ରତ୍ୟେକ ଦେଶ ବୁଝୁଛି ଯେ ଭାରତ ପାଇଁ ପ୍ରାଥମିକତା ହେଉଛି ତା’ ନାଗରିକଙ୍କ ନିରାପଦ ଜୀବନ ଓ ତା’ର ସୁରକ୍ଷା । କିନ୍ତୁ ବନ୍ଧୁଗଣ! ଭାରତ, ପ୍ରକୃତି, ବିକୃତିର ଊର୍ଦ୍ଧ୍ଵକୁ ଯାଇ ନିଷ୍ପତ୍ତି ନେଇଛି । ଭାରତ ନିଜ ସଂସ୍କୃତି ମୁତାବକ ଫଇସଲା ନେଲା । ଭାରତର ଆବଶ୍ୟକତା ପାଇଁ ଯାହା କରିବାର ଥିଲା, ସେ ପ୍ରୟାସକୁ ବୃଦ୍ଧି କରିବା ସହ, ସାରା ବିଶ୍ୱରେ ମାନବିକତାର ରକ୍ଷା ପାଇଁ ହେଉଥିବା ଆକୁଳ ନିବେଦନ ପ୍ରତି ଧ୍ୟାନ ଦେଇଛି ଭାରତ । ଆମେ ବିଶ୍ୱର ପ୍ରତିଟି ଆଶାୟୀଙ୍କ ନିକଟରେ ଔଷଧ ପହଂଚାଇବା ପାଇଁ ଅଣ୍ଟା ଭିଡ଼ିଛୁ ଏବଂ ମାନବିକତାର ଏହି କାର୍ଯ୍ୟ କରି ଦେଖାଇପାରିଛୁ । ଆଜି ଯେତେବେଳେ ଅନେକ ଦେଶର ରାଷ୍ଟ୍ରମୁଖ୍ୟଙ୍କ ସହ ଫୋନରେ କଥାବାର୍ତା ହୁଏ, ସେତେବେଳେ ସେମାନେ ଭାରତର ଜନସାଧାରଣଙ୍କ ପ୍ରତି କୃତଜ୍ଞତା ପ୍ରକାଶ କରନ୍ତି । ଯେତେବେଳେ ସେମାନେ କହନ୍ତି – ‘Thank you India, Thank you People of India’ ସେତେବେଳେ ଦେଶର ଗୌରବ ଆହୁରି ବଢ଼ିଯାଏ । ସେହିପରି ଏବେ ସାରା ଦୁନିଆରେ ଭାରତର ଆୟୁର୍ବେଦ ଓ ଯୋଗର ମହତ୍ୱକୁ ମଧ୍ୟ ଲୋକ ବହୁତ ଗୁରୁତ୍ୱ ଦେଉଛନ୍ତି । ସୋସିଆଲ ମିଡିଆରେ ଦେଖନ୍ତୁ, ସବୁଆଡ଼େ ରୋଗ ପ୍ରତିରୋଧକ ଶକ୍ତି ବଢ଼ାଇବା ପାଇଁ କିପରି ଭାରତର ଆୟୁର୍ବେଦ ଓ ଯୋଗର ଚର୍ଚ୍ଚା ମଧ୍ୟ ହେଉଛି । କରୋନା ଦୃଷ୍ଟିକୋଣରୁ ରୋଗ ପ୍ରତିରୋଧକ ଶକ୍ତି ବଢ଼ାଇବା ପାଇଁ ଆୟୁଷ ମନ୍ତ୍ରଣାଳୟ ଯେଉଁ ପ୍ରୋଟୋକଲ ଦେଇଥିଲା, ମୋର ବିଶ୍ୱାସ ଆପଣମାନେ ନିଶ୍ଚିତ ଭାବେ ତାର ପ୍ରୟୋଗ କରୁଥିବେ । ଉଷୁମ ପାଣି, କାଢ଼ା ଏବଂ ଅନ୍ୟ ଯେଉଁ ପରାମର୍ଶ ଆୟୁଷ ମନ୍ତ୍ରଣାଳୟ ଦ୍ୱାରା ଜାରି କରାଯାଇଛି, ତାହାକୁ ଆପଣ ନିଜ ଦିନଚର୍ଯ୍ୟାରେ ଅଭ୍ୟାସ କଲେ ବହୁତ ଲାଭହେବ ।\nବନ୍ଧୁଗଣ, ଏହା ଏକ ଦୁର୍ଭାଗ୍ୟର କଥା ଯେ ଅନେକ ସମୟରେ ଆମେ ନିଜର ଶକ୍ତି ଓ ସମୃଦ୍ଧ ପରମ୍ପରାକୁ ଚିହ୍ନିବାକୁ ନାରାଜ । କିନ୍ତୁ, ଯେତେବେଳେ ବିଶ୍ୱର ଅନ୍ୟ ଦେଶ ପ୍ରାମାଣିକ ଗବେଷଣା ଆଧାରରେ ସେହି କଥା କହେ, ଆମ ସୂତ୍ର ଆମକୁ ଶିଖାଏ, ଆମେ ତାକୁ ସଙ୍ଗେ ସଙ୍ଗେ ଗ୍ରହଣ କରୁ । ସମ୍ଭବତଃ, ଶହ ଶହ ବର୍ଷ ଧରି ଆମ ଦାସତ୍ୱ ହିଁ ଏହାପଛର ବଡ଼ କାରଣ । ଏହି କାରଣରୁ ବେଳେବେଳେ ନିଜ ଶକ୍ତି ଉପରେ ବିଶ୍ୱାସ ଆସେନାହିଁ । ଆମର ଆତ୍ମବିଶ୍ୱାସ କମ୍ ମନେହୁଏ । ସେଥିପାଇଁ ଆମେ ନିଜ ଦେଶର ଭଲ କଥାକୁ, ଆମର ପାରମ୍ପରିକ ସିଦ୍ଧାନ୍ତକୁ, ପ୍ରାମାଣିକ ଗବେଷଣା ଆଧାରରେ ଆଗକୁ ବଢ଼ାଇବା ପରିବର୍ତ୍ତେ, ତାକୁ ଅବହେଳା କରୁ, ତାକୁ ହୀନ ଭାବୁ । ଭାରତର ଯୁବପିଢ଼ିକୁ ଏହି ଆହ୍ୱାନକୁ ସ୍ୱୀକାର କରିବାକୁ ହେବ । ଯେପରିକି ବିଶ୍ୱ, ଯୋଗକୁ ଖୁସିରେ ସ୍ୱୀକାର କରିଛି, ସେହିପରି ହଜାର ହଜାର ବର୍ଷର ଆମର ଆୟୁର୍ବେଦ ସିଦ୍ଧାନ୍ତକୁ ମଧ୍ୟ ବିଶ୍ୱ ନିଶ୍ଚୟ ସ୍ୱୀକାର କରିବ । ହଁ, ଏଇଥିପାଇଁ ଯୁବପିଢ଼ିକୁ ସଂକଳ୍ପ ନେବାକୁ ପଡ଼ିବ । ବିଶ୍ୱ ଯେଉଁ ଭାଷାରେ ବୁଝେ, ସେହି ବୈଜ୍ଞାନିକ ଭାଷାରେ ଆମକୁ ବୁଝାଇବାକୁ ହେବ, କିଛିକରି ଦେଖାଇବାକୁ ପଡ଼ିବ ।\nବନ୍ଧୁଗଣ, ଏମିତି ଦେଖିଲେ କୋଭିଡ-19 ଯୋଗୁଁ କେତେକ ସକାରାତ୍ମକ ପରିବର୍ତ୍ତନ ଆମ କାମ କରିବାର ଶୈଳୀ ଆମ ଜୀବନଶୈଳୀ ତଥା ଆମ ଅଭ୍ୟାସରେ ସ୍ୱାଭାବିକ ରୂପେ କେତେକ ସକାରାତ୍ମକ ପରିବର୍ତ୍ତନ ଆଣିଛି । ଆପଣମାନେ ମଧ୍ୟ ଅନୁଭବ କରିଥିବେ ଏହି ସଂକଟ କିଭଳି ଭିନ୍ନ ଭିନ୍ନ ବିଷୟରେ ଆମ ବିଚାର ଓ ଚେତନାକୁ ଜାଗ୍ରତ କରିଛି! ଆମ ଆଖପାଖରେ ଏହାର ଯେଉଁ ପ୍ରଭାବ ଦେଖିବାକୁ ମିଳୁଛି ସେଥିରୁ ପ୍ରଥମ ହେଲା-ମାସ୍କ ପିନ୍ଧିବା ଏବଂ ନିଜ ମୁହଁକୁ ଢାଙ୍କି ରଖିବା । କରୋନା କାରଣରୁ ପରିବର୍ତ୍ତିତ ପରିସ୍ଥିତିରେ ମାସ୍କ ମଧ୍ୟ ଆମ ଜୀବନର ଏକ ଅଂଶ ହୋଇଯାଇଛି । କହିବାକୁ ଗଲେ ଆମ ଆଖପାଖରେ ମାସ୍କପିନ୍ଧା ବହୁ ଲୋକଙ୍କୁ ଦେଖିବାରେ ଆମେ ଅଭ୍ୟସ୍ତ ନୁହଁ । ହଁ, ଏହାର ଅର୍ଥ ନୁହେଁ, ଯିଏ ମାସ୍କ ପିନ୍ଧିଲା, ସିଏ ରୋଗୀ । ଆଉ ଯେତେବେଳେ ମୁଁ ‘ମାସ୍କ’ କଥା କହେ, ସେତେବେଳେ ମୋର ପୁରୁଣା ଦିନର କଥା ମନେପଡ଼େ । ଆପଣଙ୍କର ବି ମନେଥିବ । ଦିନ ଥିଲା, ଆମ ଦେଶର ଅନେକ ସ୍ଥାନରେ କେହି ଫଳ କିଣିବାକୁ ଗଲେ, ଆଖପାଖ ଲୋକ ପଚାରୁଥିଲେ, ଘରେ କ’ଣ କିଏ ରୋଗରେ ପଡ଼ିଛି କି? ଅର୍ଥାତ୍ ରୋଗ ହେଲେ ହିଁ ଫଳ ଖିଆଯାଏ, ଏଭଳି ଏକ ଧାରଣା ଜନମାନସରେ ଥିଲା । ତେବେ ସମୟ ବଦଳିଛି ଏବଂ ଏହି ଧାରଣା ମଧ୍ୟ ବଦଳିଛି । ଠିକ୍ ସେହିପରି ମାସ୍କକୁ ନେଇ ଧାରଣା ଏବେ ବଦଳିବାକୁ ଯାଉଛି । ଆପଣମାନେ ଦେଖିବେ, ମାସ୍କ ଏଣିକି ସଭ୍ୟ ସମାଜର ପ୍ରତୀକ ହୋଇଯିବ । ଯଦି ରୋଗଠାରୁ ନିଜକୁ ଓ ଅନ୍ୟକୁ ରକ୍ଷା କରିବାର ଅଛି, ତାହାହେଲେ ଆପଣଙ୍କୁ ମାସ୍କ ପିନ୍ଧିବାକୁ ପଡ଼ିବ । ମୋର ଅତି ସରଳ ପରାମର୍ଶ ଗାମୁଛାରେ ମୁହଁ ଢାଙ୍କନ୍ତୁ ।\nବନ୍ଧୁଗଣ, ଆମ ସମାଜରେ ଆଉ ଗୋଟିଏ ବଡ଼ ସଚେତନତା ସୃଷ୍ଟି ହୋଇଛି । ସାର୍ବଜନୀନ ସ୍ଥାନଗୁଡ଼ିକରେ ଛେପ ପକାଇବା ଦ୍ୱାରା କ’ଣ କ୍ଷତି ହୋଇଥାଏ ତାହା ଏବେ ସମସ୍ତେ ବୁଝିଲେଣି । ଏଣେତେଣେ, ଯେଉଁଠି ଇଚ୍ଛା ସେଇଠି ଛେପ ପକାଇଦେବା ଗୋଟିଏ ବଦଭ୍ୟାସରେ ପରିଣତ ହୋଇଯାଇଥିଲା । ଏହା ସ୍ୱଚ୍ଛତା ଏବଂ ସ୍ୱାସ୍ଥ୍ୟ ପ୍ରତି ଗୋଟିଏ ବଡ଼ ଆହ୍ୱାନ ଥିଲା । ଦେଖିବାକୁ ଗଲେ, ଏହି ସମସ୍ୟାକୁ ଆମେ ଆଗରୁ ଜାଣିଛୁ, କିନ୍ତୁ ଏହି ସମସ୍ୟା ସମାଜରୁ ଦୂର ହେବାର ନାଁ ଧରୁ ନ ଥିଲା । ଏବେ ସେ ସମୟ ଆସିଯାଇଛି ଯେ, ଏହି ବଦଭ୍ୟାସକୁ ସବୁଦିନ ପାଇଁ ଶେଷ କରି ଦିଆଯାଉ । କଥାରେ ଅଛି – ବେଟର୍ ଲେଟ୍ ଦାନ୍ ନେଭର୍ । ତେଣୁ ବିଳମ୍ବରେ ହେଉ ପଛେ ଏହି ଛେପ ପକାଇବାର ବଦଭ୍ୟାସକୁ ଏବେ ତ୍ୟାଗ କରିବା ଉଚିତ । ଏକ ପକ୍ଷରେ ଏହା ବେସିକ୍ ହାଇଜିନର ସ୍ତର ବୃଦ୍ଧି କରିବ, ଅପର ପକ୍ଷରେ ଏହାଦ୍ୱାରା କୋରୋନା ସଂକ୍ରମଣ ବ୍ୟାପିବାକୁ ରୋକିବାରେ ସହାୟତା ମଧ୍ୟ ମିଳିବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଏହା ଗୋଟିଏ ସୁଖଦ ଆକସ୍ମିକ ସଂଯୋଗ ଯେ, ମୁଁ ଆଜି ମନର କଥା କହୁଥିବା ବେଳେ ଆଜି ଅକ୍ଷୟ ତୃତୀୟାର ପବିତ୍ର ପର୍ବ ମଧ୍ୟ ପାଳିତ ହେଉଛି । ବନ୍ଧୁଗଣ, କ୍ଷୟର ଅର୍ଥ ହେଉଛି ବିନାଶ, କିନ୍ତୁ ଯାହା କେବେହେଲେ ନଷ୍ଟ ହୁଏନି ତାହା ହେଉଛି ‘ଅକ୍ଷୟ’ । ଆମ ଘରେ ଆମେ ସମସ୍ତେ ଏହି ପର୍ବ ପ୍ରତି ବର୍ଷ ପାଳନ କରିଥାଉ । କିନ୍ତୁ ଚଳିତ ବର୍ଷ ଆମ ପାଇଁ ଏହି ପର୍ବର ଗୁରୁତ୍ୱ ଖୁବ ବେଶୀ । ଆଜିର କଠିନ ପରିସ୍ଥିତିରେ ଏହା ଏଭଳି ଗୋଟିଏ ଦିନ, ଯାହା ଏ କଥା ଆମକୁ ସ୍ମରଣ କରାଇ ଦେଇଥାଏ ଯେ, ଆମର ଆତ୍ମା, ଆମର ଭାବନା ଅକ୍ଷୟ । ଏହି ଦିନ ଆମକୁ ମନେ ପକାଇ ଦେଇଥାଏ ଯେ, ମାର୍ଗରେ ଯେତେ ବାଧା ବିଘ୍ନ ଆସୁ, ଯେତେ ବିପଦ ଆସୁ, କେତେ କେତେ ରୋଗବ୍ୟାଧିର ସମ୍ମୁଖୀନ ହେବାକୁ ପଡ଼ୁ ପଛେ – ଏସବୁ ସହ ସଂଗ୍ରାମ କରିବାର, ଲଢ଼ିବାର ମାନବୀୟ ଭାବନା ଅକ୍ଷୟ । ବିଶ୍ୱାସ ରହିଛି ଯେ, ଏହା ସେହି ଦିନ ଯେଉଁଦିନ ଭଗବାନ ଶ୍ରୀକୃଷ୍ଣ ଏବଂ ଭଗବାନ ସୂର୍ଯ୍ୟଦେବଙ୍କ ଆଶୀର୍ବାଦରୁ ପାଣ୍ଡବମାନଙ୍କୁ ଅକ୍ଷୟ ପାତ୍ର ପ୍ରାପ୍ତ ହୋଇଥିଲା । ଅକ୍ଷୟ ପାତ୍ର ଅର୍ଥାତ ଏପରି ଏକ ପାତ୍ର ଯେଉଁଥିରୁ ଖାଦ୍ୟ କେବେହେଲେ ସରିନଥାଏ । ଆମର ଅନ୍ନଦାତା କୃଷକ ଭାଇମାନେ ସବୁ ପରିସ୍ଥିତିରେ ଦେଶ ପାଇଁ, ଆମ ସମସ୍ତଙ୍କ ପାଇଁ, ଏହି ଭାବନା ସହ ପରିଶ୍ରମ କରନ୍ତି । ସେମାନଙ୍କ ପରିଶ୍ରମ ଯୋଗୁଁ ଆଜି ଆମ ସମସ୍ତଙ୍କ ପାଇଁ, ଗରିବମାନଙ୍କ ପାଇଁ, ଦେଶରେ ଅକ୍ଷୟ ଅନ୍ନ ଭଣ୍ଡାର ରହିଛି । ଏହି ଅକ୍ଷୟ ତୃତୀୟାରେ ଆମେ ଆମ ଜୀବନରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରୁଥିବା ଆମର ପରିବେଶ, ଜଙ୍ଗଲ, ନଦୀ ଏବଂ ସମଗ୍ର ଇକୋସିଷ୍ଟମର ସୁରକ୍ଷା ସମ୍ପର୍କରେ ମଧ୍ୟ ଚିନ୍ତା କରିବା ଉଚିତ । ଯଦି ଆମେ ଅକ୍ଷୟ ରହିବାକୁ ଚାହୁଁ, ତାହେଲେ ଆମକୁ ଏ କଥା ମଧ୍ୟ ସୁନିଶ୍ଚିତ କରିବାକୁ ହେବ ଯେ, ଆମ ଧରିତ୍ରୀ ଅକ୍ଷୟ ରହୁ ।\n          ଆପଣ ଜାଣନ୍ତି ଯେ – ଅକ୍ଷୟ ତୃତୀୟାର ଏହି ପର୍ବ, ଦାନ ଶକ୍ତି ଅର୍ଥାତ ପାୱାର ଅଫ୍ ଗିଭିଙ୍ଗର ମଧ୍ୟ ଗୋଟିଏ ଅବସର ହୋଇଥାଏ । ଆମେ ହୃଦୟର ଭାବନା ସହ ଯାହା କିଛି ଦାନ କରିଥାଉଁ, ପ୍ରକୃତରେ ତାହାର ହିଁ ମହତ୍ୱ ଅଧିକ । ଏ କଥା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ନୁହେଁ ଯେ, ଆମେ କଣ ଦେଉଛୁ, କେତେ ଦେଉଛୁ । ଏହି ସଙ୍କଟ କାଳରେ ଆମର ଛୋଟିଆ ପ୍ରଚେଷ୍ଟା ମଧ୍ୟ ଆମ ଆଖ-ପାଖର ବହୁତ ଲୋକଙ୍କ ପାଇଁ ବହୁତ ବଡ଼ ସମ୍ବଳ ପ୍ରମାଣିତ ହୋଇପାରେ । ବନ୍ଧୁଗଣ, ଜୈନ ପରମ୍ପରାରେ ମଧ୍ୟ ଏହାକୁ ଅତି ପବିତ୍ର ଦିନ ଭାବେ ପରିଗଣିତ କରାଯାଏ, କାରଣ ଏହା  ପ୍ରଥମ ତୀର୍ଥଙ୍କର ଭଗବାନ ଋଷଭ ଦେବଙ୍କ ଜୀବନର ଏକ ମହତ୍ୱପୂର୍ଣ୍ଣ ଦିନ  । ତେଣୁ, ଜୈନ ସମାଜ ଏହାକୁ ଏକ ପର୍ବ ରୂପେ ପାଳନ କରିଥାନ୍ତି । ଏଥିରୁ ଏ କଥା ସହଜରେ ବୁଝିହୁଏ ଯେ, ଲୋକେ ଏହି ଦିନ କୌଣସି ଶୁଭ କାର୍ଯ୍ୟ ଆରମ୍ଭ କରିବାକୁ କାହିଁକି ପସନ୍ଦ କରନ୍ତି । ଯେହେତୁ, ଆଜି କିଛି ନୂଆ ଆରମ୍ଭ କରିବାର ଦିନ, ତେବେ ଆଜିର ଦିନରେ ଆମେ ସମସ୍ତେ ମିଶି, ନିଜ ପ୍ରୟାସ ମାଧ୍ୟମରେ ନିଜ ପୃଥିବୀକୁ ଅକ୍ଷୟ ଏବଂ ଅବିନାଶୀ କରିବାର ସଂକଳ୍ପ ଗ୍ରହଣ କରିପାରିବା କି? ବନ୍ଧୁଗଣ, ଆଜି ମଧ୍ୟ ହେଉଛି ଭଗବାନ ବସବେଶ୍ୱରଙ୍କ ଜୟନ୍ତୀ । ଭଗବାନ ବସବେଶ୍ୱରଙ୍କ ସ୍ମୃତି, ତାଙ୍କ ବାର୍ତ୍ତା ସହିତ ବାରମ୍ବାର ଜଡ଼ିତ ହେବା, ସେଥିରୁ ଶିକ୍ଷାଲାଭ କରିବାର ସୁଯୋଗ ମୋତେ ମିଳିବା ମୋର ସୌଭାଗ୍ୟ । ଦେଶ ବିଦେଶରେ ଭଗବାନ ବସବେଶ୍ୱରଙ୍କ ସମସ୍ତ ଅନୁଗାମୀମାନଙ୍କୁ ତାଙ୍କ ଜୟନ୍ତୀ ଅବସରରେ ଅନେକ ଅନେକ ଶୁଭେଚ୍ଛା ।\n          ବନ୍ଧୁଗଣ, ରମଜାନର ପବିତ୍ର ମାସ ମଧ୍ୟ ଆରମ୍ଭ ହୋଇସାରିଛି । ଗତଥର ରମଜାନ ପାଳନ ସମୟରେ ଏ କଥା କେହି ଚିନ୍ତା ମଧ୍ୟ କରିନଥିବେ ଯେ, ଏଥର ରମଜାନରେ ଏତେ ବଡ଼ ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହେବାକୁ ପଡ଼ିବ । କିନ୍ତୁ, ଏହି ସମସ୍ୟା ଯେତେବେଳେ ସାରା ବିଶ୍ୱକୁ କବଳିତ କରିସାରିଛି, ସେତେବେଳେ ଏହି ରମଜାନକୁ ସଂଯମ, ସଦ୍ଭାବନା, ସମ୍ବେଦନଶୀଳତା ଏବଂ ସେବା ଭାବନାର ପ୍ରତୀକ କରି ପାଳନ କରିବାର ସୁଯୋଗ ଆମ ପାଇଁ ସୃଷ୍ଟି ହୋଇଛି । ଏଥର ଆମେ ପୂର୍ବାପେକ୍ଷା ଅଧିକ ପ୍ରାର୍ଥନା କରିବା ଯେମିତିକି ଇଦ୍ ପାଳନ ପୂର୍ବରୁ ବିଶ୍ୱ କରୋନା ମୁକ୍ତ ହୋଇଯିବ ଆଉ ଆମେ ପୂର୍ବ ଭଳି ଆନନ୍ଦ ଓ ଉଲ୍ଲାସର ସହ ଇଦ୍ ପାଳନ କରିପାରିବା । ରମଜାନ ସମୟରେ ସ୍ଥାନୀୟ ପ୍ରଶାସନ ଦ୍ୱାରା ଜାରି କରାଯାଇଥିବା ନିୟମଗୁଡ଼ିକୁ ପାଳନ କରିବା ସହ କୋରୋନା ବିରୁଦ୍ଧରେ ଚାଲିଥିବା ଏହି ସଂଗ୍ରାମକୁ ଆମେ ଆହୁରି ସୁଦୃଢ଼ କରିବା ବୋଲି ମୋର ବିଶ୍ୱାସ । ରାସ୍ତାଘାଟରେ, ବଜାରରେ, ସାହିବସ୍ତିରେ ସାମାଜିକ ଦୂରତାର ନିୟମ ପାଳନ ଏବେ ନିହାତି ଜରୁରି । ମୁଁ ଆଜି, ସେହି ସମସ୍ତ ଗୋଷ୍ଠୀ ପ୍ରତିନିଧିମାନଙ୍କ ପ୍ରତି ମଧ୍ୟ କୃତଜ୍ଞତା ପ୍ରକାଶ କରୁଛି ଯେଉଁମାନେ ଦୁଇ ଗଜ ଦୂରତା ଏବଂ ଘରୁ ନ ବାହାରିବାକୁ ନେଇ ଜନସାଧାରଣଙ୍କୁ ସଚେତନ କରାଉଛନ୍ତି । ପ୍ରକୃତରେ କରୋନା ଏଥର ଭାରତ ସହିତ ସାରା ବିଶ୍ୱରେ ପର୍ବପର୍ବାଣୀ ପାଳନର ରୂପ ହିଁ ବଦଳାଇ ଦେଇଛି, ରଙ୍ଗଢଙ୍ଗ ବଦଳାଇ ଦେଇଛି । ନିକଟ ଅତୀତରେ ଆମ ଦେଶରେ ମଧ୍ୟ ବିହୁ, ବୈଶାଖୀ, ପୁଥାଣ୍ଡୁ, ବିଶୁ, ଓଡ଼ିଆ ନବବର୍ଷ ଏଭଳି ଅନେକ ପର୍ବ ପଡ଼ିଥିଲା । ଆମେ ଦେଖିଲୁ ଯେ, ଲୋକେ କିଭଳି ଏହି ପର୍ବଗୁଡ଼ିକୁ ଘରେ ରହି ଅତ୍ୟନ୍ତ ନିରାଡମ୍ବର ଭାବେ ଏବଂ ସମାଜ ପାଇଁ ଶୁଭକାମନା ସହ ଏସବୁ ପର୍ବ ପାଳନ କଲେ । ସାଧାରଣତଃ ସେମାନେ ଏହି ପର୍ବପର୍ବାଣୀକୁ ନିଜ ବନ୍ଧୁ ଏବଂ ପରିବାର ସହ ଅତି ଆନନ୍ଦ ଓ ଉଲ୍ଲାସର ସହ ପାଳନ କରୁଥିଲେ । ଘରୁ ବାହାରି ନିଜର ଖୁସି ଅନ୍ୟମାନଙ୍କ ସହ ବାଣ୍ଟୁଥିଲେ । କିନ୍ତୁ ଏଥର, ପ୍ରତ୍ୟେକେ ସଂଯମ ଆଚରଣ କଲେ । ଲକଡାଉନର ନିୟମଗୁଡ଼ିକୁ ପାଳନ କଲେ । ଆମେ ଦେଖିଛୁ ଯେ ଆମର ଖ୍ରୀଷ୍ଟିଆନ ବନ୍ଧୁମାନେ ଇଷ୍ଟର ପର୍ବ ଘରେ ହିଁ ପାଳନ କଲେ । ନିଜ ସମାଜ, ନିଜ ଦେଶ ପ୍ରତି ଏହି କର୍ତ୍ତବ୍ୟ ପାଳନ କରିବା ଆଜିର ବହୁତ ବଡ଼ ଆବଶ୍ୟକତା । ତେବେ ଯାଇ ଆମେ କରୋନା ସଂକ୍ରମଣକୁ ବ୍ୟାପିବାରୁ ଅଟଳାଇବାରେ ସଫଳ ହେବା । କରୋନା ଭଳି ବିଶବ୍ୟାପୀ ମହାମାରୀକୁ ପରାଜିତ କରି ପାରିବା ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଏହି ବିଶ୍ୱବ୍ୟାପୀ ମହାମାରୀର ସଙ୍କଟ ସମୟରେ ଆପଣଙ୍କ ପରିବାରର ଗୋଟିଏ ସଭ୍ୟ ଭାବରେ… ଆପଣମାନେ ବି ତ ମୋ ପରିବାରର ସଦସ୍ୟ … ତେଣୁ କିଛି ସଙ୍କେତ ଦେବା, କିଛି ପରାମର୍ଶ ଦେବା ମଧ୍ୟ ମୋର କର୍ତ୍ତବ୍ୟ । ମୁଁ ମୋର ଦେଶବାସୀଙ୍କୁ, ଆପଣମାନଙ୍କୁ ଅନୁରୋଧ କରୁଛି ଯେ, ଆମେ କେବେହେଲେ ଅତି-ଆତ୍ମବିଶ୍ୱାସରେ ଛନ୍ଦି ହେବାନି, ଏଭଳି କେବେ ହେଲେ ଭାବିବାନି ଯେ ଆମ ସହରରେ, ଆମ ଗାଁରେ, ଆମ ସାହିରେ, ଆମ ଅଫିସରେ ଏଯାଏ କରୋନା ପହଂଚିନି, ତେଣୁ ଏବେ ଆଉ ପହଂଚି ପାରିବନି । ଦେଖନ୍ତୁ, ଏଭଳି ଭୁଲ ଧାରଣା କେବେହେଲେ ମୁଣ୍ଡରେ ରଖିବେନି । ବିଶ୍ୱର ଅନ୍ୟଦେଶମାନଙ୍କ ଅନୁଭୁତି ଆମକୁ ଅନେକ କିଛି କହୁଛି । ଆଉ ପୁଣି, ଆମେ ତ ବାରମ୍ବାର କହିଥାଉ – ସତର୍କତା ହଟିଲା, ତ ଦୁର୍ଘଟଣା ଘଟିଲା । ମନେ ରଖନ୍ତୁ, ଆମ ପୂର୍ବପୁରୁଷ ଏସବୁ ବିଷୟରେ ଖୁବ ଭଲ ଭାବେ ଆମ ମାର୍ଗଦର୍ଶନ କରିଛନ୍ତି । ଆମ ପୂର୍ବପୁରୁଷମାନେ କହିଛନ୍ତି –\nଅଗ୍ନି ଶେଷମ୍ ଋଣଃ ଶେଷମ୍,\nବ୍ୟାଧିଃ ଶେଷମ୍ ତଥୈବଚ  ।\nପୁନଃ ପୁନଃ ପ୍ରବର୍ଧେତ୍\nତସ୍ମାତ୍ ଶେଷମ୍ ନ କାରୟେତ ।\n          ଅର୍ଥାତ୍, ଅଳ୍ପରେ ଛାଡ଼ି ଦିଆଯାଇଥିବା ନିଆଁ, ଋଣ ଏବଂ ରୋଗ ସୁଯୋଗ ପାଇବା ମାତ୍ରେ ଆଉ ଥରେ ବୃଦ୍ଧି ପାଇ ବିପଜ୍ଜନକ ହୋଇଯାଏ । ତେଣୁ ଏହାର ସମ୍ପୂର୍ଣ୍ଣ ନିରାକରଣ ନିହାତି ଆବଶ୍ୟକ । ତେଣୁ, ଅତି ଉତ୍ସାହିତ ହୋଇ, ସ୍ଥାନୀୟ ସ୍ତରରେ, କୌଣସି ପ୍ରକାର ଅସାବଧାନତା ନ ହେଉ ଏଥିପ୍ରତି ଆମକୁ ସବୁବେଳେ ଦୃଷ୍ଟି ରଖିବାକୁ ହେବ । ମୁଁ ପୁଣି ଥରେ କହିବି – ଦୁଇ ଗଜ ଦୂରତା ରକ୍ଷା କରନ୍ତୁ , ନିଜକୁ ସୁସ୍ଥ ରଖନ୍ତୁ ।  ଦୁଇ ଗଜ ଦୂରତା- ଆଜିର ଆବଶ୍ୟକତା । ଆପଣ ସମସ୍ତଙ୍କର ଉତମ ସ୍ୱାସ୍ଥ୍ୟ ପାଇଁ କାମନା କରିବା ସହିତ, ମୁଁ ମୋ କଥା ଶେଷ କରୁଛି । ଆଗାମୀ ‘ମନ କି ବାତ୍’ ପାଇଁ ଭେଟିବା ସମୟରେ ସାରା ବିଶ୍ୱରୁ ଏହି ବିଶ୍ୱବ୍ୟାପୀ ମହାମାରୀ କବଳରୁ ମୁକ୍ତିର ସମ୍ବାଦ ମିଳୁ, ମାନବଜାତି ଏହି ସମସ୍ୟାରୁ ଉଦ୍ଧାର ପାଉ – ଏହି ପ୍ରାର୍ଥନା ସହ ଆପଣ ସମସ୍ତଙ୍କୁ ଅନେକ ଅନେକ ଧନ୍ୟବାଦ ।\n\n**********\n"
    },
    {
      "language": "pun",
      "text": "\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ! ਨਮਸਕਾਰ। ਤੁਸੀਂ ਸਾਰੇ lockdown ਵਿੱਚ ਇਸ ‘ਮਨ ਕੀ ਬਾਤ’ ਨੂੰ ਸੁਣ ਰਹੇ ਹੋ। ਇਸ ‘ਮਨ ਕੀ ਬਾਤ’ ਲਈ ਆਉਣ ਵਾਲੇ ਸੁਝਾਅ, phone call ਦੀ ਸੰਖਿਆ, ਆਮ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਵਿਸ਼ਿਆਂ ਨੂੰ ਆਪਣੇ ਅੰਦਰ ਸਮੇਟ, ਤੁਹਾਡੀਆਂ ਇਹ ‘ਮਨ ਦੀਆਂ ਗੱਲਾਂ’ ਮੇਰੇ ਤੱਕ ਪਹੁੰਚੀਆਂ ਹਨ। ਮੈਂ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਨੂੰ ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ ਪੜ੍ਹ ਪਾਵਾਂ, ਸੁਣ ਪਾਵਾਂ। ਤੁਹਾਡੀਆਂ ਗੱਲਾਂ ਤੋਂ ਕਈ ਅਜਿਹੇ ਪਹਿਲੂ ਜਾਨਣ ਨੂੰ ਮਿਲੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਉੱਤੇ ਇਸ ਆਪਾ-ਧਾਪੀ ਵਿੱਚ ਧਿਆਨ ਹੀ ਨਹੀਂ ਜਾਂਦਾ। ਮੇਰਾ ਮਨ ਕਰਦਾ ਹੈ ਕਿ ਯੁੱਧ ਦੇ ਵਿਚਕਾਰ ਹੋ ਰਹੀ ਇਸ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਉਨ੍ਹਾਂ ਕੁਝ ਪਹਿਲੂਆਂ ਨੂੰ, ਆਪ ਸਭ ਦੇਸ਼ਵਾਸੀਆਂ ਦੇ ਨਾਲ ਵੰਡਾਂ।\nਸਾਥੀਓ, ਭਾਰਤ ਦੀ CORONA ਦੇ ਖ਼ਿਲਾਫ਼  ਲੜਾਈ ਸਹੀ ਮਾਇਨਿਆਂ ਵਿੱਚ People Driven ਹੈ। ਭਾਰਤ ਵਿੱਚ ਖਿਲਾਫ ਦੇ ਖ਼ਿਲਾਫ਼ ਲੜਾਈ ਜਨਤਾ ਲੜ ਰਹੀ ਹੈ, ਤੁਸੀਂ ਲੜ ਰਹੇ ਹੋ। ਜਨਤਾ ਦੇ ਨਾਲ ਮਿਲ ਕੇ ਸ਼ਾਸਨ-ਪ੍ਰਸ਼ਾਸਨ ਲੜ ਰਿਹਾ ਹੈ। ਭਾਰਤ ਵਰਗਾ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਜੋ ਵਿਕਾਸ ਦੇ ਲਈ ਯਤਨਸ਼ੀਲ ਹੈ। ਗ਼ਰੀਬੀ ਨਾਲ ਨਿਰਣਾਇਕ ਲੜਾਈ ਲੜ ਰਿਹਾ ਹੈ ਉਸ ਕੋਲ corona ਨਾਲ ਲੜਨ ਦਾ ਅਤੇ ਜਿੱਤਣ ਦਾ ਇਹੀ ਇੱਕ ਤਰੀਕਾ ਹੈ। ਅਸੀਂ ਭਾਗਸ਼ਾਲੀ ਹਾਂ ਕਿ ਅੱਜ ਪੂਰਾ ਦੇਸ਼, ਦੇਸ਼ ਦਾ ਹਰ ਨਾਗਰਿਕ, ਜਨ-ਜਨ ਇਸ ਜੰਗ ਦਾ ਸਿਪਾਹੀ ਹੈ। ਲੜਾਈ ਦੀ ਅਗਵਾਈ ਕਰ ਰਿਹਾ ਹੈ। ਤੁਸੀਂ ਕਿਤੇ ਵੀ ਨਜ਼ਰ ਪਾਓ, ਤੁਹਾਨੂੰ ਅਹਿਸਾਸ ਹੋ ਜਾਵੇਗਾ ਕਿ ਭਾਰਤ ਦੀ ਲੜਾਈ People Driven ਹੈ, ਜਦ ਪੂਰਾ ਵਿਸ਼ਵ ਇਸ ਮਹਾਮਾਰੀ ਦੇ ਸੰਕਟ ਨਾਲ ਜੂਝ ਰਿਹਾ ਹੈ, ਭਵਿੱਖ ਵਿੱਚ ਜਦ ਇਸ ਦੀ ਚਰਚਾ ਹੋਵੇਗੀ, ਉਸ ਦੇ ਤੌਰ-ਤਰੀਕਿਆਂ ਦੀ ਚਰਚਾ ਹੋਵੇਗੀ, ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਭਾਰਤ ਦੀ ਇਹ People Driven ਲੜਾਈ, ਇਸ ਦੀ ਚਰਚਾ ਜ਼ਰੂਰ ਹੋਵੇਗੀ। ਪੂਰੇ ਦੇਸ਼ ਵਿੱਚ, ਗਲ਼ੀ-ਮੁਹੱਲਿਆਂ ਵਿੱਚ, ਜਗ੍ਹਾ-ਜਗ੍ਹਾ’ਤੇ ਅੱਜ ਲੋਕ ਇੱਕ-ਦੂਜੇ ਦੀ ਸਹਾਇਤਾ ਦੇ ਲਈ ਅੱਗੇ ਆਏ ਹਨ। ਗ਼ਰੀਬਾਂ ਲਈ ਖਾਣੇ ਤੋਂ ਲੈ ਕੇ ਰਾਸ਼ਨ ਦਾ ਪ੍ਰਬੰਧ ਹੋਵੇ, ਲੌਕਡਾਊਨ ਦਾ ਪਾਲਣ ਹੋਵੇ, ਹਸਪਤਾਲਾਂ ਦੀ ਵਿਵਸਥਾ ਹੋਵੇ,  Medical Equipment ਦਾ ਦੇਸ਼ ਵਿੱਚ ਹੀ ਨਿਰਮਾਣ ਹੋਵੇ। ਅੱਜ ਪੂਰਾ ਦੇਸ਼ ਇੱਕ ਟੀਚੇ, ਇੱਕ ਦਿਸ਼ਾ ਵੱਲ ਨਾਲ-ਨਾਲ ਚੱਲ ਰਿਹਾ ਹੈ। ਤਾਲੀ, ਥਾਲੀ, ਦੀਵਾ, ਮੋਮਬੱਤੀ ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਨੇ ਜਿਹੜੀਆਂ ਭਾਵਨਾਵਾਂ ਨੂੰ ਜਨਮ ਦਿੱਤਾ ਹੈ, ਜਿਸ ਜਜ਼ਬੇ ਨਾਲ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੇ ਕੁਝ ਨਾ ਕੁਝ ਕਰਨ ਦਾ ਇਰਾਦਾ ਕੀਤਾ ਹੈ। ਹਰ ਕਿਸੇ ਨੂੰ ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਨੇ ਪ੍ਰੇਰਿਤ ਕੀਤਾਹੈ। ਸ਼ਹਿਰ ਹੋਵੇ, ਪਿੰਡ ਹੋਵੇ, ਅਜਿਹਾ ਲੱਗ ਰਿਹਾ ਹੈ ਕਿ ਜਿਵੇਂ ਦੇਸ਼ ਵਿੱਚ ਇੱਕ ਬਹੁਤ ਵੱਡਾ ਮਹਾਂਯੱਗ ਚੱਲ ਰਿਹਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਹਰ ਕੋਈ ਆਪਣਾ ਯੋਗਦਾਨ ਦੇਣ ਲਈ ਤਤਪਰ ਹੈ। ਸਾਡੇ ਕਿਸਾਨ ਭੈਣਾਂ-ਭਰਾਵਾਂ ਨੂੰ ਹੀ ਦੇਖ ਲਓ, ਇੱਕ ਪਾਸੇ ਉਹ ਇਸ ਮਹਾਮਾਰੀ ਦੇ ਦੌਰਾਨ ਆਪਣੇ ਖੇਤਾਂ ਵਿੱਚ ਦਿਨ-ਰਾਤ ਮਿਹਨਤ ਕਰ ਰਹੇ ਹਨ ਅਤੇ ਇਸ ਗੱਲ ਦੀ ਵੀ ਚਿੰਤਾ ਕਰ ਰਹੇ ਹਨ ਕਿ ਦੇਸ਼ ਵਿੱਚ ਕੋਈ ਵੀ ਭੁੱਖਾ ਨਾ ਸੋਂਵੇ। ਹਰ ਕੋਈ ਆਪਣੀ ਸਮਰੱਥਾ ਅਨੁਸਾਰ ਇਸ ਲੜਾਈ ਨੂੰ ਲੜ ਰਿਹਾ ਹੈ। ਕੋਈ ਕਿਰਾਇਆ ਮੁਆਫ਼ ਕਰ ਰਿਹਾ ਹੈ ਅਤੇ ਕੋਈ ਆਪਣੀ ਪੂਰੀ ਪੈਨਸ਼ਨ ਜਾਂ ਇਨਾਮੀ ਰਾਸ਼ੀ ਨੂੰ PM CARES ਵਿੱਚ ਜਮ੍ਹਾ ਕਰਵਾ ਰਿਹਾ ਹੈ। ਕੋਈ ਖੇਤ ਦੀਆਂ ਸਾਰੀਆਂ ਸਬਜ਼ੀਆਂ ਦਾਨ ਦੇ ਰਿਹਾ ਹੈ ਤਾਂ ਕੋਈ ਹਰ ਰੋਜ਼ ਸੈਂਕੜੇ ਗ਼ਰੀਬਾਂ ਨੂੰ ਮੁਫ਼ਤ ਖਾਣਾ ਖੁਆ ਰਿਹਾ ਹੈ, ਕੋਈ ਮਾਸਕ ਬਣਾ ਰਿਹਾ ਹੈ, ਕਿਤੇ ਸਾਡੇ ਮਜ਼ਦੂਰ ਭਾਈ-ਭੈਣ Quarantine ਵਿੱਚ ਰਹਿੰਦੇ ਹੋਏ ਜਿਸ ਸਕੂਲ ਵਿੱਚ ਰਹਿ ਰਹੇ ਹਨ, ਉਸ ਦੀ ਰੰਗਾਈ ਕਰ ਰਹੇ ਹਨ।\nਸਾਥੀਓ, ਦੂਜਿਆਂ ਦੀ ਮਦਦ ਲਈ, ਤੁਹਾਡੇ ਅੰਦਰ, ਦਿਲ ਦੇ ਕਿਸੇ ਕੋਨੇ ਵਿੱਚ, ਜੋ ਇਹ ਉਮੜ ਰਹੀ ਭਾਵਨਾ ਹੈ ਨਾ, ਉਹੀ, ਉਹੀ CORONA ਦੇ ਖ਼ਿਲਾਫ਼, ਭਾਰਤ ਦੀ ਇਸ ਲੜਾਈ ਨੂੰ ਤਾਕਤ ਦੇ ਰਹੀ ਹੈ। ਉਹੀ, ਇਸ ਲੜਾਈ ਨੂੰ ਸੱਚੇ ਮਾਇਨੇ ਵਿੱਚ People Driven ਬਣਾ ਰਹੀ ਹੈ ਅਤੇ ਅਸੀਂ ਦੇਖਿਆ ਹੈ ਪਿਛਲੇ ਕੁਝ ਵਰ੍ਹਿਆਂ ਵਿੱਚ ਸਾਡੇ, ਦੇਸ਼ ਵਿੱਚ ਇਹ ਮਿਜ਼ਾਜ ਬਣਿਆ ਹੈ, ਅਤੇ ਲਗਾਤਾਰ ਮਜ਼ਬੂਤ ਹੋ ਰਿਹਾ ਹੈ। ਚਾਹੇ ਕਰੋੜਾਂ ਲੋਕਾਂ ਦਾ gas subsidy ਛੱਡਣਾ ਹੋਵੇ, ਲੱਖਾਂ senior citizen ਦਾ railway subsidy  ਛੱਡਣਾ ਹੋਵੇ, ਸਵੱਛ ਭਾਰਤ ਅਭਿਆਨ ਦੀ ਅਗਵਾਈ ਕਰਨੀ ਹੋਵੇ, toilet ਬਣਾਉਣੇ ਹੋਣ ਅਣਗਿਣਤ ਗੱਲਾਂ ਅਜਿਹੀਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਗੱਲਾਂ ਤੋਂ ਪਤਾ ਚੱਲਦਾ ਹੈ ਕਿ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਇੱਕ ਮਨ, ਇੱਕ ਮਜ਼ਬੂਤ ਧਾਗੇ ਵਿੱਚ ਪਰੋ ਦਿੱਤਾ ਹੈ। ਇੱਕ ਹੋ ਕੇ ਦੇਸ਼ ਦੇ ਲਈ ਕੁਝ ਕਰਨ ਦੀ ਪ੍ਰੇਰਣਾ ਦਿੱਤੀ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਮੈਂ ਪੂਰੀ ਨਿਮਰਤਾ ਸਹਿਤ, ਬਹੁਤ ਹੀ ਆਦਰ ਦੇ ਨਾਲ, ਅੱਜ 130 ਕਰੋੜ ਦੇਸ਼ਵਾਸੀਆਂ ਦੀ ਇਸ ਭਾਵਨਾ ਨੂੰ, ਸਿਰ ਝੁਕਾਅ ਕੇ ਨਮਨ ਕਰਦਾ ਹਾਂ। ਤੁਸੀਂ, ਆਪਣੀ ਭਾਵਨਾ ਦੇ ਅਨੁਰੂਪ, ਦੇਸ਼ ਦੇ ਲਈ ਆਪਣੀ ਰੁਚੀ ਦੇ ਹਿਸਾਬ ਨਾਲ, ਆਪਣੇ ਸਮੇਂ ਦੇ ਅਨੁਸਾਰ, ਕੁਝ ਕਰ ਸਕੋ, ਇਸ ਦੇ ਲਈ ਸਰਕਾਰ ਨੇ ਇੱਕ Digital Platform ਵੀ ਤਿਆਰ ਕੀਤਾ ਹੈ। ਇਹ Platform ਹੈ covidwarriors.gov.in। ਮੈਂ ਦੁਬਾਰਾ ਬੋਲਦਾ ਹਾਂ – covidwarriors.gov.in । ਸਰਕਾਰ ਨੇ ਇਸ ਪਲੈਟਫਾਰਮ ਦੇ ਮਾਧਿਅਮ ਰਾਹੀਂ ਤਮਾਮ ਸਮਾਜਿਕ ਸੰਸਥਾਵਾਂ ਦੇ Volunteers, Civil Society ਦੇ ਨੁਮਾਇੰਦੇ ਅਤੇ ਸਥਾਨਕ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਇੱਕ-ਦੂਜੇ ਨਾਲ ਜੋੜ ਦਿੱਤਾ ਹੈ। ਬਹੁਤ ਹੀ ਘੱਟ ਸਮੇਂ ਵਿੱਚ ਇਸ ਪੋਰਟਲ ਨਾਲ ਸਵਾ-ਕਰੋੜ ਲੋਕ ਜੁੜ ਚੁੱਕੇ ਹਨ। ਇਨ੍ਹਾਂ ਵਿੱਚ Doctor.Nurses ਤੋਂ ਲੈ ਕੇ ਸਾਡੀਆਂ ASHA, ANM ਭੈਣਾਂ, ਸਾਡੇ NCC, NSS ਦੇ ਸਾਥੀ, ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਦੇ ਤਮਾਮ Professionals ਉਨ੍ਹਾਂ ਨੇ ਇਸ platform ਨੂੰ ਆਪਣਾ platform ਬਣਾ ਲਿਆ ਹੈ, ਇਹ ਲੋਕ ਸਥਾਨਕ ਪੱਧਰ ‘ਤੇ Crisis Management Plan ਬਣਾਉਣ ਵਾਲਿਆਂ ਵਿੱਚ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਪੂਰਤੀ ਵਿੱਚ ਵੀ ਬਹੁਤ ਮਦਦ ਕਰ ਰਹੇ ਹਨ। ਤੁਸੀਂ ਵੀ covidwarriors.gov.in ਨਾਲ ਜੁੜ ਕੇ ਦੇਸ਼ ਦੀ ਸੇਵਾ ਕਰ ਸਕਦੇ ਹੋ। Covid Warrior ਬਣ ਸਕਦੇ ਹੋ।\nਸਾਥੀਓ, ਹਰ ਮੁਸ਼ਕਿਲ ਹਾਲਾਤ, ਹਰ ਲੜਾਈ, ਕੁਝ ਨਾ ਕੁਝ ਸਬਕ ਦਿੰਦੀ ਹੈ, ਕੁਝ ਨਾ ਕੁਝ ਸਿਖਾ ਕੇ ਜਾਂਦੀ ਹੈ, ਸਿੱਖਿਆ ਦਿੰਦੀ ਹੈ। ਕੁਝ ਸੰਭਾਵਨਾਵਾਂ ਦੇ ਰਸਤੇ ਬਣਾਉਂਦੀ ਹੈ ਅਤੇ ਕੁਝ ਨਵੀਆਂ ਮੰਜ਼ਿਲਾਂ ਦੀ ਦਿਸ਼ਾ ਵੀ ਦਿੰਦੀ ਹੈ। ਇਨ੍ਹਾਂ ਹਾਲਾਤ ਵਿੱਚ ਤੁਸੀਂ ਸਾਰੇ ਦੇਸ਼ਵਾਸੀਆਂ ਨੇ ਜੋ ਸੰਕਲਪ ਸ਼ਕਤੀ ਦਿਖਾਈ ਹੈ, ਉਸ ਨਾਲ ਭਾਰਤ ਵਿੱਚ ਇੱਕ ਨਵੇਂ ਬਦਲਾਅ ਦੀ ਸ਼ੁਰੂਆਤ ਵੀ ਹੋਈ ਹੈ। ਸਾਡੇ Business, ਸਾਡੇ ਦਫ਼ਤਰ, ਸਾਡੇ ਸਿੱਖਿਆ ਸੰਸਥਾਨ, ਸਾਡੇ Medical Sector, ਹਰ ਕੋਈ, ਤੇਜ਼ੀ ਨਾਲ ਨਵੇਂ ਤਕਨੀਕੀ ਬਦਲਾਅ ਵੱਲ ਵੀ ਵਧ ਰਿਹਾ ਹੈ। Technology ਦੇ Front ‘ਤੇ ਤਾਂ ਵਾਕਿਆ ਹੀ ਅਜਿਹਾ ਲੱਗ ਰਿਹਾ ਹੈ ਕਿ ਦੇਸ਼ ਦਾ ਹਰ Innovator ਨਵੇਂ ਹਾਲਾਤ ਦੇ ਮੁਤਾਬਿਕ ਕੁਝ ਨਾ ਕੁਝ ਨਵਾਂ ਨਿਰਮਾਣ ਕਰ ਰਿਹਾ ਹੈ।\nਸਾਥੀਓ, ਦੇਸ਼ ਜਦ ਇੱਕ Team ਬਣ ਕੇ ਕੰਮ ਕਰਦਾ ਹੈ, ਉਦੋਂ ਕੀ ਕੁਝ ਹੁੰਦਾ ਹੈ, ਇਹ ਅਸੀਂ ਅਨੁਭਵ ਕਰ ਸਕਦੇ ਹਾਂ। ਅੱਜ ਕੇਂਦਰ ਸਰਕਾਰ ਹੋਵੇ, ਰਾਜ ਸਰਕਾਰ ਹੋਵੇ, ਇਨ੍ਹਾਂ ਦਾ ਹਰ ਇੱਕ ਵਿਭਾਗ ਅਤੇ ਸੰਸਥਾਨ ਰਾਹਤ ਦੇ ਲਈ ਮਿਲ-ਜੁਲ ਕੇ ਪੂਰੀ Speed ਨਾਲ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਸਾਡੇ Aviation Sector ਵਿੱਚ ਕੰਮ ਕਰ ਰਹੇ ਲੋਕ ਹੋਣ, Railway ਕਰਮਚਾਰੀ ਹੋਣ, ਇਹ ਦਿਨ-ਰਾਤ ਮਿਹਨਤ ਕਰ ਰਹੇ ਹਨ ਤਾਂ ਕਿ ਦੇਸ਼ਵਾਸੀਆਂ ਨੂੰ ਘੱਟ ਤੋਂ ਘੱਟ ਸਮੱਸਿਆ ਹੋਵੇ। ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਸ਼ਾਇਦ ਬਹੁਤੇ ਲੋਕਾਂ ਨੂੰ ਪਤਾ ਹੋਵੇਗਾ ਕਿ ਦੇਸ਼ ਦੇ ਹਰ ਹਿੱਸੇ ਵਿੱਚ ਦਵਾਈਆਂ ਨੂੰ ਪਹੁੰਚਾਉਣ ਦੇ ਲਈ ‘Lifeline Udan (ਲਾਈਫ ਲਾਈਨ ਉਡਾਨ) ਨਾਮ ਦਾ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਅਭਿਆਨ ਚੱਲ ਰਿਹਾ ਹੈ। ਸਾਡੇ ਇਨ੍ਹਾਂ ਸਾਥੀਆਂ ਨੇ, ਇੰਨੇ ਘੱਟ ਸਮੇਂ ਵਿੱਚ, ਦੇਸ਼ ਦੇ ਅੰਦਰ ਹੀ, ਤਿੰਨ ਲੱਖ ਕਿਲੋਮੀਟਰ ਦੀ ਹਵਾਈ ਉਡਾਨ ਭਰੀ ਹੈ ਅਤੇ 500 ਟਨ ਤੋਂ ਜ਼ਿਆਦਾ Medical ਸਮੱਗਰੀ, ਦੇਸ਼ ਦੇ ਕੋਨੇ-ਕੋਨੇ ਵਿੱਚ ਤੁਹਾਡੇ ਤੱਕ ਪਹੁੰਚਾਈ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ Railway ਦੇ ਸਾਥੀ, Lockdown ਵਿੱਚ ਵੀ ਲਗਾਤਾਰ ਮਿਹਨਤ ਕਰ ਰਹੇ ਹਨ ਤਾਂ ਕਿ ਦੇਸ਼ ਦੇ ਆਮ ਲੋਕਾਂ ਨੂੰ ਜ਼ਰੂਰੀ ਵਸਤੂਆਂ ਦੀ ਕਮੀ ਨਾ ਹੋਵੇ। ਇਸ ਕੰਮ ਦੇ ਲਈ ਭਾਰਤੀ ਰੇਲਵੇ ਕਰੀਬ-ਕਰੀਬ 60 ਤੋਂ ਜ਼ਿਆਦਾ ਰੇਲ ਮਾਰਗਾਂ ‘ਤੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ Parcel ਗੱਡੀਆਂ ਚਲਾ ਰਿਹਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਦਵਾਈਆਂ ਦੀ ਸਪਲਾਈ ਵਿੱਚ, ਸਾਡੇ ਡਾਕ ਵਿਭਾਗ ਦੇ ਲੋਕ ਬਹੁਤ ਮਹੱਤਵਪੂਰਣ ਭੂਮਿਕਾ ਰਹੇ ਹਨ। ਸਾਡੇ ਇਹ ਸਾਰੇ ਸਾਥੀ, ਸੱਚੇ ਅਰਥਾਂ ਵਿੱਚ ਕੋਰੋਨਾ ਦੇ Warrior ਹੀ ਹਨ।\nਸਾਥੀਓ, ‘ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਗ਼ਰੀਬ ਕਲਿਆਣ ਪੈਕੇਜ’ ਦੇ ਤਹਿਤ ਗ਼ਰੀਬਾਂ ਦੇ Account ਵਿੱਚ ਪੈਸੇ ਸਿੱਧੇ Transfer ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ‘ਬੁਢਾਪਾ ਪੈਨਸ਼ਨ’ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ। ਗ਼ਰੀਬਾਂ ਨੂੰ ਤਿੰਨ ਮਹੀਨੇ ਦੇ ਮੁਫ਼ਤ ਗੈਸ ਸਿਲੰਡਰ, ਰਾਸ਼ਨ ਵਰਗੀਆਂ ਸੁਵਿਧਾਵਾਂ ਵੀ ਦਿੱਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ, ਇਨ੍ਹਾਂ ਸਾਰੇ ਕੰਮਾਂ ਵਿੱਚ ਸਰਕਾਰ ਦੇ ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾਂ ਦੇ ਲੋਕ, ਬੈਂਕਿੰਗ ਸੈਕਟਰ ਦੇ ਲੋਕ ਇੱਕ Team ਵਾਂਗ ਦਿਨ-ਰਾਤ ਕੰਮ ਕਰ ਰਹੇ ਹਨ ਅਤੇ ਮੈਂ ਸਾਡੇ ਦੇਸ਼ ਦੀਆਂ ਰਾਜ ਸਰਕਾਰਾਂ ਦੀ ਵੀ ਇਸ ਗੱਲ ਲਈ ਪ੍ਰਸ਼ੰਸਾ ਕਰਾਂਗਾ ਕਿ ਉਹ ਇਸ ਮਹਾਮਾਰੀ ਨਾਲ ਨਿਪਟਣ ਵਿੱਚ ਬਹੁਤ ਸਰਗਰਮ ਭੂਮਿਕਾ ਨਿਭਾ ਰਹੀਆਂ ਹਨ। ਸਥਾਨਕ ਪ੍ਰਸ਼ਾਸਨ, ਰਾਜ ਸਰਕਾਰਾਂ ਜੋ ਜ਼ਿੰਮੇਵਾਰੀ ਨਿਭਾ ਰਹੀਆਂ ਹਨ, ਉਸ ਦੀ ਕੋਰੋਨਾ ਦੇ ਖ਼ਿਲਾਫ਼ ਲੜਾਈ ਵਿੱਚ ਬਹੁਤ ਵੱਡੀ ਭੂਮਿਕਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੀ ਇਹ ਮਿਹਨਤ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਦੇਸ਼ ਭਰ ਵਿੱਚ ਸਿਹਤ ਸੁਵਿਧਾਵਾਂ ਨਾਲ ਜੁੜੇ ਲੋਕਾਂ ਨੇ ਅਜੇ ਹਾਲ ਹੀ ਵਿੱਚ ਜੋ ਅਧਿਆਦੇਸ਼ ਲਿਆਂਦਾ ਗਿਆ ਹੈ, ਉਸ ‘ਤੇ ਆਪਣੀ ਤਸੱਲੀ ਪ੍ਰਗਟ ਕੀਤੀ ਹੈ। ਇਸ ਅਧਿਆਦੇਸ਼ ਵਿੱਚ ਕੋਰੋਨਾ Warriors ਦੇ ਨਾਲ ਹਿੰਸਾ, ਉਤਪੀੜਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਸੇ ਰੂਪ ਵਿੱਚ ਸੱਟ ਪਹੁੰਚਾਉਣ ਵਾਲਿਆਂ ਦੇ ਖ਼ਿਲਾਫ਼ ਬੇਹੱਦ ਸਖ਼ਤ ਸਜ਼ਾ ਦਾ ਪ੍ਰਬੰਧ ਕੀਤਾ ਗਿਆ ਹੈ। ਸਾਡੇ ਡਾਕਟਰ, Nurses, Paramedical Staff, Community Health Workers ਅਤੇ ਅਜਿਹੇ ਸਾਰੇ ਲੋਕ ਜੋ ਦੇਸ਼ ਨੂੰ ਕੋਰੋਨਾ ਮੁਕਤ ਬਣਾਉਣ ਵਿੱਚ ਦਿਨ-ਰਾਤ ਜੁਟੇ ਹੋਏ ਹਨ, ਉਨ੍ਹਾਂ ਦੀ ਰੱਖਿਆ ਕਰਨ ਦੇ ਲਈ ਇਹ ਕਦਮ ਬਹੁਤ ਜ਼ਰੂਰੀ ਸੀ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਅਸੀਂ ਸਭ ਅਨੁਭਵ ਕਰ ਰਹੇ ਹਾਂ ਕਿ ਮਹਾਮਾਰੀ ਦੇ ਖ਼ਿਲਾਫ਼ ਇਸ ਲੜਾਈ ਦੇ ਦੌਰਾਨ ਸਾਨੂੰ ਆਪਣੇ ਜੀਵਨ ਨੂੰ, ਸਮਾਜ ਨੂੰ, ਸਾਡੇ ਆਸੇ-ਪਾਸੇ ਹੋ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਇੱਕFresh ਨਜ਼ਰੀਏ ਨਾਲ ਦੇਖਣ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ। ਸਮਾਜ ਦੇ ਨਜ਼ਰੀਏ ਵਿੱਚ ਵੀ ਵਿਆਪਕ ਤਬਦੀਲੀ ਆਈ ਹੈ। ਅੱਜ ਆਪਣੇ ਜੀਵਨ ਨਾਲ ਜੁੜੇ ਹਰ ਵਿਅਕਤੀ ਦੀ ਅਹਿਮੀਅਤ ਦਾ ਸਾਨੂੰ ਅਹਿਸਾਸ ਹੋ ਰਿਹਾ ਹੈ। ਸਾਡੇ ਘਰਾਂ ਵਿੱਚ ਕੰਮ ਕਰਨ ਵਾਲੇ ਲੋਕ ਹੋਣ, ਸਾਡੀਆਂ ਜ਼ਰੂਰਤਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਕੰਮ ਕਰਨ ਵਾਲੇ ਸਾਡੇ ਆਮ ਕਾਮੇ ਹੋਣ, ਗੁਆਂਢ ਦੀਆਂ ਦੁਕਾਨਾਂ ਵਿੱਚ ਕੰਮ ਕਰਨ ਵਾਲੇ ਲੋਕ ਹੋਣ ਇਨ੍ਹਾਂ ਸਾਰਿਆਂ ਦੀ ਕਿੰਨੀ ਵੱਡੀ ਭੂਮਿਕਾ ਹੈ, ਸਾਨੂੰ ਇਹ ਮਹਿਸੂਸ ਹੋ ਰਿਹਾ ਹੈ।ਇਸੇ ਤਰ੍ਹਾਂ, ਜ਼ਰੂਰੀ ਸੇਵਾਵਾਂ ਦੀ Delivery ਕਰਨ ਵਾਲੇ ਲੋਕ, ਮੰਡੀਆਂ ਵਿੱਚ ਕੰਮ ਕਰਨ ਵਾਲੇ ਸਾਡੇ ਮਜ਼ਦੂਰ ਭਾਈ-ਭੈਣ, ਸਾਡੇ ਆਸ-ਪੜੋਸ ਦੇ ਆਟੋ ਚਾਲਕ, ਰਿਕਸ਼ਾ ਚਾਲਕ – ਅੱਜ ਅਸੀਂ ਮਹਿਸੂਸ ਕਰ ਰਹੇ ਹਾਂ ਕਿ ਇਨ੍ਹਾਂ ਸਾਰਿਆਂ ਤੋਂ ਬਿਨਾਂ ਸਾਡਾ ਜੀਵਨ ਕਿੰਨਾ ਮੁਸ਼ਕਿਲ ਹੋ ਸਕਦਾ ਹੈ।\nਅੱਜ-ਕੱਲ Social Media ਵਿੱਚ ਅਸੀਂ ਸਭ ਲੋਕ ਲਗਾਤਾਰ ਦੇਖ ਰਹੇ ਹਾਂ ਕਿ LOCKDOWN ਦੇ ਦੌਰਾਨ ਲੋਕ ਆਪਣੇ ਇਨ੍ਹਾਂ ਸਾਥੀਆਂ ਨੂੰ ਨਾ ਸਿਰਫ਼ ਯਾਦ ਕਰ ਰਹੇ ਹਨ, ਉਨ੍ਹਾਂ ਦੀਆਂ ਜ਼ਰੂਰਤਾਂ ਦਾ ਧਿਆਨ ਰੱਖ ਰਹੇ ਹਨ, ਬਲਕਿ ਉਨ੍ਹਾਂ ਦੇ ਬਾਰੇ ਬਹੁਤ ਆਦਰ ਨਾਲ ਲਿਖ ਵੀ ਰਹੇ ਹਨ। ਅੱਜ ਦੇਸ਼ ਦੇ ਹਰ ਕੋਨੇ ਤੋਂ ਅਜਿਹੀਆਂ ਤਸਵੀਰਾਂ ਆ ਰਹੀਆਂ ਹਨ ਕਿ ਲੋਕ ਸਫਾਈ ਕਰਮੀਆਂ ‘ਤੇ ਫੁੱਲਾਂ ਦੀ ਵਰਖਾ ਕਰ ਰਹੇ ਹਨ। ਪਹਿਲਾਂ ਉਨ੍ਹਾਂ ਦੇ ਕੰਮ ਨੂੰ ਸ਼ਾਇਦ ਤੁਸੀਂ ਕਦੇ ਵੀ Notice ਨਹੀਂ ਕਰਦੇ ਸੀ। ਡਾਕਟਰ ਹੋਣ, ਸਫਾਈ ਕਰਮੀ ਹੋਣ, ਹੋਰ ਸੇਵਾ ਕਰਨ ਵਾਲੇ ਲੋਕ ਹੋਣ, ਏਨਾ ਹੀ ਨਹੀਂ ਸਾਡੀ ਪੁਲਿਸ ਵਿਵਸਥਾ ਨੂੰ ਲੈ ਕੇ ਵੀ ਆਮ ਲੋਕਾਂ ਦੀ ਸੋਚ ਵਿੱਚ ਕਾਫੀ ਬਦਲਾਅ ਹੋਇਆ ਹੈ। ਪਹਿਲਾਂ ਪੁਲਿਸ ਦੇ ਵਿਸ਼ੇ ਵਿੱਚ ਸੋਚਦਿਆਂ ਹੀ ਨਕਾਰਾਤਮਕਤਾ ਤੋਂ ਇਲਾਵਾ ਸਾਨੂੰ ਕੁਝ ਨਜ਼ਰ ਨਹੀਂ ਆਉਂਦਾ ਸੀ। ਸਾਡੇ ਪੁਲਿਸ ਕਰਮੀ ਅੱਜ ਗ਼ਰੀਬਾਂ, ਜ਼ਰੂਰਤਮੰਦਾਂ ਨੂੰ ਖਾਣਾ ਪਹੁੰਚਾ ਰਹੇ ਹਨ, ਦਵਾਈਆਂ ਪਹੁੰਚਾ ਰਹੇ ਹਨ, ਜਿਸ ਤਰ੍ਹਾਂ ਨਾਲ ਹਰ ਮਦਦ ਦੇ ਲਈ ਪੁਲਿਸ ਸਾਹਮਣੇ ਆ ਰਹੀ ਹੈ, ਇਸ ਨਾਲ   POLICINGਦਾ ਮਨੁੱਖੀ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਪੱਖ ਸਾਡੇ ਸਾਹਮਣੇ ਉੱਭਰ ਕੇ ਆਇਆ ਹੈ। ਸਾਡੇ ਮਨ ਨੂੰ ਝੰਜੋੜ ਦਿੱਤਾ ਹੈ, ਸਾਡੇ ਦਿਲ ਨੂੰ ਛੂਹ ਲਿਆ ਹੈ। ਇੱਕ ਅਜਿਹਾ ਅਵਸਰ, ਜਿਸ ਵਿੱਚ ਆਮ ਲੋਕ, ਪੁਲਿਸ ਨਾਲ ਭਾਵਨਾਤਮਕ ਤਰੀਕੇ ਨਾਲ ਜੁੜ ਰਹੇ ਹਨ। ਸਾਡੇ ਪੁਲਿਸ ਕਰਮੀਆਂ ਨੇ ਇਸ ਨੂੰ ਜਨਤਾ ਦੀ ਸੇਵਾ ਦੇ ਇੱਕ ਮੌਕੇ ਦੇ ਰੂਪ ਵਿੱਚ ਲਿਆ ਹੈ ਅਤੇ ਮੈਨੂੰ ਪੂਰਾ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਘਟਨਾਵਾਂ ਨਾਲ ਆਉਣ ਵਾਲੇ ਸਮੇਂ ਵਿੱਚ ਸਹੀ ਮਾਇਨਿਆਂ ਵਿੱਚ ਬਹੁਤ ਹੀ ਹਾਂ-ਪੱਖੀ ਬਦਲਾਅ ਆ ਸਕਦਾ ਹੈ ਅਤੇ ਅਸੀਂ ਸਾਰਿਆਂ ਨੇ ਇਸ ਸਕਾਰਾਤਮਕਤਾ ਨੂੰ ਕਦੇ ਵੀ ਨਕਾਰਾਤਮਕਤਾ ਦੇ ਰੰਗ ਵਿੱਚ ਰੰਗਣਾ ਨਹੀਂ ਹੈ।\nਸਾਥੀਓ, ਅਸੀਂ ਅਕਸਰ ਸੁਣਦੇ ਹਾਂ ਪ੍ਰਕਿਰਤੀ, ਵਿਕ੍ਰਿਤੀ ਅਤੇ ਸੰਸਕ੍ਰਿਤੀ ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਨੂੰ ਇੱਕੋ ਵੇਲੇ ਵੇਖੀਏ ਅਤੇ ਇਨ੍ਹਾਂ ਦੇ ਪਿੱਛੇ ਛੁਪੇ ਭਾਵ ਨੂੰ ਦੇਖੀਏ ਤਾਂ ਤੁਹਾਨੂੰ ਜੀਵਨ ਨੂੰ ਸਮਝਣ ਦਾ ਵੀ ਇੱਕ ਨਵਾਂ ਦੁਆਰ ਖੁੱਲ੍ਹਦਾ ਹੋਇਆ ਦਿਖੇਗਾ। ਜੇ ਮਾਨਵ-ਪ੍ਰਕਿਰਤੀ ਦੀ ਚਰਚਾ ਕਰੀਏ ਤਾਂ ‘ਇਹ ਮੇਰਾ ਹੈ’, ‘ਮੈਂ ਇਸ ਨੂੰ ਇਸਤੇਮਾਲ ਕਰਦਾ ਹਾਂ’। ਇਸ ਨੂੰ ਅਤੇ ਇਸ ਭਾਵਨਾ ਨੂੰ ਬਹੁਤ ਸੁਭਾਵਿਕ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਕਿਸੇ ਨੂੰ ਇਸ ਵਿੱਚ ਕੋਈ ਇਤਰਾਜ਼ ਨਹੀਂ ਹੁੰਦਾ।ਇਸ ਨੂੰ ਅਸੀਂ ਪ੍ਰਕਿਰਤੀ ਜਾਂ ਸੁਭਾਅ ਕਹਿ ਸਕਦੇ ਹਾਂ। ਪਰ ‘ਜੋ ਮੇਰਾ ਨਹੀਂ ਹੈ’, ‘ਜਿਸ ‘ਤੇ ਮੇਰਾ ਹੱਕ ਨਹੀਂ ਹੈ’, ਉਸ ਨੂੰ ਮੈਂ ਦੂਜਿਆਂ ਤੋਂ ਖੋਹ ਲੈਂਦਾ ਹਾਂ, ਉਸ ਨੂੰ ਖੋਹ ਕੇ ਇਸਤੇਮਾਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹਾਂ ਤਾਂ ਅਸੀਂ ਇਸ ਨੂੰ ਵਿਕ੍ਰਿਤੀ ਕਹਿ ਸਕਦੇ ਹਾਂ। ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਤੋਂ ਪਰ੍ਹੇ ਪ੍ਰਕਿਰਤੀ ਅਤੇ ਵਿਕ੍ਰਿਤੀ ਤੋਂ ਉੱਪਰ ਜਦ ਕੋਈ ਸੰਸਕਾਰਿਤ ਮਨ ਸੋਚਦਾ ਹੈ ਜਾਂ ਵਿਹਾਰ ਕਰਦਾ ਹੈ ਤਾਂ ਸਾਨੂੰ ‘ਸੰਸਕ੍ਰਿਤੀ’ ਨਜ਼ਰ ਆਉਂਦੀ ਹੈ, ਜਦ ਕੋਈ ਆਪਣੇ ਹੱਕ ਦੀ ਚੀਜ਼, ਆਪਣੀ ਮਿਹਨਤ ਨਾਲ ਕਮਾਈ ਚੀਜ਼, ਆਪਣੇ ਲਈ ਜ਼ਰੂਰੀ ਚੀਜ਼, ਘੱਟ ਹੋਵੇ ਜਾਂ ਜ਼ਿਆਦਾ ਇਸ ਦੀ ਪ੍ਰਵਾਹ ਕੀਤੇ ਬਿਨਾਂ ਕਿਸੇ ਵਿਅਕਤੀ ਦੀ ਜ਼ਰੂਰਤ ਨੂੰ ਦੇਖਦੇ ਹੋਏ, ਖ਼ੁਦ ਦੀ ਚਿੰਤਾ ਛੱਡ ਕੇ ਆਪਣੇ ਹੱਕ ਦੇ ਹਿੱਸੇ ਨੂੰ ਵੰਡ ਕੇ ਕਿਸੇ ਦੂਸਰੇ ਦੀ ਜ਼ਰੂਰਤ ਪੂਰੀ ਕਰਦਾ ਹੈ, ਇਹੀ ਤਾਂ ‘ਸੰਸਕ੍ਰਿਤੀ’ ਹੈ। ਸਾਥੀਓ, ਜਦ ਕਸੌਟੀ ਦਾ ਸਮਾਂ ਹੁੰਦਾ ਹੈ ਤਾਂ ਇਨ੍ਹਾਂ ਗੁਣਾਂ ਦਾ ਪਰੀਖਣ ਹੁੰਦਾ ਹੈ।\nਤੁਸੀਂ ਪਿਛਲੇ ਦਿਨੀਂ ਦੇਖਿਆ ਹੋਵੇਗਾ ਕਿ ਭਾਰਤ ਨੇ ਆਪਣੇ ਸੰਸਕਾਰਾਂ ਦੇ ਮੁਤਾਬਿਕ, ਸਾਡੀ ਸੋਚ ਦੇ ਮੁਤਾਬਿਕ, ਸਾਡੀ ਸੰਸਕ੍ਰਿਤੀ ਦੀ ਪਾਲਣਾ ਕਰਦੇ ਹੋਏ ਕੁਝ ਫੈਸਲੇ ਲਏ ਹਨ। ਸੰਕਟ ਦੀ ਇਸ ਘੜੀ ਵਿੱਚ ਦੁਨੀਆਂ ਦੇ ਲਈ ਵੀ ਸਮ੍ਰਿੱਧ ਦੇਸ਼ਾਂ ਦੇ ਲਈ ਵੀ ਦਵਾਈਆਂ ਦਾ ਸੰਕਟ ਬਹੁਤ ਜ਼ਿਆਦਾ ਰਿਹਾ ਹੈ। ਇੱਕ ਅਜਿਹਾ ਸਮਾਂ ਹੈ ਕਿ ਜੇਕਰ ਭਾਰਤ ਦੁਨੀਆਂ ਨੂੰ ਦਵਾਈਆਂ ਨਾ ਵੀ ਦਿੰਦਾ ਤਾਂ ਕੋਈ ਭਾਰਤ ਨੂੰ ਦੋਸ਼ੀ ਨਾ ਮੰਨਦਾ। ਹਰ ਦੇਸ਼ ਸਮਝ ਰਿਹਾ ਹੈ ਕਿ ਭਾਰਤ ਦੇ ਲਈ ਵੀ ਉਸ ਦੀ ਪਹਿਲ ਆਪਣੇ ਨਾਗਰਿਕਾਂ ਦਾ ਜੀਵਨ ਬਚਾਉਣਾ ਹੈ, ਲੇਕਿਨ ਸਾਥੀਓ ਭਾਰਤ ਨੇ ਪ੍ਰਕਿਰਤੀ, ਵਿਕ੍ਰਿਤੀ ਦੀ ਸੋਚ ਤੋਂ ਪਰ੍ਹੇ ਹੋ ਕੇ ਫੈਸਲਾ ਲਿਆ। ਭਾਰਤ ਨੇ ਆਪਣੀ ਸੰਸਕ੍ਰਿਤੀ ਦੇ ਅਨੁਰੂਪ ਫੈਸਲਾ ਲਿਆ। ਅਸੀਂ ਭਾਰਤ ਦੀਆਂ ਲੋੜਾਂ ਦੇ ਲਈ ਜੋ ਕਰਨਾ ਸੀ, ਉਸ ਦਾ ਯਤਨ ਤਾਂ ਵਧਾਇਆ ਹੈ, ਲੇਕਿਨ ਦੁਨੀਆਂ ਭਰ ਤੋਂ ਆ ਰਹੀ ਮਨੁੱਖਤਾ ਦੀ ਰੱਖਿਆ ਦੀ ਪੁਕਾਰ ਉੱਤੇ ਵੀ ਪੂਰਾ-ਪੂਰਾ ਧਿਆਨ ਦਿੱਤਾ। ਅਸੀਂ ਵਿਸ਼ਵ ਦੇ ਹਰ ਜ਼ਰੂਰਤਮੰਦ ਤੱਕ ਦਵਾਈਆਂ ਪਹੁੰਚਾਉਣ ਦਾ ਬੀੜਾ ਚੁੱਕਿਆ ਅਤੇ ਮਨੁੱਖਤਾ ਦੇ ਇਸ ਕੰਮ ਨੂੰ ਕਰਕੇ ਦਿਖਾਇਆ। ਅੱਜ ਜਦ ਮੇਰੀ ਅਨੇਕ ਦੇਸ਼ਾਂ ਦੇ ਮੁਖੀਆਂ ਨਾਲ ਫ਼ੋਨ ‘ਤੇ ਗੱਲ ਹੁੰਦੀ ਹੈ ਤਾਂ ਉਹ ਭਾਰਤ ਦੀ ਜਨਤਾ ਦਾ ਆਭਾਰ ਜ਼ਰੂਰ ਪ੍ਰਗਟ ਕਰਦੇ ਹਨ, ਜਦ ਉਹ ਲੋਕ ਕਹਿੰਦੇ ਹਨ ‘Thank You India, Thank You People of India’ ਤਾਂ ਦੇਸ਼ ਦੇ ਲਈ ਮਾਣ ਹੋਰ ਵਧ ਜਾਂਦਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਇਸ ਸਮੇਂ ਦੁਨੀਆਂ ਭਰ ਵਿੱਚ ਭਾਰਤ ਦੇ ਆਯੁਰਵੈਦ ਅਤੇ ਯੋਗ ਦੇ ਮਹੱਤਵ ਨੂੰ ਵੀ ਲੋਕ ਬੜੇ ਉੱਚ ਭਾਵ ਨਾਲ ਦੇਖ ਰਹੇ ਹਨ, Social Media ‘ਤੇ ਦੇਖੋ, ਹਰ ਪਾਸੇ Immunity ਵਧਾਉਣ ਦੇ ਲਈ ਕਿਸ ਤਰ੍ਹਾਂ ਨਾਲ ਭਾਰਤ ਦੇ ਆਯੁਰਵੈਦ ਅਤੇ ਯੋਗ ਦੀ ਚਰਚਾ ਹੋ ਰਹੀ ਹੈ। ਕੋਰੋਨਾ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਨਾਲ ਆਯੂਸ਼ ਮੰਤਰਾਲੇ ਨੇ Immunity ਵਧਾਉਣ ਦੇ ਲਈ ਜੋ Protocol ਦਿੱਤਾ ਹੈ, ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਤੁਸੀਂ ਲੋਕ ਉਸ ਦਾ ਪ੍ਰਯੋਗ ਜ਼ਰੂਰ ਕਰ ਰਹੇ ਹੋਵੋਗੇ। ਗਰਮ ਪਾਣੀ, ਕਾਹੜਾ ਅਤੇ ਜੋ ਹੋਰ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਆਯੂਸ਼ ਮੰਤਰਾਲੇ ਨੇ ਜਾਰੀ ਕੀਤੇ ਹਨ, ਉਹ ਤੁਸੀ ਆਪ ਆਪਣੀ ਦਿਨਚਰਿਆ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੋਗੇ ਤਾਂ ਤੁਹਾਨੂੰ ਬਹੁਤ ਲਾਭ ਹੋਵੇਗਾ।\nਸਾਥੀਓ, ਵੈਸੇ ਇਹ ਦੁਰਭਾਗ ਰਿਹਾ ਹੈ ਕਿ ਕਈ ਵਾਰ ਅਸੀਂ ਆਪਣੀਆਂ ਹੀ ਤਾਕਤਾਂ ਅਤੇ ਸਮ੍ਰਿੱਧ ਪਰੰਪਰਾ ਨੂੰ ਪਛਾਨਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੰਦੇ ਹਾਂ ਪਰ ਜਦ ਸੰਸਾਰ ਦਾ ਕੋਈ ਦੂਜਾ ਦੇਸ਼ Evidence Based Research ਦੇ ਅਧਾਰ ‘ਤੇ ਉਹੀ ਗੱਲ ਕਰਦਾ ਹੈ, ਸਾਡਾ ਹੀ Formula ਸਾਨੂੰ ਸਿਖਾਉਂਦਾ ਹੈ ਤਾਂ ਅਸੀਂ ਹੱਥੋ-ਹੱਥ ਲੈ ਲੈਂਦੇ ਹਾਂ। ਯਕੀਨਨ ਇਸ ਦੇ ਪਿੱਛੇ ਇੱਕ ਬਹੁਤ ਵੱਡਾ ਕਾਰਣ -ਸੈਂਕੜੇ ਵਰ੍ਹਿਆਂ ਦੀ ਸਾਡੀ ਗੁਲਾਮੀ ਦਾ ਕਾਲਖੰਡ ਰਿਹਾ ਹੈ। ਇਸ ਵਜ੍ਹਾ ਨਾਲ ਕਦੇ-ਕਦੇ ਸਾਨੂੰ, ਆਪਣੀ ਹੀ ਤਾਕਤ ‘ਤੇ ਵਿਸ਼ਵਾਸ ਨਹੀਂ ਹੁੰਦਾ। ਸਾਡਾ ਆਤਮਵਿਸ਼ਵਾਸ ਘੱਟ ਨਜ਼ਰ ਆਉਂਦਾ ਹੈ, ਇਸ ਲਈ ਅਸੀਂ ਆਪਣੇ ਦੇਸ਼ ਦੀਆਂ ਚੰਗੀਆਂ ਗੱਲਾਂ ਨੂੰ, ਸਾਡੇ ਰਵਾਇਤੀ ਸਿਧਾਂਤਾਂ ਨੂੰ,Evidence Based Research ਦੇ ਅਧਾਰ ‘ਤੇ, ਅੱਗੇ ਵਧਾਉਣ ਦੀ ਬਜਾਏ ਉਸ ਨੂੰ ਛੱਡ ਦਿੰਦੇ ਹਾਂ, ਉਸ ਨੂੰ ਹੀਣ ਸਮਝਣ ਲੱਗਦੇ ਹਾਂ। ਭਾਰਤ ਦੀ ਯੁਵਾ ਪੀੜ੍ਹੀ ਨੂੰ, ਹੁਣ ਇਸ ਚੁਣੌਤੀ ਨੂੰ ਸਵੀਕਾਰ ਕਰਨਾ ਪਵੇਗਾ। ਜਿਸ ਤਰ੍ਹਾਂ ਵਿਸ਼ਵ ਨੇ ਯੋਗ ਨੂੰ ਖਿੜੇ-ਮੱਥੇ ਸਵੀਕਾਰ ਕੀਤਾ ਹੈ, ਉਸੇ ਤਰ੍ਹਾਂ ਹਜ਼ਾਰਾਂ ਸਾਲ ਪੁਰਾਣੇ ਸਾਡੇ ਆਯੁਰਵੈਦ ਦੇ ਸਿਧਾਂਤਾਂ ਨੂੰ ਵੀ ਸੰਸਾਰ ਜ਼ਰੂਰ ਸਵੀਕਾਰ ਕਰੇਗਾ। ਹਾਂ, ਇਸ ਦੇ ਲਈ ਯੁਵਾ ਪੀੜ੍ਹੀ ਨੂੰ ਸੰਕਲਪ ਲੈਣਾ ਹੋਵੇਗਾ ਅਤੇ ਦੁਨੀਆਂ ਜਿਸ ਭਾਸ਼ਾ ਵਿੱਚ ਸਮਝਦੀ ਹੈ, ਉਸ ਵਿਗਿਆਨਕ ਭਾਸ਼ਾ ਵਿੱਚ ਸਾਨੂੰ ਸਮਝਾਉਣਾ ਪਵੇਗਾ, ਕੁਝ ਕਰਕੇ ਦਿਖਾਉਣਾ ਪਵੇਗਾ।\nਸਾਥੀਓ, ਵੈਸੇ Covid-19 ਦੇ ਕਾਰਣ ਕਈ ਸਕਾਰਾਤਮਕ ਬਦਲਾਅ, ਸਾਡੇ ਕੰਮ ਕਰਨ ਦੇ ਤਰੀਕੇ, ਸਾਡੀ ਜੀਵਨ ਸ਼ੈਲੀ ਅਤੇ ਸਾਡੀਆਂ ਆਦਤਾਂ ਵਿੱਚ ਵੀ ਸੁਭਾਵਿਕ ਰੂਪ ‘ਚ ਆਪਣੀ ਜਗ੍ਹਾ ਬਣਾ ਰਹੇ ਹਨ। ਤੁਸੀਂ ਸਾਰਿਆਂ ਨੇ ਇਹ ਮਹਿਸੂਸ ਕੀਤਾ ਹੋਵੇਗਾ ਕਿ ਇਸ ਸੰਕਟ ਨੇ ਕਿਸ ਤਰ੍ਹਾਂ ਅਲੱਗ-ਅਲੱਗ ਵਿਸ਼ਿਆਂ ‘ਤੇ ਸਾਡੀ ਸਮਝ, ਸਾਡੀ ਚੇਤਨਾ ਨੂੰ ਜਾਗ੍ਰਿਤ ਕੀਤਾ ਹੈ ਜੋ ਅਸਰ ਸਾਨੂੰ ਆਪਣੇ ਆਸ-ਪਾਸ ਦੇਖਣ ਨੂੰ ਮਿਲ ਰਹੇ ਹਨ, ਇਨ੍ਹਾਂ’ਚ ਸਭ ਤੋਂ ਪਹਿਲਾ – Mask ਪਾਉਣਾ ਅਤੇ ਆਪਣੇ ਚਿਹਰੇ ਨੂੰ ਢੱਕ ਕੇ ਰੱਖਣਾ। ਕੋਰੋਨਾ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਬਦਲਦੇ ਹੋਏ ਹਾਲਾਤ ਵਿੱਚ -Mask ਵੀ ਸਾਡੇ ਜੀਵਨ ਦਾ ਹਿੱਸਾ ਬਣ ਗਿਆ। ਵੈਸੇ ਸਾਨੂੰ ਇਸ ਦੀ ਕਦੇ ਆਦਤ ਨਹੀਂ ਰਹੀ ਕਿ ਸਾਡੇ ਆਸ-ਪਾਸ ਦੇ ਬਹੁਤ ਸਾਰੇ ਲੋਕ -Mask ਵਿੱਚ ਦਿਖਾਈ ਦੇਣ ਪਰ ਹੁਣ ਹੋ ਇਹੀ ਰਿਹਾ ਹੈ। ਹਾਂ, ਇਸ ਦਾ ਮਤਲਬ ਇਹ ਨਹੀਂ ਕਿ ਜੋ -Mask ਲਾਉਂਦੇ ਨੇ, ਉਹ ਸਭ ਬਿਮਾਰ ਹਨ ਅਤੇ ਜਦ ਮੈਂ -Mask ਦੀ ਗੱਲ ਕਰਦਾ ਹਾਂ ਤਾਂ ਮੈਨੂੰ ਪੁਰਾਣੀ ਗੱਲ ਯਾਦ ਆਉਂਦੀ ਹੈ। ਤੁਹਾਨੂੰ ਸਭ ਨੂੰ ਯਾਦ ਹੋਵੇਗਾ, ਇੱਕ ਜ਼ਮਾਨਾ ਸੀ ਕਿ ਜਦੋਂ ਸਾਡੇ ਦੇਸ਼ ਦੇ ਕਈ ਅਜਿਹੇ ਇਲਾਕੇ ਹੁੰਦੇ ਸਨ ਕਿ ਉੱਥੇ ਜੇ ਕੋਈ ਨਾਗਰਿਕ ਫ਼ਲ ਖਰੀਦਦਾ ਹੋਇਆ ਦਿਸਦਾ ਸੀ ਤਾਂ ਆਂਡੀ-ਗੁਆਂਢੀ ਉਸ ਨੂੰ ਜ਼ਰੂਰ ਪੁੱਛਦੇ ਸਨ ਕਿ ਘਰ ਵਿੱਚ ਕੋਈ ਬਿਮਾਰ ਹੈ। ਯਾਨੀ ਫ਼ਲ ਮਤਲਬ ਬਿਮਾਰੀ ਵਿੱਚ ਹੀ ਖਾਧਾ ਜਾਂਦਾ ਹੈ, ਇਸ ਤਰ੍ਹਾਂ ਇੱਕ ਧਾਰਨਾ ਬਣੀ ਹੋਈ ਸੀ। ਹਾਲਾਂਕਿ ਸਮਾਂ ਬਦਲਿਆ ਅਤੇ ਇਹ ਧਾਰਨਾ ਵੀ ਬਦਲੀ, ਵੈਸੇ ਹੀ  -Mask ਨੂੰ ਲੈ ਕੇ ਵੀ ਧਾਰਨਾ ਹੁਣ ਬਦਲਣ ਵਾਲੀ ਹੀ ਹੈ। ਤੁਸੀਂ ਦੇਖੋਗੇ  -Mask ਹੁਣ ਸੱਭਿਆ ਸਮਾਜ ਦਾ ਪ੍ਰਤੀਕ ਬਣ ਜਾਵੇਗਾ। ਜੇ ਬਿਮਾਰੀ ਤੋਂ ਖੁਦ ਬਚਣਾ ਹੈ ਤੇ ਦੂਜਿਆਂ ਨੂੰ ਬਚਾਉਣਾ ਹੈ ਤਾਂ ਤੁਹਾਨੂੰ -Mask ਲਗਾਉਣਾ ਪਵੇਗਾ ਤੇ ਮੇਰਾ ਤਾਂ Simple ਸੁਝਾਅ ਰਹਿੰਦਾ ਹੈ। ਗਮਛਾ, ਮੂੰਹ ਢਕਣਾ ਹੈ।\nਸਾਥੀਓ, ਸਾਡੇ ਸਮਾਜ ਵਿੱਚ ਇੱਕ ਹੋਰ ਵੱਡੀ ਜਾਗਰੂਕਤਾ ਇਹ ਆਈ ਹੈ ਕਿਹੁਣ ਸਾਰੇ ਲੋਕ ਇਹ ਸਮਝ ਰਹੇ ਹਨ ਕਿ ਜਨਤਕ ਥਾਵਾਂ ‘ਤੇ ਥੁੱਕਣ ਦੇ ਕੀ ਨੁਕਸਾਨ ਹੋ ਸਕਦੇ ਹਨ। ਇੱਥੇ, ਉੱਥੇ, ਕਿਤੇ ਵੀ ਥੁੱਕ ਦੇਣਾ, ਗ਼ਲਤ ਆਦਤਾਂ ਦਾ ਹਿੱਸਾ ਬਣਿਆ ਹੋਇਆ ਸੀ। ਇਹ ਸਵੱਛਤਾ ਤੇ ਸਿਹਤ ਨੂੰ ਗੰਭੀਰ ਚੁਣੌਤੀ ਵੀ ਦਿੰਦਾ ਸੀ। ਵੈਸੇ ਇੱਕਤਰ੍ਹਾਂ ਨਾਲ ਦੇਖੀਏ ਤਾਂ ਅਸੀਂ ਹਮੇਸ਼ਾ ਤੋਂ ਹੀ ਇਸ ਸਮੱਸਿਆ ਨੂੰ ਜਾਣਦੇ ਰਹੇ ਹਾਂ ਪਰ ਇਹ ਸਮੱਸਿਆ ਸਮਾਜ ‘ਚੋਂ ਖ਼ਤਮ ਹੋਣ ਦਾ ਨਾਮ ਹੀ ਨਹੀਂ ਲੈ ਰਹੀ ਸੀ, ਹੁਣ ਉਹ ਸਮਾਂ ਆ ਗਿਆ ਹੈ ਕਿ ਇਸ ਬੁਰੀ ਆਦਤ ਨੂੰ ਹਮੇਸ਼ਾ-ਹਮੇਸ਼ਾ ਦੇ ਲਈ ਖ਼ਤਮ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਕਹਿੰਦੇ ਹਨ ‘Better Late Than Never’’ ਤਾਂ ਦੇਰ ਭਾਵੇਂ ਹੋ ਗਈ ਹੋਵੇ ਪਰ ਹੁਣ ਇਹ ਥੁੱਕਣ ਦੀ ਆਦਤ ਛੱਡ ਦੇਣੀ ਚਾਹੀਦੀ ਹੈ, ਇਹ ਗੱਲਾਂ ਜਿੱਥੇ Basic Hygiene ਦਾ ਪੱਧਰ ਵਧਾਉਣਗੀਆਂ, ਉੱਥੇ ਕੋਰੋਨਾ ਸੰਕਰਮਣ ਨੂੰ ਫੈਲਣ ਤੋਂ ਰੋਕਣ ਵਿੱਚ ਵੀ ਮਦਦ ਕਰਨਗੀਆਂ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਇਹ ਸੁਖਦ ਸੰਜੋਗ ਹੀ ਹੈ ਕਿ ਅੱਜ ਜਦ ਤੁਹਾਡੇ ਨਾਲ ਮੈਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਕਰ ਰਿਹਾ ਹਾਂ ਤਾਂ ਅਕਸ਼ੈ ਤ੍ਰਿਤੀਆ ਦਾ ਪਾਵਨ ਤਿਉਹਾਰ ਵੀ ਹੈ। ਸਾਥੀਓ, ਕਸ਼ੈਯ ਦਾ ਅਰਥ ਹੁੰਦੈ ਵਿਨਾਸ਼ ਪਰ ਜੋ ਕਦੇ ਨਸ਼ਟ ਨਾ ਹੋਵੇ ਜੋ ਕਦੇ ਖਤਮ ਨਾ ਹੋਵੇ ਉਹ ਅਕਸ਼ੈ ਹੈ। ਆਪਣੇ ਘਰਾਂ ‘ਚ ਅਸੀਂ ਇਸ ਤਿਉਹਾਰ ਨੂੰ ਹਰ ਸਾਲ ਮਨਾਉਂਦੇ ਹਾਂ ਪਰ ਇਸ ਸਾਲ ਸਾਡੇ ਲਈ ਇਸ ਦਾ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਵ ਹੈ। ਅੱਜ ਦੇ ਮੁਸ਼ਕਿਲ ਸਮੇਂ ਵਿੱਚ ਇਹ ਇੱਕ ਅਜਿਹਾ ਦਿਨ ਹੈ ਜੋ ਸਾਨੂੰ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ ਕਿ ਸਾਡੀ ਆਤਮਾ, ਸਾਡੀ ਭਾਵਨਾ ਅਕਸ਼ੈ ਹੈ। ਇਹ ਦਿਨ ਸਾਨੂੰ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ ਕਿ ਭਾਵੇਂ ਕਿੰਨੀਆਂ ਵੀ ਮੁਸ਼ਕਿਲਾਂ ਰਾਹ ਰੋਕਣ, ਭਾਵੇਂ ਕਿੰਨੀਆਂ ਵੀ ਮੁਸੀਬਤਾਂ ਆਉਣ, ਭਾਵੇਂ ਕਿੰਨੀਆਂ ਵੀ ਬਿਮਾਰੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਵੇ, ਇਨ੍ਹਾਂ ਨਾਲ ਲੜਨ ਅਤੇ ਜੂਝਣ ਦੀਆਂ ਇਨਸਾਨੀ ਭਾਵਨਾਵਾਂ ਅਕਸ਼ੈ ਹਨ। ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਇਹੀ ਉਹ ਦਿਨ ਹੈ, ਜਿਸ ਦਿਨ ਭਗਵਾਨ ਸ਼੍ਰੀ ਕ੍ਰਿਸ਼ਨ ਅਤੇ ਭਗਵਾਨ ਸੂਰਿਆ ਦੇਵ ਦੇ ਅਸ਼ੀਰਵਾਦ ਨਾਲ ਪਾਂਡਵਾਂ ਨੂੰ ਅਕਸ਼ੈ ਪਾਤਰ ਮਿਲਿਆ ਸੀ। ਅਕਸ਼ੈ ਪਾਤਰ ਯਾਨੀ ਇੱਕ ਐਸਾ ਬਰਤਨ, ਜਿਸ ਵਿੱਚ ਭੋਜਨ ਕਦੇ ਖਤਮ ਨਹੀਂ ਹੁੰਦਾ, ਸਾਡੇ ਅੰਨਦਾਤਾ ਕਿਸਾਨ ਹਰ ਹਾਲਾਤ ਵਿੱਚ ਦੇਸ਼ ਦੇ ਲਈ, ਸਾਡੇ ਸਭ ਦੇ ਲਈ ਇਸੇ ਭਾਵਨਾ ਨਾਲ ਮਿਹਨਤ ਕਰਦੇ ਹਨ। ਇਨ੍ਹਾਂ ਦੀ ਹੀ ਮਿਹਨਤ ਨਾਲ ਅੱਜ ਸਾਡੇ ਸਾਰਿਆਂ ਲਈ, ਗ਼ਰੀਬਾਂ ਦੇ ਲਈ ਦੇਸ਼ ਦੇ ਕੋਲ ਅਕਸ਼ੈ ਅੰਨ ਭੰਡਾਰ ਹੈ। ਇਸ ਅਕਸ਼ੈ ਤ੍ਰਿਤੀਆ ‘ਤੇ ਸਾਨੂੰ ਆਪਣੇ ਵਾਤਾਵਰਣ, ਜੰਗਲ, ਨਦੀਆਂ ਅਤੇ ਪੂਰੇ Ecosystem ਦੀ ਸੁਰੱਖਿਆ ਦੇ ਬਾਰੇ ਵਿੱਚ ਵੀ ਸੋਚਣਾ ਚਾਹੀਦਾ ਹੈ ਜੋ ਸਾਡੇ ਜੀਵਨ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਹਨ। ਜੇ ਅਸੀਂ ਅਕਸ਼ੈ ਰਹਿਣਾ ਚਾਹੁੰਦਾ ਹਾਂ ਤਾਂ ਸਾਨੂੰ ਪਹਿਲਾਂ ਇਹ ਸੁਨਿਸ਼ਚਿਤ ਕਰਨਾ ਹੋਵੇਗਾ ਕਿ ਸਾਡੀ ਧਰਤੀ ਅਕਸ਼ੈ ਰਹੇ।\nਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਅਕਸ਼ੈ ਤ੍ਰਿਤੀਆ ਦਾ ਇਹ ਤਿਉਹਾਰ, ਦਾਨ ਦੀ ਸ਼ਕਤੀ ਯਾਨੀ Power of Giving ਦਾ ਵੀ ਇੱਕ ਮੌਕਾ ਹੁੰਦਾ ਹੈ। ਅਸੀਂ ਹਿਰਦੇ ਦੀ ਭਾਵਨਾ ਨਾਲ ਜੋ ਕੁਝ ਵੀ ਦਿੰਦੇ ਹਾਂ, ਦਰਅਸਲ ਮਹੱਤਵ ਉਸੇ ਦਾ ਹੀ ਹੁੰਦਾ ਹੈ। ਇਹ ਗੱਲ ਮਹੱਤਵਪੂਰਨ ਨਹੀਂ ਕਿ ਅਸੀਂ ਕੀ ਦਿੰਦੇ ਹਾਂ ਤੇ ਕਿੰਨਾ ਦਿੰਦੇ ਹਾਂ। ਸੰਕਟ ਦੇ ਇਸ ਦੌਰ ਵਿੱਚ ਸਾਡਾ ਛੋਟਾ ਜਿਹਾ ਉੱਦਮ ਸਾਡੇ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਲਈ ਬਹੁਤ ਵੱਡੀ ਤਾਕਤ ਬਣ ਸਕਦਾ ਹੈ। ਸਾਥੀਓ ਜੈਨ ਪਰੰਪਰਾ ਵਿੱਚ ਵੀ ਇਹ ਬਹੁਤ ਪਵਿੱਤਰ ਦਿਨ ਹੈ, ਕਿਉਂਕਿ ਪਹਿਲੇ ਤੀਰਥਾਂਕਰ ਭਗਵਾਨ ਰਿਸ਼ਭ ਦੇਵ ਦੇ ਜੀਵਨ ਦਾ ਇਹ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਦਿਨ ਰਿਹਾ ਹੈ। ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਹਾਲਾਤ ਵਿੱਚ ਜੈਨ ਸਮਾਜ ਇਸ ਨੂੰ ਇੱਕਤਿਉਹਾਰ ਦੇ ਰੂਪ ਵਿੱਚ ਮਨਾਉਂਦਾ ਹੈ ਅਤੇ ਇਸ ਲਈ ਇਹ ਸਮਝਣਾ ਅਸਾਨ ਹੈ ਕਿ ਕਿਉਂ ਇਸ ਦਿਨ ਨੂੰ ਲੋਕ ਕਿਸੇ ਵੀ ਸ਼ੁਭ ਕਾਰਜ ਸ਼ੁਰੂ ਕਰਨਾ ਪਸੰਦ ਕਰਦੇ ਹਨ, ਕਿਉਂਕਿ ਅੱਜ ਕੁਝ ਨਵਾਂ ਸ਼ੁਰੂ ਕਰਨ ਦਾ ਦਿਨ ਹੈ ਤਾਂ ਏਦਾਂ ਦੇ ਹਾਲਾਤ ਵਿੱਚ ਕੀ ਅਸੀਂ ਸਾਰੇ ਮਿਲ ਕੇ ਆਪਣੇ ਉੱਦਮਾਂ ਨਾਲ ਆਪਣੀ ਧਰਤੀ ਨੂੰ ਅਕਸ਼ੈ ਅਤੇ ਅਵਿਨਾਸ਼ੀ ਬਨਾਉਣ ਦਾ ਸੰਕਲਪ ਲੈ ਸਕਦੇ ਹਾਂ? ਸਾਥੀਓ, ਅੱਜ ਭਗਵਾਨ ਬਸਵੇਸ਼ਵਰ ਜੀ ਦੀ ਵੀ ਜਯੰਤੀ ਹੈ। ਇਹ ਮੇਰਾ ਸੁਭਾਗ ਰਿਹਾ ਹੈ ਕਿ ਮੈਨੂੰ ਭਗਵਾਨ ਬਸਵੇਸ਼ਵਰ ਦੀਆਂ ਯਾਦਾਂ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸੰਦੇਸ਼ ਨਾਲ ਵਾਰ-ਵਾਰ ਜੁੜਨ ਦਾ, ਸਿੱਖਣ ਦਾ ਮੌਕਾ ਮਿਲਿਆ। ਦੇਸ਼ ਅਤੇ ਦੁਨੀਆਂ ਵਿੱਚ ਭਗਵਾਨ ਬਸਵੇਸ਼ਵਰ ਦੇ ਸਾਰੇ ਪੈਰੋਕਾਰਾਂ ਨੂੰ, ਉਨ੍ਹਾਂ ਦੀ ਜਯੰਤੀ ‘ਤੇ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ।\nਸਾਥੀਓ, ਰਮਜ਼ਾਨ ਦਾ ਵੀ ਪਵਿੱਤਰ ਮਹੀਨਾ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕਾ ਹੈ, ਜਦੋਂ ਪਿਛਲੀ ਵਾਰ ਰਮਜ਼ਾਨ ਮਨਾਇਆ ਗਿਆ ਸੀ ਤਾਂ ਕਿਸੇ ਨੇ ਸੋਚਿਆ ਵੀ ਨਹੀਂ ਸੀ ਕਿ ਰਮਜ਼ਾਨ ਵਿੱਚ ਇੰਨੀਆਂ ਵੱਡੀਆਂ ਮੁਸੀਬਤਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਵੇਗਾ ਪਰ ਹੁਣ ਜਦ ਪੂਰੇ ਸੰਸਾਰ ਵਿੱਚ ਇਹ ਮੁਸੀਬਤ ਆ ਹੀ ਗਈ ਹੈ ਤਾਂ ਸਾਡੇ ਸਾਹਮਣੇ ਮੌਕਾ ਹੈ ਇਸ ਰਮਜ਼ਾਨ ਨੂੰ ਸੰਜਮ, ਸਦਭਾਵਨਾ, ਸੰਵੇਦਨਸ਼ੀਲਤਾ ਤੇ ਸੇਵਾਭਾਵ ਦਾ ਪ੍ਰਤੀਕ ਬਣਾਈਏ। ਇਸ ਵਾਰ ਅਸੀਂ ਪਹਿਲਾਂ ਤੋਂ ਜ਼ਿਆਦਾ ਇਬਾਦਤ ਕਰੀਏ ਤਾਂ ਕਿ ਈਦ ਆਉਣ ਤੋਂ ਪਹਿਲਾਂ ਦੁਨੀਆਂ ਕੋਰੋਨਾ ਮੁਕਤ ਹੋ ਜਾਵੇ ਅਤੇ ਅਸੀਂ ਪਹਿਲਾਂ ਦੀ ਤਰ੍ਹਾਂ ਖੁਸ਼ੀ ਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਈਦ ਮਨਾਈਏ। ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਰਮਜ਼ਾਨ ਦੇ ਇਨ੍ਹਾਂ ਦਿਨਾਂ ਵਿੱਚ ਖੇਤਰੀ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਦਾ ਪਾਲਣ ਕਰਦੇ ਹੋਏ ਕੋਰੋਨਾ ਦੇ ਖ਼ਿਲਾਫ਼ ਚੱਲ ਰਹੀ ਇਸ ਲੜਾਈ ਨੂੰ ਅਸੀਂ ਹੋਰ ਮਜ਼ਬੂਤ ਕਰਾਂਗੇ। ਸੜਕਾਂ ‘ਤੇ, ਬਜ਼ਾਰਾਂ ਵਿੱਚ, ਮੁਹੱਲਿਆਂ ਵਿੱਚ Physical Distancing ਦੇ ਨਿਯਮਾਂ ਦਾ ਪਾਲਣ ਅਜੇ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਮੈਂ ਅੱਜ ਉਨ੍ਹਾਂ ਸਾਰੇ Community Leaders ਦੇ ਪ੍ਰਤੀ ਵੀ ਆਭਾਰ ਪ੍ਰਗਟ ਕਰਦਾ ਹਾਂ ਜੋ ਦੋ ਗਜ ਦੂਰੀ ਅਤੇ ਘਰ ਤੋਂ ਬਾਹਰ ਨਾ ਨਿਕਲਣ ਨੂੰ ਲੈ ਕੇ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰ ਰਹੇ ਹਨ। ਵਾਕਿਆ ਹੀ ਕੋਰੋਨਾ ਨੇ ਇਸ ਵਾਰ ਭਾਰਤ ਸਮੇਤ ਦੁਨੀਆਂ ਭਰ ਵਿੱਚ ਤਿਉਹਾਰਾਂ ਨੂੰ ਮਨਾਉਣ ਦਾ ਸਰੂਪ ਹੀ ਬਦਲ ਦਿੱਤਾ ਹੈ, ਰੰਗ-ਰੂਪ ਬਦਲ ਦਿੱਤੇ ਹਨ। ਅਜੇ ਪਿਛਲੇ ਦਿਨਾਂ ‘ਚ ਹੀ ਸਾਡੇ ਇੱਥੇ ਵੀ ਬੀਹੂ, ਵਿਸਾਖੀ, ਪੁਥੰਡੂ, ਵਿਸ਼ੂ , ਓੜੀਆ New Year ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਅਨੇਕਾਂ ਤਿਉਹਾਰ ਆਏ। ਅਸੀਂ ਦੇਖਿਆ ਕਿ ਲੋਕਾਂ ਨੇ ਕਿਸ ਤਰ੍ਹਾਂਇਨ੍ਹਾਂਤਿਉਹਾਰਾਂ ਨੂੰ ਘਰ ਵਿੱਚ ਰਹਿ ਕੇ ਅਤੇ ਬੜੀ ਸਾਦਗ਼ੀ ਦੇ ਨਾਲ ਸਮਾਜ ਦੇ ਪ੍ਰਤੀ ਸ਼ੁਭਚਿੰਤਨ ਦੇ ਨਾਲ ਤਿਉਹਾਰਾਂ ਨੂੰ ਮਨਾਇਆ। ਆਮ ਤੌਰ ‘ਤੇ ਇਨ੍ਹਾਂਤਿਉਹਾਰਾਂ ਨੂੰ ਆਪਣੇ ਦੋਸਤਾਂ ਅਤੇ ਪਰਿਵਾਰਾਂ ਦੇ ਨਾਲ ਪੂਰੇ ਉਤਸ਼ਾਹ ਅਤੇ ਖੁਸ਼ੀ ਨਾਲ ਮਨਾਉਂਦੇ ਸੀ, ਘਰ ਤੋਂ ਬਾਹਰ ਨਿਕਲ ਕੇ ਆਪਣੀ ਖੁਸ਼ੀ ਸਾਂਝੀ ਕਰਦੇ ਸੀ ਪਰ ਇਸ ਵਾਰ ਕਿਸੇ ਨੇ ਸੰਜਮ ਵਰਤਿਆ, ਲੌਕਡਾਊਨ ਦੇ ਨਿਯਮਾਂ ਦਾ ਪਾਲਣ ਕੀਤਾ। ਅਸੀਂ ਦੇਖਿਆ ਕਿ ਇਸ ਵਾਰ ਸਾਡੇ ਈਸਾਈ ਦੋਸਤਾਂ ਨੇ ਈਸਟਰ (Easter)’ ਵੀ ਘਰ ਵਿੱਚ ਹੀ ਮਨਾਇਆ। ਆਪਣੇ ਸਮਾਜ, ਆਪਣੇ ਦੇਸ਼ ਦੇ ਪ੍ਰਤੀ ਇਹ ਜ਼ਿੰਮੇਵਾਰੀ ਨਿਭਾਉਣਾ ਅੱਜ ਦੀ ਬਹੁਤ ਵੱਡੀ ਜ਼ਰੂਰਤ ਹੈ ਤਾਂ ਹੀ ਅਸੀਂ ਕੋਰੋਨਾ ਦੇ ਫੈਲਾਅ ਨੂੰ ਰੋਕ ਪਾਉਣ ਵਿੱਚ ਕਾਮਯਾਬ ਹੋਵਾਂਗੇ। ਕੋਰੋਨਾ ਵਰਗੀ ਵੈਸ਼ਵਿਕ ਮਹਾਮਾਰੀ ਨੂੰ ਹਰਾ ਸਕਾਂਗੇ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਇਸ ਵੈਸ਼ਵਿਕ ਮਹਾਮਾਰੀ ਦੇ ਸੰਕਟ ਦੇ ਵਿੱਚ ਤੁਹਾਡੇ ਪਰਿਵਾਰ ਦੇ ਇੱਕ ਮੈਂਬਰ ਦੇ ਨਾਤੇ ਤੇ ਤੁਸੀਂ ਸਭ ਵੀ ਮੇਰੇ ਹੀ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰ ਹੋ। ਇਸ ਲਈ ਕੁਝ ਸੰਕੇਤ ਕਰਨਾ, ਕੁਝ ਸੁਝਾਅ ਦੇਣਾ ਇਹ ਮੇਰੀ ਜ਼ਿੰਮੇਵਾਰੀ ਵੀ ਬਣਦੀ ਹੈ। ਮੈਂ ਦੇਸ਼ਵਾਸੀਆਂ ਨੂੰ, ਮੈਂ ਤੁਹਾਨੂੰ ਬੇਨਤੀ ਕਰਾਂਗਾ, ਅਸੀਂ ਬਿਲਕੁਲ ਹੀ ਜ਼ਿਆਦਾ ਆਤਮ-ਵਿਸ਼ਵਾਸ ਵਿੱਚ ਨਾਫ਼ਸ ਜਾਈਏ, ਅਸੀਂ ਏਦਾਂ ਦਾ ਵਿਚਾਰ ਨਾ ਪਾਲ ਲਈਏ ਕਿ ਸਾਡੇ ਸ਼ਹਿਰ ਵਿੱਚ, ਸਾਡੇ ਪਿੰਡ ਵਿੱਚ, ਸਾਡੀ ਗਲ੍ਹੀ ਵਿੱਚ, ਸਾਡੇ ਦਫ਼ਤਰ ਵਿੱਚ ਅਜੇ ਤੱਕ ਕੋਰੋਨਾ ਪਹੁੰਚਿਆ ਨਹੀਂ ਹੈ, ਇਸ ਲਈ ਹੁਣ ਪਹੁੰਚਣ ਵਾਲਾ ਨਹੀਂ ਹੈ। ਦੇਖੋ, ਏਦਾਂ ਦੀ ਗਲਤੀ ਕਦੇ ਨਾ ਪਾਲਿਓ, ਦੁਨੀਆਂ ਦਾ ਤਜ਼ਰਬਾ ਸਾਨੂੰ ਬਹੁਤ ਕੁਝ ਕਹਿ ਰਿਹਾ ਹੈ ਤੇ ਸਾਡੇ ਇੱਥੇ ਤਾਂ ਵਾਰ-ਵਾਰ ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ‘ਸਾਵਧਾਨੀ ਹਟੀ ਤਾਂ ਦੁਰਘਟਨਾ ਘਟੀ’। ਯਾਦ ਰੱਖੋ, ਸਾਡੇ ਪੂਰਵਜਾਂ ਨੇ ਸਾਨੂੰ ਇਨ੍ਹਾਂ ਸਾਰੇ ਵਿਸ਼ਿਆਂ ਵਿੱਚ ਬਹੁਤ ਅੱਛਾ ਮਾਰਗ-ਦਰਸ਼ਨ ਕੀਤਾ ਹੈ। ਸਾਡੇ ਪੂਰਵਜਾਂ ਨੇ ਕਿਹਾ ਹੈ ਕਿ-\n\n‘ਅਗਨੀ: ਸ਼ੇਸ਼ਮ੍ ਰਿਣ: ਸ਼ੇਸ਼ਮ੍ ,\nਵਯਾਧਿ : ਸ਼ੇਸ਼ਮ੍ ਤਥੈਵਚ।\nਪੁਨ: ਪੁਨ: ਪ੍ਰਵਰਧੇਤ,\nਤਸ੍ਮਾਤ੍ ਸ਼ੇਸ਼ਮ੍ ਨ ਕਾਰਯੇਤ।।\n( ‘अग्नि: शेषम् ऋण: शेषम् ,\nव्याधि: शेषम् तथैवच।\nपुनः पुनः प्रवर्धेत,\nतस्मात् शेषम् न कारयेत।|  )\n( Agni: Shesham Rina: Shesham,\nVyadhi: SheshamTathaivacha.\nPunah: Punah: Pravardheta,\nTasmaat Shesham na Kaaryet ||  )\n\nਅਰਥਾਤ ਹਲਕੇ ‘ਚ ਲੈ ਕੇ ਛੱਡ ਦਿੱਤੀ ਗਈ ਅੱਗ, ਕਰਜ਼ ਅਤੇ ਬਿਮਾਰੀ, ਮੌਕਾ ਮਿਲਦਿਆਂ ਹੀ ਦੁਬਾਰਾ ਵਧ ਕੇ ਖ਼ਤਰਨਾਕ ਹੋ ਜਾਂਦੀ ਹੈ। ਇਸ ਲਈ  ਇਨ੍ਹਾਂ ਦਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਇਲਾਜ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੁੰਦਾ ਹੈ। ਇਸ ਲਈ  ਬਹੁਤ ਉਤਸ਼ਾਹ ਵਿੱਚ ,ਸਥਾਨਕ ਪੱਧਰ ‘ਤੇ, ਕਿਤੇ ਵੀ ਕੋਈ ਲਾਪਰਵਾਹੀ ਨਹੀਂ ਹੋਣੀ ਚਾਹੀਦੀ।ਇਸ ਦਾ ਹਮੇਸ਼ਾ-ਹਮੇਸ਼ਾ ਸਾਨੂੰ ਧਿਆਨ ਰੱਖਣਾ ਹੀ ਹੋਵੇਗਾ ਅਤੇ ਮੈਂ ਫਿਰ ਇੱਕ ਵਾਰ ਕਹਾਂਗਾ “ਦੋ ਗਜ ਦੂਰੀ, ਬਹੁਤ ਹੈ ਜ਼ਰੂਰੀ”। ਤੁਹਾਡੇ ਸਭ ਦੀ ਉੱਤਮ ਸਿਹਤ ਦੀ ਕਾਮਨਾ ਕਰਦੇ ਹੋਏ ਮੈਂ ਆਪਣੀ ਗੱਲ ਨੂੰ ਸਮਾਪਤ ਕਰਦਾ ਹਾਂ। ਅਗਲੀ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਸਮੇਂ ਜਦ ਮਿਲੀਏ ਤਾਂ ਇਸ ਵੈਸ਼ਵਿਕ ਮਹਾਮਾਰੀ ਤੋਂ ਕੁਝ ਮੁਕਤੀ ਦੀਆਂ ਖ਼ਬਰਾਂ ਦੁਨੀਆਂ ਭਰ ਤੋਂ ਆਉਣ। ਮਾਨਵ ਜਾਤ ਇਨ੍ਹਾਂ ਮੁਸੀਬਤਾਂ ਤੋਂ ਬਾਹਰ ਆਏ। ਇਸ ਪ੍ਰਾਰਥਨਾ ਦੇ ਨਾਲ ਤੁਹਾਡਾ ਸਭ ਦਾ ਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ।\n\n*****\nਵੀਆਰਆਰਕੇ/ਐੱਸਐੱਚ/ਵੀਕੇ\n"
    },
    {
      "language": "tam",
      "text": "\n \n \nஎனதருமை நாட்டுமக்களே, நீங்கள் அனைவரும் பொது ஊரடங்குக் காலத்தில் இந்த மனதின் குரலைக் கேட்டுக் கொண்டிருக்கிறீர்கள்.  இந்த மனதின் குரலின் பொருட்டு வந்த ஆலோசனைகள், தொலைபேசி அழைப்புகளின் எண்ணிக்கை ஆகியவற்றைப் பார்க்கும் போது, எப்போதும் வருவதை விட பல மடங்கு எண்ணிக்கையில் அதிகமாக இருக்கின்றது.  ஏகப்பட்ட விஷயங்களை தனக்குள் தாங்கிக் கொண்டு, உங்களது இந்த மனதின் குரல் என் வரையில் வந்திருக்கின்றது.  இவற்றை எத்தனை அதிகம் முடியுமோ அத்தனை அதிகம் படிக்க வேண்டும், கேட்க வேண்டும் என்று நான் முயற்சி செய்தேன்.  பரபரப்பு நிறைந்த இந்தக் காலகட்டத்தில் கவனம் செலுத்த முடியாத பலவற்றின் மீது நீங்கள் அனுப்பியிருக்கும் விஷயங்கள் கவனத்தைச் செலுத்த வைத்திருக்கின்றன, புதிய பார்வையோடு அணுக வைத்திருக்கின்றன.  போருக்கு இடையே நடைபெறும் இந்த மனதின் குரலில், அப்படிப்பட்ட பரிமாணங்களை நாட்டுமக்களோடு பகிர்ந்து கொள்ள மனம் விரும்புகிறது.\n\n     நண்பர்களே, பாரதத்தில் கொரோனாவுக்கு எதிரான போராட்டம் பற்றிச் சரியாகச் சொல்ல வேண்டுமென்றால், இது மக்களால் இயக்கப்படும் ஒன்று என்று தான் சொல்ல வேண்டும்.  இந்தியாவில் கொரோனாவுக்கு எதிரான போராட்டத்தை மக்கள் போராடி வருகிறார்கள், நீங்கள் எதிர்கொண்டு வருகிறீர்கள், மக்களோடு இணைந்து நிர்வாகமும் போரை நேர்கொண்டு வருகிறது.  பாரதம் போன்றதொரு விசாலமான தேசம், வளர்ச்சிப் பாதையில் முன்னேறி வரும் தேசம், ஏழ்மைக்கு எதிரான தனது அறுதிப் போரை முடுக்கி விட்டிருக்கிறது.   கொரோனாவுக்கு எதிரான போரிலே வெற்றி பெற மக்கள் அனைவரின் பங்களிப்பு மட்டுமே வழி.  மேலும், நாம் செய்த பெரும்பேறாக எதைக் கொள்ள வேண்டும் என்றால், இன்று நாடு முழுவதும், நாட்டின் அனைத்துக் குடிமக்களும், இந்தப் போரிலே போர்வீரர்களாகத் தலைமையேற்றுப் போராடி வருகிறார்கள் என்பது தான்.  நீங்கள் எந்தப் பக்கம் திரும்பினாலும், இந்தப் போர் மக்களே தங்களுடையது என்று கருதி நடத்தும் போர் என்பதை உணர்வீர்கள்.  எதிர்காலத்தில் இதுபற்றிய விவாதம் நடைபெறும் வேளையிலே, இதுபற்றிய வழிமுறைகள் பற்றிப் பேசப்படும் காலத்திலே, இந்தியா நடத்திய போராட்டம் மக்கள் ஏற்று நடத்திய போராட்டம் என்பதாகவே விவாதிக்கப்படும்.   நாடு முழுவதிலும், ஒவ்வொரு தெரு-குடியிருப்புப் பகுதியிலும், அனைத்து இடங்களிலும், இன்று மக்கள் ஒருவருக்கு ஒருவர் அனுசரணையாக, உதவியாக இருக்கிறார்கள்.   ஏழைகளுக்கு உணவளிப்பதாகட்டும், ரேஷன் முறையாகட்டும், பொது ஊரடங்கைப் பின்பற்றுதலாகட்டும்,மருத்துவமனைகள் பின்பற்றும் வழிமுறையாகட்டும், மருத்துவக் கருவிகளை நாட்டிலேயே ஏற்படுத்தலாகட்டும் – இன்று நாடு முழுவதும் ஒரு இலக்கு, ஒரு திசை என்பதை நோக்கிப் பயணித்து வருகிறது.  கரவொலிகள், தட்டொலிகள், விளக்கு, மெழுகுவர்த்திகள் என அனைத்து வகைகளிலும் மக்களின் உணர்வுகள் உயிர் பெற்றன.   செயல்புரிய வேண்டும் என்ற பேராவல் உந்த, மக்கள் மனதில் உறுதி வடிவெடுத்தது, அனைவரும் இவற்றால் உத்வேகம் அடைந்தார்கள்.  நகரமாகட்டும், கிராமமாகட்டும், நாட்டிலே ஒரு மாபெரும் யாகம் நடைபெறுவது போலவும், இதில் அனைவரும் தங்களது பங்களிப்பை அளிக்கத் துடிப்போடு இருப்பதாகவுமே எனக்குப் படுகிறது.  நமது விவசாய சகோதர சகோதரிகளைப் பாருங்கள்…. ஒருபுறம் இந்தப் பெருந்தொற்றுக்கு இடையே தங்கள் வயல்களில் இரவுபகலாக உழைத்து வருகிறார்கள்; தேசத்தில் யாரும் பட்டினியோடு உறங்கி விடக்கூடாது என்று மறுபுறம் கரிசனத்தை மனதில் தாங்கி வியர்வை சிந்தி வருகிறார்கள்.  அனைவரும் தங்களது சக்திக்கு உட்பட்டு இந்தப் போரிலே பங்கெடுத்துக் கொண்டு இருக்கிறார்கள். வீட்டு வாடகையைத் தள்ளுபடி செய்கிறார்கள் சிலர், வேறு சிலர் தங்கள் ஒட்டுமொத்த ஓய்வூதியத் தொகையையோ, விருதுப்பணமாக கிடைத்ததையோ PM CARESக்கு அளிக்கிறார்கள்.  சிலர் வயலில் விளைந்த அனைத்துக் காய்கறிகளையும் தானமாக அளிக்கிறார்கள் என்றால், இன்னும் பிறர் இலவசமாக உணவு அளித்து வருகிறார்கள்.   சிலர் முகக்கவசங்களைத் தயாரிக்கிறார்கள்.  தனிமைப்படுத்தலில் இருக்கும் நமது சில ஏழை தொழிலாளர் சகோதர சகோதரிகள் அவர்கள் தற்போது வசிக்கும் பள்ளிகளுக்குச் சுண்ணம் அடித்து வருகிறார்கள்.\n\n     நண்பர்களே, மற்றவர்களுக்கு உதவ, உங்களுக்கு உள்ளே, உங்கள் இதயத்தின் ஏதோ ஒரு மூலையில் ஊற்றெடுக்கும் உணர்வு இருக்கிறது இல்லையா!!  இது, இது தான் கொரோனாவுக்கு எதிராக பாரதம் தொடுத்திருக்கும் பெரும் போருக்கு பலம் அளித்து வருகிறது, இது தான் இந்தப் போரை உண்மையிலேயே மக்கள் இயக்கும் ஒன்றாக மாற்றி இருக்கிறது.  கடந்த சில ஆண்டுகளில் நமது நாட்டிலே இது எடுத்துக்காட்டாகவே மாறி இருப்பதோடு, தொடர்ந்து பலம் அடைந்தும் வருகிறது.  அது கோடிக்கணக்கானோர் எரிவாயு மானியத்தைத் துறப்பதாகட்டும், இலட்சக்கணக்கான மூத்த குடிமக்கள் ரயில்பயண மானியத்தை விட்டுக் கொடுப்பதாகட்டும், தூய்மை பாரதம் இயக்கத்துக்குத் தலைமை ஏற்பதாகட்டும், கழிப்பறைகள் கட்டுவதாகட்டும் – இப்படி எண்ணிலடங்கா விஷயங்களைக் கூறலாம்.  இந்த அனைத்து விஷயங்களிலிருந்தும் ஒன்று நன்கு தெரிய வருகிறது – நாமனைவரும், மனதால், ஒரு பலமான இழையால் பிணைக்கப்பட்டிருக்கிறோம்.   நாம் ஒன்றுபட்டு தேசத்துக்காக நமது ஆக்கப்பூர்வமான பங்களிப்பை அளிக்க இதுதான் நமக்கு உத்வேகம் அளிக்கிறது.\n\n     என் மனம்நிறை நாட்டுமக்களே, நான் நாட்டுமக்கள் அனைவரிடத்திலும் மிகவும் பணிவோடும், மரியாதையோடும், இன்று, 130 கோடி நாட்டுமக்களின் இந்த உணர்வுக்குத் தலைவணங்குகிறேன், இதைப் போற்றுகிறேன்.  இந்த உணர்வுக்கு ஏற்ப, உங்கள் இயல்புக்கு ஏற்ற வகையிலே, உங்கள் நேரத்துக்குத் தக்க முறையிலே நீங்கள் பங்களிப்பு நல்க வேண்டும் என்பதற்காக, ஒரு டிஜிட்டல் தளத்திற்கும் ஏற்பாடு செய்யப்பட்டிருக்கிறது.  இந்த தளத்தின் பெயர் covidwarriors.gov.in.   நான் மீண்டும் இதன் பெயரைக் கூறுகிறேன் – covidwarriors.gov.in.   அரசாங்கம் இந்தத் தகவின் வாயிலாக அனைத்து சமூக அமைப்புக்களின் தன்னார்வத் தொண்டர்கள், சிவில் சமூகப் பிரதிநிதிகள், உள்ளாட்சி அமைப்புக்கள் ஆகியோரை ஒருவரோடு ஒருவர் இணைத்திருக்கிறோம்.  மிகக்குறைந்த காலத்தில், இந்தத் தகவில் மருத்துவர்கள், செவிலியர்கள் தொடங்கி நமது ஆஷா பெண்கள், துணை செவிலியர் சகோதரிகள், நமது தேசிய மாணவர் படை, நாட்டு நலப்பணித் திட்டம் ஆகியவற்றின் நண்பர்கள், பல்வேறு துறைகளின் தொழில் வல்லுநர்கள் ஆகியோர் இந்தத் தகவினைத் தங்களுடையதாக்கிக் கொண்டிருக்கிறார்கள்.  இவர்கள் உள்ளூர் அளவிலே நெருக்கடி நிலை மேலாண்மைத் திட்டத்தை உருவாக்குவதிலும், அவற்றை செயல்படுத்துவதிலும் மிகுந்த உதவிகரமாக இருக்கின்றார்கள்.  நீங்களுமே கூட covidwarriors.gov.in தகவோடு உங்களை இணைத்துக் கொள்ளுங்கள், நாட்டுக்கு சேவை புரியுங்கள், நீங்களும் Covid Warriorஆக, கோவிடுக்கு எதிரான போராளியாக ஆக முடியும்.\n\n     நண்பர்களே, ஒவ்வொரு இடர்க்காலமும், ஒவ்வொரு போராட்டமும் ஏதாவது ஒன்றை நமக்குக் கற்பிக்கிறது, ஒரு கற்றலை அளிக்கிறது.   சாத்தியக்கூறுகளுக்கான பாதையை அமைத்துக் கொடுப்பதோடு, சில புதிய இலக்குகளுக்கான திசையையும் துலக்கிக் காட்டுகிறது.  இந்தச் சூழ்நிலையில் நாட்டுமக்களான நீங்கள் வெளிப்படுத்தியிருக்கும் மனவுறுதி வாயிலாக, பாரதத்தில் ஒரு புதிய மாற்றத்தின் தொடக்கமும் ஏற்பட்டிருக்கிறது.  நமது வியாபாரங்கள், நமது அலுவலகங்கள், நம்முடைய கல்வி நிறுவனங்கள், மருத்துவத்துறை என அனைத்தும் விரைவாக, புதிய தொழில்நுட்ப மாற்றங்களை நோக்கி முன்னேறி வருகின்றன.  தொழில்நுட்ப நிலையில் என்று வரும் போது, நாட்டிலே புதுமைகள் படைப்போர், கண்டுபிடிப்புக்களில் ஈடுபடுவோர்  என அனைவரும் புதிய சூழ்நிலைகளுக்கு ஏற்ற வகையிலே புதிதுபுதிதாக ஏதோ ஒன்றை ஏற்படுத்திக் கொண்டிருக்கிறார்கள்.\n\n      நண்பர்களே, நாடு ஓரணியாகப் பணியாற்றி வரும் வேளையிலே, என்னவெல்லாம் நடக்கும் என்பதை நாம் நிதர்சனமாக அனுபவித்து வருகிறோம்.  மத்திய அரசாகட்டும், மாநில அரசுகளாகட்டும், இவர்களின் அனைத்துத் துறைகளும், அமைப்புக்களும் நிவாரணப் பணிகளில் இணைந்து, முழுமூச்சுடன் வேலை செய்து வருகிறார்கள்.  நாட்டுமக்களுக்கு பிரச்சனைகள் அதிகம் ஏற்பட்டு விடக்கூடாது என்பதற்காகவே, நமது விமானப் போக்குவரத்துத் துறையில் பணிபுரிவோர், ரயில்வே பணியாளர்கள் ஆகியோர், இரவுபகலாக அயராது உழைத்து வருகிறார்கள்.  நாட்டின் அனைத்து பாகங்களுக்கும் மருந்துகள் கொண்டு சேர்க்கப்பட Lifeline Udan – உயிர்காக்கும் உடான் என்ற பெயரில், சிறப்பான ஒரு இயக்கம் நடைபெற்று வருகிறது என்பது உங்களில் பலருக்குத் தெரிந்திருக்கலாம்.   இதோடு தொடர்புடைய நம்முடைய நண்பர்கள், மிகக்குறைவான நேரத்தில், நாட்டுக்குள்ளே 3 இலட்சம் கிலோமீட்டர்கள் விமானப் பயணம் மேற்கொண்டு, 500 டன்களுக்கும் அதிகமான மருத்துவப் பொருட்களை, நாட்டின் மூலைமுடுக்கெங்கும் கொண்டு சேர்த்திருக்கிறார்கள்.   இதைப் போலவே ரயில்வேயில் பணிபுரியும் நமது நண்பர்களும், இந்தப் பொது ஊரடங்கு நிலவும் காலகட்டத்திலும்கூட, நாட்டுமக்களுக்கு எந்தவொரு அத்தியாவசியமான பொருளும் கிடைக்காமல் இருக்கக்கூடாது என்பதற்காக தொடர்ந்து உழைத்து வருகிறார்கள்.  இந்தப் பணிக்காகவே இந்திய ரயில்வே சுமார் 60க்கும் மேற்பட்ட ரயில் வழித்தடங்களில், நூற்றுக்கும் மேற்பட்ட சரக்கு ரயில்களை இயக்கி வருகிறது.  இதைப் போலவே மருந்துகளின் தேவையை நிறைவு செய்வதில், நமது தபால்துறை ஊழியர்களின் பங்களிப்பும் மகத்தானது.  நமது இந்த நண்பர்கள் அனைவருமே, உண்மையிலேயே, கொரோனா போராளிகள் தாம். \n\n     நண்பர்களே, பிரதம மந்திரி ஏழைகள் நலத் தொகுப்புக்கு உட்பட்டு, ஏழைகளின் வங்கிக் கணக்குகளில் பணம் நேரடியாக செலுத்தப்பட்டு வருகிறது.  முதியோர் ஓய்வூதியம் அளிக்கப்படுகிறது.  ஏழைகளுக்கு 3 மாதக்கால இலவச எரிவாயு சிலிண்டர், ரேஷன் பொருட்கள் வழங்கல் ஆகிய வசதிகள் அளிக்கப்படுகிறது.  இந்த அனைத்துப் பணிகளிலும் அரசின் பல்வேறு துறைகளைச் சேர்ந்தவர்கள், வங்கிப் பணியாளர்கள் என அனைவரும் ஓரணியாகத் திரண்டு, இரவு பகல் பாராமல் பங்களித்து வருகிறார்கள்.  மேலும், இந்தப் பெருந்தொற்றோடு நாம் நடத்திவரும் போராட்டத்தில், ஆக்கப்பூர்வமான பங்களிப்பை அளித்து வரும் நமது நாட்டின் மாநில அரசுகளையும் நான் முழுமனதோடு பாராட்டுகிறேன்.  உள்ளாட்சி அமைப்புக்கள், மாநில அரசுகள் ஆகியன பொறுப்புணர்வோடு ஆற்றிவரும் கடமைகள், அவர்களின் உழைப்பு ஆகியன மிகவும் பாராட்டுக்குரியவை.\n\n     என் கனிவான நாட்டுமக்களே, நாடு முழுவதிலும் சுகாதார சேவைகளை ஆற்றி வருபவர்கள் தொடர்பாக அறிவித்திருக்கும் அவசரச்சட்டம் அவர்களுக்கு மிகவும் மன நிறைவை அளித்திருக்கிறது, அவர்கள் இதை வரவேற்கிறார்கள்.  இந்த அவசரச்சட்டப்படி, கொரோனா வீரர்களுக்கு எதிராகப் புரியப்படும் வன்முறை, கொடுமை அல்லது ஏதாவது ஒருவகையில் அவர்களைத் துன்புறுத்தல் ஆகியவற்றுக்கு எதிராக, மிகவும் கடுமையான தண்டனை அளிக்கப்படக்கூடிய ஷரத்துக்கள் இருக்கின்றன.  நமது மருத்துவர்கள், துணை மருத்துவப் பணியாளர்கள், சமூக சுகாதாரப் பணியாளர்கள் போன்றவர்கள், இந்த நாட்டைக் கொரோனாவிடமிருந்து விடுவிக்கும் போராட்டத்தில் இரவு பகலாக போராடி வருகிறார்கள்.  அவர்களைப் பாதுகாக்க இந்த நடவடிக்கை மிகவும் அவசியமானதாக ஆகியிருக்கிறது.\n\n     எனதருமை நாட்டுமக்களே, இந்தப் பெருந்தொற்றுக்கு எதிரான போரிலே நாம் பங்கெடுக்கும் இந்த காலகட்டம், நமது வாழ்க்கை, நமது சமூகம், நம்மைச் சுற்றி நடைபெற்றுவரும் சம்பவங்கள் ஆகியவற்றை ஒரு புதிய கண்ணோட்டத்தில் பார்க்கும் சந்தர்ப்பத்தை நமக்கு அளித்திருக்கிறது.   சமூகத்தின் பார்வையுமே கூட பரந்தவகையிலே மாற்றம் கண்டிருக்கிறது.   நமது வாழ்க்கையோடு தொடர்புடைய ஒவ்வொரு மனிதனின் முக்கியத்துவத்தையும் நாம் இன்று உணர்கிறோம்.  நமது வீடுகளில் பணிபுரிபவர்கள் ஆகட்டும், நமது தேவைகளை நிறைவு செய்ய பணியாற்றும் எளிய தொழிலாளியாகட்டும், அக்கம்பக்கத்தில் இருக்கும் கடைகளில் பணிபுரிவோர் ஆகட்டும், இவர்கள் அனைவரின் மிகப்பெரிய பங்களிப்பை நாம் நேரடியாக அனுபவிக்க நேர்ந்திருக்கிறது.  இதைப் போலவே, அவசியமான சேவைகளைக் கொண்டு சேர்ப்பவர்கள், சந்தைகளில் பணிபுரியும் நமது தொழிலாள சகோதர சகோதரிகள், நமது அண்டைப்புறங்களில் ஆட்டோ ஓட்டுநர்கள், ரிக்ஷா ஓட்டுநர்கள் போன்றவர்கள் இல்லாது போனால் நமது அன்றாட வாழ்வு எத்தனை கடினமானதாக இருக்கும் என்பதை நாம் இன்று அனுபவித்து வருகிறோம், இல்லையா?\n\n     சமூக ஊரடங்கு இருக்கும் இந்த காலத்திலே மக்கள் தங்களுடைய இந்த நண்பர்களை நினைவுபடுத்திக் கொள்கிறார்கள், அவர்களின் தேவைகளை நிறைவேற்றி வருகிறார்கள், அவர்களைப் பற்றி மிகுந்த கண்ணியத்தோடு சமூக ஊடகங்களில் எழுதியும் வருகிறார்கள் என்று நாம் பார்க்கிறோம்.  துப்புரவுப் பணியாளர்கள் மீது நாட்டின் பல இடங்களில் மக்கள் பூச்சொரியும் படங்களை நாம் பார்க்க நேர்கிறது.  முன்பெல்லாம் அவர்களின் சேவையை பெரும்பாலும் யாரும் ஒரு பொருட்டாகவே கருதியிருக்க மாட்டார்கள்.  மருத்துவர்கள், துப்புரவுப் பணியாளர்கள் அல்லது வேறு சேவைகளில் ஈடுபடுபவர்கள், காவல்துறை நண்பர்கள் போன்றோரைப் பற்றிய பொதுமக்களின் கண்ணோட்டம் கணிசமான அளவுக்கு மாறியிருக்கிறது.   நமது காவல்துறையினர் இன்று ஏழைகள், தேவையால் வாடுபவர்கள் ஆகியோருக்கு உணவும் மருந்தும் கொண்டு சேர்த்து வருகிறார்கள்.  எந்த வகையில் இந்தச் செயல்பாடுகள் காவல்துறையினரின் மனிதநேயத்தையும், மனித உணர்வையும் வெளிப்படுத்துகிறதோ, அதே அளவு நமது மனதில் நெகிழ்வையும், நிறைவையும் ஏற்படுத்துகிறது.  பொதுமக்கள் காவல்துறையினரோடு உணர்வுரீதியிலான ஒரு தொடர்பை ஏற்படுத்திக் கொள்ள இது ஒரு அருமையான சந்தர்ப்பமாக அமைந்திருக்கிறது.   நமது காவல்துறையினரும் பொதுமக்களுக்கு சேவைபுரிய கிடைத்திருக்கும் ஒரு வாய்ப்பாகவே இதைக் கருதுகிறார்கள்.  இந்தச் சம்பவங்கள் அனைத்தின் வாயிலாக, இனிவரும் காலத்தில் உண்மையிலேயே மிகவும் ஆக்கப்பூர்வமான மாற்றம் ஏற்படலாம், இந்த ஆக்கப்பூர்வமான உணர்வை என்றுமே நாம் எதிர்மறை உணர்வாக ஆகவிட மாட்டோம் என்ற நம்பிக்கை எனக்கு இருக்கிறது.\n\n     நண்பர்களே, இயற்கை, பிறழ்வு, கலச்சாரம் என்ற இந்த மூன்று சொற்களையும் ஒருசேரப் பார்த்தால் , இவற்றின் பின்னணியில் இருக்கும் உணர்வு, வாழ்க்கையைப் புரிந்து கொள்ள ஒரு புதிய கதவைத் திறக்கும்.   மனித இயல்பு பற்றி நாம் சிந்திக்கும் போது, ‘இது என்னுடையது’, ’இதை நான் பயன்படுத்துகிறேன்’ – இந்த உணர்வு மிகவும் இயல்பானதாகக் கருதப்படுகிறது.   யாருக்கும் இதிலே எந்தவிதமானதொரு ஆட்சேபமும் இருப்பதில்லை.   ஆனால் ‘எது என்னுடையது இல்லையோ’, ‘எதன் மீது எனக்கு எந்த உரிமையும் இல்லையோ’, அதை நான் மற்றவர்களிடமிருந்து பறிக்கிறேன், பறித்துப் பயன்படுத்துகிறேன் எனும் போது, இதைப் ‘பிறழ்வு’ என்று அழைக்கிறோம்.  இவை இரண்டையும் தாண்டி, இயற்கை, பிறழ்வு ஆகியவற்றிலிருந்து மேலெழும்பி, பக்குவப்பட்ட மனக்கண் கொண்டு பார்க்கும் போதும், செயல்படும் போதும், அங்கே ”கலாச்சாரம்” புலப்படும்.  யாராவது தங்களது உரிமைப் பொருட்களை, தங்கள் உழைப்பின் ஊதியத்தை, தங்களுக்கு அத்தியாவசியமாக இருப்பவனவற்றை – அது கூடுதலாக இருந்தாலும் சரி, குறைவாக இருந்தாலும் சரி, அதைப் பற்றியோ, தங்களைப் பற்றியோ கவலை கொள்ளாமல், பிறரின் தேவைகருதி, தங்களுக்கு உரித்தானதைப் பிறருக்கு அளித்து அவர்களின் தேவையை நிறைவு செய்வது தான் ‘கலாச்சாரம்’.  நண்பர்களே, சோதித்துப் பார்க்கும் காலம் இது, இப்போது தான் இந்த குணங்கள் உரைத்துப் பார்க்கப்படும்.\n\n     கடந்த நாட்களில் நீங்களே கவனித்திருக்கலாம், அதாவது இந்தியா தனது கலாச்சாரத்தை ஒட்டி, நமது எண்ணங்களுக்கு ஏற்ப, நமது கலாச்சாரத்தைப் பின்பற்றி சில முடிவுகளை மேற்கொண்டோம்.  சங்கடம் நிறைந்த இந்தக் காலகட்டத்தில், வளர்ந்த நாடுகள் உட்பட உலகின் அனைத்து நாடுகளுக்கும்  மருந்துகளின் பற்றாக்குறை மிக அதிகமாக இருக்கிறது.  இந்தக் காலகட்டத்தில் இந்தியா உலக நாடுகளுக்கு மருந்துகளை அளிக்க மறுத்தால் யாரும் நம்மைக் குறைகூறப் போவதில்லை.  இந்தியாவுக்கு அதன் குடிமக்கள் தாம் முதன்மை என்பதை அனைத்து நாடுகளும் புரிந்து கொண்டிருக்கிறார்கள்.  ஆனால் நண்பர்களே, இந்தியா, இயற்கை, பிறழ்வு ஆகியவற்றைத் தாண்டி தீர்மானம் மேற்கொண்டிருக்கிறது.  இந்தியாவானது தனது கலாச்சாரத்துக்கு ஏற்றவகையில் முடிவெடுத்திருக்கிறது.  நாம் இந்தியாவின் தேவைகளின் பொருட்டு என்ன செய்ய வேண்டுமோ, அது தொடர்பான முயற்சிகளையும் அதிகப்படுத்தியிருப்பதோடு, உலக மனித சமுதாயத்தின் பாதுகாப்புக்கோரும் குரலுக்கு செவிசாய்த்து, அவர்களின் தேவையையும் நிறைவேற்றி வருகிறோம்.  உலகின் தேவையானவர்கள் அனைவருக்கும்  மருந்துகளைக் கொண்டு சேர்க்கும் சவாலை நாம் மேற்கொண்டிருக்கிறோம், மனிதநேயத்துடன் இந்தப் பணியை நாம் நிறைவேற்றி வருகிறோம்.   பல நாடுகளின் தலைவர்களோடு நான் பேசும் வேளையில் அவர்கள் அனைவருமே இந்திய மக்களுக்குத் தங்கள் நன்றிகளைத் தெரிவித்துக் கொள்கிறார்கள்.  ‘இந்தியாவுக்கு நன்றி, இந்திய மக்களுக்கு நன்றி’ என்று அவ்ர்கள் கூறும்போது, நாட்டின் பெருமை அதிகரிக்கிறது.  இதைப் போலவே, இப்போது உலகம் முழுவதிலும் இந்தியாவின் ஆயுர்வேதம் மற்றும் யோகக்கலையின் மகத்துவம் பற்றி மிகவும் சிறப்பான வகையிலே பார்க்கத் தொடங்கி இருக்கிறார்கள்.  சமூக ஊடகங்களைப் பாருங்கள், அனைத்து வகையிலும் நோய் எதிர்ப்புத் தன்மையை அதிகரிக்க, எப்படியெல்லாம் இந்தியாவின் ஆயுர்வேதமும், யோகக்கலையும் அளிக்கும் ஆலோசனைகள் விவாதிக்கப்பட்டு வருகின்றன.  கொரோனா தொடர்பாக ஆயுஷ் அமைச்சகம், நோய் எதிர்ப்புத்தன்மையை அதிகரிக்க அளித்திருக்கும் நெறிமுறைகளை நீங்கள் கண்டிப்பாகப் பின்பற்றி வருகிறீர்கள் என்று நான் நம்புகிறேன்.  வெந்நீர், கஷாயம் ஆகியவற்றைக் குடித்தல், இன்னும் பிற நெறிமுறைகளைப் பின்பற்றுதல் போன்றவற்றை ஆயுஷ் அமைச்சகம் அறிவித்திருக்கிறது.  இவற்றை நீங்கள் உங்கள் அன்றாட வாழ்வில் கடைப்பிடித்தீர்கள் என்றால் உங்களுக்கு மிகவும் பயனுடையதாக இருக்கும்.\n\n     நண்பர்களே, பலவேளைகளில் நாம் நமது ஆற்றல்களுக்கும், நிறைவான பாரம்பரியத்துக்கும் அங்கீகாரம் அளிக்கத் தவறுகிறோம் என்பது மிகவும் துர்பாக்கியமான விஷயம்.  ஆனால், உலகின் பல்வேறு நாடுகள், ஆதாரத்தை அடிப்படையாகக் கொண்ட ஆய்வுகளின்படி இதே விஷயத்தைக் கூறுகிறார்கள், நம்முடைய சூத்திரங்களைப் பின்பற்றி அவர்கள் சொல்லுகிறார்கள் எனும் போது நாம் அங்கீகரிக்கிறோம்.  பல நூற்றாண்டு காலமாக அடிமைப்பட்டுக் கிடந்தோம் என்பது ஒருவேளை இப்படிப்பட்ட மனோநிலைக்குக் காரணமாக இருக்கலாம்.   இதன் காரணமாக சில வேளைகளில் நம்முடைய ஆற்றல்கள் மீதுகூட நமக்கு அவநம்பிக்கை ஏற்படுகிறது, நமது தன்னம்பிக்கையில் குறைவு தென்படுகிறது.  ஆகையால், நமது நாடு பற்றிய நல்ல விஷயங்களை, நமது பாரம்பரியமான கோட்பாடுகளை, சான்றுகளை அடிப்படையாகக்கொண்ட ஆய்வுக்கு உட்படுத்தி, அவற்றை முன்னெடுத்துப் போவதற்கு பதிலாக அவற்றைக் கைவிட்டு விடுகிறோம், கேவலமானவையாகக் கருதுகிறோம்.  இந்தியாவின் இளைய தலைமுறையினர், இப்போது  இந்தச் சவாலை எதிர்கொள்ள வேண்டும்.  எடுத்துக்காட்டாக, உலகம் யோகக்கலையை ஏற்றுக் கொண்டிருப்பதைப் போல, ஆயிரக்கணக்கான ஆண்டுகள் பழமையான ஆயுர்வேதத்தின் கோட்பாடுகளையுமேகூட உலகம் கண்டிப்பாக ஏற்றுக் கொள்ளும்.  ஆம், இதற்காக இளைய சமுதாயத்தினர் ஒரு உறுதிப்பாட்டை மேற்கொள்ள வேண்டும்; உலகம் எந்த மொழியில் சொன்னால் புரிந்து கொள்ளுமோ, அதே விஞ்ஞான மொழியில் நாம் புரிய வைக்க வேண்டும், இதை நாம் சாதித்துக் காட்ட வேண்டும்.\n\n     நண்பர்களே, கோவிட் – 19 காரணமாக நாம் பணியாற்றும் வழிமுறைகள், நமது வாழ்க்கைமுறை, நமது பழக்க வழக்கங்கள் போன்றவற்றில் இயல்பான வகையிலே பல ஆக்கப்பூர்வமான மாற்றங்களை நாம் கண்டு வருகிறோம்.  பல விஷயங்களில், நமது புரிதலையும், விழிப்புணர்வையும் இந்தச் சங்கடமான வேளையானது தட்டி எழுப்பி இருக்கிறது என்பதை நீங்கள் அனைவரும் உணர்ந்திருப்பீர்கள்.  நம் அனைவரின் அருகிலும் காணப்படும் ஒரு தாக்கம் எனும் போது, முகக்கவசம் அணிதல், நமது முகங்களை மூடி வைத்தல் ஆகியனவற்றைச் சொல்லலாம்.  கொரோனா காரணமாக, மாறிவரும் சூழ்நிலையில், முகக்கவசமும் கூட, நமது வாழ்க்கையின் ஒரு அங்கமாக மாறி விட்டது.   முகக்கவசம் அணிவதாலேயே ஒருவருக்கு நோய் இருக்கிறது என்பது பொருளல்ல.  இப்போது நான் முகக்கவசம் பற்றிப் பேசும் போது, எனக்கு பழைய ஒரு விஷயம் நினைவுக்கு வருகிறது.  இது உங்களுக்குமேகூட நினைவுக்கு வரலாம்.  ஒரு காலத்தில், நம்முடைய நாட்டிலே, யாராவது ஒருவர் பழம் வாங்குவதைப் பார்த்தோம் என்றால், அக்கம்பக்கத்தில் இருப்பவர்கள் அவரிடத்தில் கண்டிப்பாக ஒரு வினாவை எழுப்புவார்கள் – என்ன உங்கள் வீட்டில் யாருக்காவது உடல்நிலை சரியில்லையா என்பது தான் அது.   அதாவது பழம் வாங்குதல் என்று சொன்னால், நோய்வாய்ப்பட்டவர்கள் மட்டுமே உண்பார்கள் என்று கொள்ளப்படும்.  இப்படிப்பட்ட ஒரு கருத்து நிலவிய காலம் உண்டு.   காலம் மாறியது, காட்சியும் மாறியது.  இதைப் போலவே தான் இன்று இந்த முகக்கவசம் தொடர்பாகவும் கருத்து மாற இருக்கிறது.  பாருங்களேன், முகக்கவசம் என்பது இப்போது பண்பட்ட சமூகத்தின் அடையாளமாக மாறி விடும்.   நோயிலிருந்து தற்காத்துக் கொள்ள வேண்டும், மற்றவர்களையும் காப்பாற்ற வேண்டும் என்றால், நீங்கள் கண்டிப்பாக முகக்கவசத்தை அணிய வேண்டும்.  என்னுடைய எளிமையான ஆலோசனை என்ன தெரியுமா?  தோளில் கிடக்கும் துண்டைக் கொண்டு முகத்தை மூடுங்கள், சரியா?\n\n     நண்பர்களே, நம்முடைய  சமூகத்தில், மேலும் ஒரு பெரிய விழிப்புணர்வு என்ன ஏற்பட்டிருக்கிறது என்று சொன்னால், பொதுவிடங்களில் துப்புவதால் என்ன தீங்கு ஏற்படும் என்பதை மக்கள் புரிந்து கொள்ளத் தொடங்கி இருக்கிறார்கள்.  அங்கே இங்கே என கண்டவிடங்களிலும் துப்புவது, தவறான பழக்கத்தின் அங்கமாக ஆகியிருந்தது.  இது தூய்மைக்கும், ஆரோக்கியத்துக்கும் பெரிய சவாலாக வடிவெடுத்து இருந்தது.  ஒரு வகையில் பார்த்தோம் என்றால், இந்தப் பிரச்சனை பற்றி நமக்கு நன்கு தெரிந்திருந்தாலும், இந்தப் பிரச்சனையை முடிவுக்குக் கொண்டுவர முடியாமல் சமூகம் சிக்கித் தவித்தது.  இப்போது இந்தப் பிரச்சனைக்கு முடிவு கட்ட வேண்டிய நேரம் கனிந்து விட்டது.   Better late than never, என்று கூறுவார்களில்லையா?  கால தாமதமானாலும்கூட, இனிமேல் பொதுவிடங்களில் துப்புவதை விட்டொழித்தே ஆக வேண்டும்.  இவை அடிப்படை சுகாதார விஷயங்களை மேம்படுத்தும் அதே வேளையில், கொரோனா பரவலைத் தடுப்பதில் பெரும் உதவிகரமாக இருக்கும்.\n\n     எனதருமை நாட்டுமக்களே, நான் உங்களோடு இன்று உரையாற்றிக் கொண்டிருக்கும் இந்த நாள், அக்ஷய திரிதியை புனிதமான நன்னாள்.  நண்பர்களே, ‘க்ஷய’ என்ற சொல்லின் பொருள், அழியும் தன்மை உடையது, ஆனால், அழிவே இல்லாமல் வளர்வது என்றால் அது “அக்ஷய்’’.  நம்முடைய இல்லங்களில் நாமனைவரும் இந்தப் புனித நன்னாளை ஒவ்வொரு ஆண்டும் கொண்டாடுவோம் என்றாலும் இந்த ஆண்டு நமக்கு இது விசேஷமான மகத்துவத்தைத் தாங்கி வருகிறது.  இன்றைய இந்தக் கடினமான வேளையில், இந்த நாளானது, நமது ஆன்மா, நமது உணர்வு ஆகியன குறைவே இல்லாமல் வளரும் தன்மை உடையன என்பதை நமக்கு நினைவுபடுத்துகிறது.   இந்த நன்னாள், நமது பாதையில் எத்தனை தான் இடர்கள் எதிர்ப்பட்டாலும், எத்தனை சங்கடங்கள் எதிர்வந்தாலும், எந்தனை நோய்கள் பீடித்தாலும், இவை அனைத்துக்கு எதிராகப் போரிடுவது என்ற மனித உணர்வுகள் குறைவில்லாமல் வளர்வன என்பதைக் குறிக்கிறது.  இந்த நன்னாளன்று தான் பகவான் ஸ்ரீ கிருஷ்ணர், சூரிய தேவன் ஆகியோருடைய நல்லருளால் பாண்டவர்களுக்கு அள்ள அள்ளக்குறையாத அக்ஷ்ய பாத்திரம் கிடைத்தது என்று கருதப்படுகிறது.   நம்மனைவருக்கும் அன்னமளிக்கும் வள்ளல்களாம் விவசாயிகள், அனைத்துச் சூழ்நிலைகளிலும் நாட்டுக்காக, நமக்காக இதே உணர்வோடு தான் உழைத்து வருகிறார்கள்.  இவர்களுடைய மகத்தான உழைப்பின் காரணமாகவே, இன்று நம்மனைவருக்கும், ஏழைகளுக்கும், நாட்டில் உணவுப்பொருள் சேமிப்பு நிறைவாகவும் வளமாகவும் இருக்கிறது.  இந்த அக்ஷ்ய திரிதியை நன்னாளன்று, நமது வாழ்க்கையில் மகத்துவம் நிறைந்த பங்களிப்பு நல்கிவரும் நமது சுற்றுச்சூழல், வனங்கள், நதிகள், ஒட்டுமொத்த சூழல் அமைப்புப் பாதுகாப்பு பற்றி கவனத்தில் கொள்ள வேண்டும்.  நாம் குறைவற்றவர்களாக இருக்க வேண்டும் என்று விரும்பினால், நமது பூமி குறைவற்றதாக இருப்பதை நாம் உறுதி செய்து கொள்ள வேண்டும்.\n\n     அக்ஷ்ய திரிதியை என்ற இந்த நன்னாள், அளித்தலின் சக்தி அதாவது power of giving என்பதை செயல்படுத்தவும் ஒரு சந்தர்ப்பத்தை நமக்கு அளிக்கிறது.   இருதயப்பூர்வமாக நாம் எந்த ஒரு பொருளைக் கொடுத்தாலும்,  மகத்துவம் அளித்தல் உணர்வுக்குத் தானே ஒழிய, கொடுக்கப்படும் பொருளுக்கு அல்ல.  நாம் என்ன கொடுக்கிறோம், எத்தனை கொடுக்கிறோம் என்பது முக்கியமல்ல, கொடுக்க வேண்டும் என்ற உணர்வே பிரதானம்.  இந்தச் சங்கடம் நிறைந்த காலகட்டத்தில் நம்முடைய மிகச்சிறிய முயற்சிகூட, நமக்கு அருகிலே இருக்கும் பலருக்கு மிகப்பெரிய பலமாக ஆகும் வல்லமை உடையது.  நண்பர்களே, ஜைன பாரம்பரியத்திலும்கூட, இது மிகவும் புனிதமான நாளாகக் கருதப்படுகிறது; இந்த நாள் தான் முதல் தீர்த்தங்கர் பகவான் ரிஷபதேவரின் வாழ்க்கையில் மகத்துவமான நன்னாள்.  இதை ஜைனர்களும் புனித நாளாகக் கொண்டாடுகிறார்கள் என்பது ஒருபுறம் இருந்தாலும், இந்த நாளில் தான் மக்கள் எந்த ஒரு மங்கலமான காரியத்தையும் ஆரம்பித்துச் செய்வதை விரும்புகிறார்கள் என்பதைப் புரிந்து கொள்ள முடிகிறது.   ஏனென்றால், இன்று புதிய செயல் ஒன்றைத் துவக்கும் நாள் என்பதால், நாமனைவருமாக இணைந்து, நம்முடைய முயற்சிகள் காரணமாக நமது பூமியை வளமானதாக, குறைவேதும் இல்லாததாக ஆக்குவோம் என்ற உறுதிப்பாட்டை மேற்கொள்வோமா?  நண்பர்களே, இன்று பகவான் பஸவேஸ்வரின் பிறந்தநாளும் கூட.  பகவான் பஸவேஸ்வரின் வாழ்க்கை வரலாற்றையும், அவர் அளித்திருக்கும் செய்தியினைப் பற்றியும் மீண்டும் மீண்டும் சிந்திக்கவும், கற்கவும் சந்தர்ப்பம் வாய்த்திருக்கிறது என்பதை நான் பெரும்பேறாகவே கருதுகிறேன்.  நாட்டிலும், அயல்நாடுகளிலும் வாழும் பகவான் பஸவேஸ்வரின் அனைத்து சீடர்களுக்கும் அவரது பிறந்தநாளை ஒட்டி பலப்பல நல்வாழ்த்துக்கள்.\n\n     நண்பர்களே, ரமலான் புனித மாதம் தொடங்கியிருக்கிறது.  கடந்த முறை ரமலான் கொண்டாடப்பட்ட போது, இந்த முறை ரமலான் வேளையில் இத்தனை பெரிய சங்கடத்தை எதிர்கொள்ள வேண்டி வரும் என்று யாருமே நினைத்துப் பார்த்திருக்க மாட்டோம்.  ஆனால், இப்போது உலகம் முழுவதிலும் இந்தப் பெரும் சங்கடம் கொரோனா வடிவில் உருவெடுத்திருக்கும் வேளையில், இந்த ரமலானை, சுயகட்டுப்பாடு, சகோதரத்துவம், புரிந்துணர்வு, சேவை உணர்வு ஆகியவற்றின் அடையாளங்களாக மாற்றும் ஒரு சந்தர்ப்பம் நமக்கு வாய்த்திருக்கிறது.   இந்த முறை நாம் முன்னர் செய்ததை விட அதிகமாக பிரார்த்தனைகளைச் செய்வோம்.  இதன் காரணமாக, ஈத் வருவதற்கு முன்பாக கொரோனாவிடமிருந்து நாம்  விடுபடுவோம், முன்பைப் போலவே உற்சாகத்தோடும், சந்தோஷத்தோடும் ஈத் நன்னாளைக் கொண்டாடுவோம்.  ரமலானின் இந்த நாட்களின் போது உள்ளூர் நிர்வாகத்தினரின் வழிகாட்டுதல்களைப் பின்பற்றி, கரோனாவுக்கு எதிராக நடைபெற்று வரும் இந்தப் போரை நாம் மேலும் பலப்படுத்துவோம் என்ற முழு நம்பிக்கை எனக்கு இருக்கிறது.  தெருக்களில், சந்தைகளில், குடியிருப்புப் பகுதிகளில், தனி நபர் ரீதியான விலகியிருத்தலின் விதிகளைப் பின்பற்றி நடப்பது இப்போது மிகவும் அவசியமானது.   ஒருவர் மற்றவருக்கு இடையே குறைந்தபட்சம் 2 மீட்டர் இடைவெளி இருக்க வேண்டும், வீட்டை விட்டு வெளியே வரக்கூடாது என்பன போன்ற விஷயங்களில் தங்களது சமுதாய மக்களுக்கு விழிப்புணர்வை ஏற்படுத்துவதில் உதவிகரமாக இருக்கும் அனைத்துச் சமுதாயத் தலைவர்களுக்கும் நான் என் நன்றிகளைத் தெரிவித்துக் கொள்கிறேன்.  உண்மையிலேயே கொரோனாவானது இந்தமுறை பாரதம் உட்பட, உலகெங்கிலும், பண்டிகைகளைக் கொண்டாடும் பாங்கினையே மாற்றி இருக்கிறது, அவற்றின் வடிவங்களை மாற்றி விட்டது.  கடந்த நாட்களில் நம் நாட்டிலே பிஹூ, பைசாகீ, புத்தாண்டு, விஷூ, ஒடியா புத்தாண்டு போன்ற பல பண்டிகைகள் வந்தன.   எப்படி தங்கள் வீட்டில் இருந்தபடியே, மிக எளிமையான வகையிலே, சமூகத்தின்பால் நல்லெண்ணத்தோடு பண்டிகைகளை மக்கள் கொண்டாடினார்கள் என்பதை நாம் பார்த்தோம்.   பொதுவாக, அவர்கள் இந்தப் பண்டிகைகளைத் தங்கள் நண்பர்களோடும், குடும்பத்தாரோடும் பெரும் உவகையோடும் உற்சாகத்தோடும் கொண்டாடுவார்கள்.  வீட்டிலிருந்து வெளியே சென்று தங்கள் சந்தோஷத்தை வெளிப்படுத்துவார்கள்.  ஆனால் இந்த முறையோ, அனைவருமே கட்டுப்பாட்டைக் கடைப்பிடித்தார்கள்.  முழுமையான ஊரடங்கின் விதிமுறைகளின்படி நடந்து கொண்டார்கள்.  இந்த முறை நம்முடைய கிறிஸ்தவ நண்பர்களும், ஈஸ்டர் நாளை வீட்டில் இருந்தபடியே கடைப்பிடித்தார்கள்.  நம்முடைய சமூகம் மற்றும் நாட்டின் பால், பொறுப்புணர்வோடு நடந்து கொள்வது இன்றைய மிக முக்கியமான தேவை.  இதன் வாயிலாகத் தான் நாம் கொரோனாவின் பரவலாக்கத்தைத் தடுப்பதில் வெற்றி பெற முடியும், கொரோனா போன்ற உலகம் தழுவிய பெருந்தொற்றைத் தோற்கடிக்க இயலும்.\n\n     எனதருமை நாட்டுமக்களே, இந்த உலகளாவிய பெருந்தொற்றுக்கு இடையே, உங்கள் குடும்பத்தில் ஒருவன் என்ற முறையில், சில விஷயங்களைச் சுட்டிக் காட்டுவது, ஆலோசனைகள் அளிப்பது ஆகியன என்னுடைய கடமையாகின்றது.  நாட்டுமக்கள் அனைவரிடத்திலும் நான் ஒரு வேண்டுகோள் விடுக்கிறேன்….. எந்தக் காரணத்தை முன்னிட்டும் நாம் அதீத நம்பிக்கையில் சிக்கிக் கொள்ள வேண்டாம், நமது நகரத்தில், நமது கிராமத்தில், நமது தெருவில், நமது அலுவலகத்தில், இதுவரை கொரோனா பாதிப்பு ஏற்படவில்லை, இனியும் அது நம்மை அண்டாது என்றெல்லாம் தயவுசெய்து எண்ணங்களை உங்கள் மனதிலே வளர்த்துக் கொள்ள வேண்டாம்.   உலகம் சந்தித்திருக்கும் அனுபவங்கள் நமக்கு மிகப்பெரிய படிப்பினைகளை அளிக்கின்றன.  கொஞ்சம் அசட்டையாக இருந்தாலும், அழிவுப்பாதை நிச்சயம் என்ற கருத்தை மனதில் தாங்கித் தான் நமது முன்னோர்கள் இந்த அனைத்து விஷயங்களிலும் மிகச் சிறப்பான வகையிலே வழிகாட்டிச் சென்றிருக்கிறார்கள்.\n\n ‘अग्नि: शेषम् ऋण: शेषम् ,\nव्याधि: शेषम् तथैवच |\nपुनः पुनः प्रवर्धेत,\nतस्मात् शेषम् न कारयेत ||\nஅக்நி: சேஷம் ருண: சேஷம்,\nவ்யாதி: சேஷம் ததைவச.\nபுன:புன: ப்ரவர்தேத்,\nதஸ்மாத் சேஷம் ந காரயேத்.\n\nஅதாவது, சிறிய அளவில் தானே இருக்கிறது என்று, நெருப்பு, கடன், நோய் ஆகியவற்றை இன்று நாம் லேசாக எடுத்துக் கொண்டோம் என்றால், இவையே வாய்ப்பு கிடைக்கும் போது அதிகமாகி ஆபத்தில் கொண்டு விடும்.  ஆகையால், இவற்றை முழுமையாக கருவறுப்பது மிக அவசியம்.  அதிக உற்சாகம் உந்த, உள்ளூர் மட்டத்தில், எந்த விதமான கவனக்குறைவும் இருக்கவே கூடாது.  இதை நாம் எப்போதும், என்றைக்கும் மனதில் கொள்ள வேண்டும்.   நான் மேலும் ஒருமுறை கூறுகிறேன்.  இரண்டு மீட்டர் இடைவெளி காப்போம், நாம் உடல்நலத்தோடு இருப்போம்.  உங்கள் அனைவருக்கும் சிறப்பான உடல்நலம் வாய்க்கட்டும் என்ற பிரார்த்தனைகளோடு, என் உரையை நான் நிறைவு செய்கிறேன்.  அடுத்த மனதின் குரலில் நாம் சந்திக்கும் வேளையில், இந்த உலகளாவிய பெருந்தொற்றிலிருந்து விடுதலை அடைந்தோம் என்ற செய்தி உலகெங்கிலுமிருந்து கிடைக்கப்பெறட்டும்!!   மனித சமுதாயம் இந்தச் சங்கடங்களிலிருந்து வெளியே வரட்டும்!!   இந்தப் பிரார்த்தனைகளுடன் உங்கள் அனைவருக்கும் பலப்பல நன்றிகளைத் தெரிவித்துக் கொள்கிறேன்.\n\n*****\n\n"
    },
    {
      "language": "tel",
      "text": "నా ప్రియమైన దేశ ప్రజలారా… నమస్కారం. మీరందరూ లాక్డౌన్లో ఈ ‘మన్ కి బాత్‘ వింటున్నారు. ఈ ‘మన్ కీ బాత్‘ కోసం సూచనలు, ఫోన్ కాల్స్ సాధారణ సందర్భాల్లో కంటే చాలా రెట్లు ఎక్కువగా వచ్చాయి. చాలా విషయాల్లో మీలో ఉన్న ఆలోచనలు, మీ మనసులోని భావాలు నాకు చేరాయి. వీటిలో చాలా అభిప్రాయాలను చదవడానికి, వినడానికి నేను ప్రయత్నించాను. మీ దృష్టికి రాని అనేక అంశాలను ఈ విపత్తు కాలంలో మీరు తెలుసుకున్నారు. యుద్ధం మధ్యలో జరుగుతున్న ఈ ‘మన్ కి బాత్‘లో మీ అందరితో ఆ అంశాలను పంచుకోవాలని నేను భావిస్తున్నాను.\n\nమిత్రులారా! కరోనాకు వ్యతిరేకంగా భారతదేశం చేసిన పోరాటం నిజంగా ప్రజలే నడిపించిన పోరాటం. భారతదేశంలో, ప్రజలు కరోనాకు వ్యతిరేకంగా పోరాడుతున్నారు. మీరు పోరాడుతున్నారు. శాసన వ్యవస్థ, పరిపాలనా యంత్రాంగం ప్రజలతో కలిసి పోరాడుతున్నాయి. అభివృద్ధి కోసం ప్రయత్నిస్తున్న భారతదేశం వంటి పెద్ద దేశం పేదరికంతో నిర్ణయాత్మక పోరాటం చేస్తోంది. కరోనాతో పోరాడటానికి, గెలవడానికి దేశానికి ఈ ఏకైక మార్గమే ఉంది. ఈ రోజు, మొత్తం దేశం – దేశంలోని ప్రతి పౌరుడు, ప్రజలు, ఈ పోరాటంలో సైనికులుగా పాల్గొనడం, పోరాటానికి నాయకత్వం వహించడం మన అదృష్టం. మీరు ఎక్కడ పరిశీలించినా భారతదేశం చేసే యుద్ధం ప్రజలే నడిపిస్తున్న యుద్ధమని గ్రహిస్తారు. ప్రపంచం మొత్తం ఈ మహమ్మారి వల్ల సంక్షోభాన్ని ఎదుర్కొంటోంది. భవిష్యత్తులో ఎప్పుడైనా ఈ విషయంలో చర్చ జరిగితే, ఈ పోరాటంలో పద్ధతులపై చర్చ జరిగితే, ప్రజలే నడిపిస్తోన్న భారతదేశం చేస్తున్న ఈ పోరాటం ఖచ్చితంగా చర్చకు వస్తుందని నేను నమ్ముతున్నాను. దేశవ్యాప్తంగా ప్రతిచోటా ప్రజలు ఒకరికొకరు సహాయం చేయడానికి ముందుకు వచ్చారు. పేదలకు ఆహారం, రేషన్ సదుపాయం, లాక్డౌన్ వ్యవస్థలో పాటించాల్సిన విధానాలు , ఆస్పత్రులు ఏర్పాటు, వైద్య పరికరాలను దేశంలో తయారు చేసే అంశం మొదలైన అనేక విషయాల్లో ఈరోజు దేశం మొత్తం ఒక లక్ష్యం, ఒక దిశ వెంట కలిసిమెలిసి వెళ్తోంది. చప్పట్లు, గంటలు, దీపం, కొవ్వొత్తి – ఇవన్నీ నవీన ఆలోచనలకు తావిచ్చాయి. ఈ విషయాల్లో ప్రజలు ఏదైనా చేయాలని నిర్ణయించుకున్నారు. ఈ విషయాల్లో ఇతరులకు స్ఫూర్తినిచ్చారు. నగరమైనా, గ్రామమైనా – దేశంలో ఒక భారీ మహా యజ్ఞం జరుగుతున్నట్లు అనిపిస్తుంది. ఇందులో ప్రతి ఒక్కరూ సహకరించడానికి ఆసక్తిగా ఉన్నారు. మన రైతు సోదరులు, సోదరీమణులను చూడండి – ఒక వైపు, ఈ అంటువ్యాధి ప్రబలుతున్నా పగలు, రాత్రి తమ పొలాలలో కష్టపడి పనిచేస్తున్నారు. మరోవైపు ఆకలితో దేశంలో ఎవరూ నిద్రపోకూడదని కూడా ఆలోచిస్తున్నారు. ప్రతి ఒక్కరూ తమ సామర్థ్యం మేరకు ఈ యుద్ధంలో పాల్గొంటున్నారు. కొందరు అద్దె మాఫీ చేస్తుంటే, మరికొందరు తమ పెన్షన్ లేదా ఇతరత్రా వచ్చిన డబ్బును PM CARES లో జమ చేస్తున్నారు. పొలంలోని అన్ని కూరగాయలను కొందరు దానం చేస్తున్నారు. మరికొందరు ప్రతిరోజూ వందలాది మంది పేద ప్రజలకు ఉచితంగా ఆహారం ఇస్తున్నారు. కొందరు మాస్కులు తయారు చేస్తున్నారు. కొందరు కూలీ సోదరులు, సోదరీమణులు తాము నిర్బంధంలో భాగంగా బస చేస్తున్న పాఠశాలకు రంగులు వేస్తున్నారు.\nమిత్రులారా! ఇతరులకు సహాయం చేయడానికి మీలో- మీ హృదయం లోని ఏ మూలలోనైనా ఉన్న ఈ భావోద్వేగమే కరోనాకు వ్యతిరేకంగా, భారతదేశం చేసే ఈ పోరాటానికి బలాన్ని ఇస్తోంది. ఈ భావనే ఈ పోరాటాన్ని ప్రజలే నడిపించేలా చేస్తోంది. గత కొన్ని సంవత్సరాలుగా మన దేశంలో ఇది ఒక మానసిక స్థితిగా మారి బలపడుతోంది. కోట్లాది ప్రజలు గ్యాస్ సబ్సిడీని వదిలివేయడం, లక్షలాది మంది సీనియర్ సిటిజన్లు రైల్వే సబ్సిడీని వదిలివేయడం, స్వచ్ఛ భారత్ అభియాన్ నాయకత్వాన్ని తీసుకోవడం, మరుగుదొడ్లు నిర్మించడం వంటివి – ఇలాంటి లెక్కలేనన్ని విషయాలు మన మనస్సును దృఢంగా చేస్తాయి. దేశం కోసం ఏదైనా చేయటానికి ప్రేరణగా నిలుస్తాయి.\n\nనా ప్రియమైన దేశవాసులారా! 130 కోట్ల మంది దేశవాసుల ఈ మనోభావానికి తల వంచి నమస్కరిస్తున్నాను. మీ ఆలోచన ప్రకారం, దేశం పట్ల మీకున్న ఆసక్తి మేరకు, మీ సమయానుసారం మీరు ఏదైనా చేసేందుకు వీలుగా ప్రభుత్వం డిజిటల్ ప్లాట్‌ఫామ్‌ను కూడా సిద్ధం చేసింది. ఈ వేదిక – covidwarriors.gov.in . మరోసారి చెప్తుుున్నాను – covidwarriors.gov.in | ఈ వేదిక ద్వారా ప్రభుత్వం అన్ని సామాజిక సంస్థల వాలంటీర్లను, పౌర సమాజ ప్రతినిధులను, స్థానిక పరిపాలనను అనుసంధానించింది. చాలా తక్కువ సమయంలో, 125 మిలియన్ల మంది ఈ పోర్టల్‌లో చేరారు. డాక్టర్, నర్సుల నుండి మన ASHA, ANM సోదరీమణులు, NCC, NSS భాగస్వాములు, వివిధ రంగాలకు చెందిన నిపుణులందరూ ఈ వేదికను తమ వేదికగా చేసుకున్నారు. ఈ వ్యక్తులు స్థానికంగా సంక్షోభ నివారణ ప్రణాళికలను రూపొందించడంలో, అమలు చేయడంలో చాలా సహాయం చేస్తున్నారు. మీరు కూడా covidwarriors.gov.in లో చేరి దేశానికి సేవ చేయవచ్చు. కోవిడ్ వారియర్ కావచ్చు.\nమిత్రులారా! ప్రతి కష్టమైన పరిస్థితి, ప్రతి పోరాటం, కొన్ని పాఠాలు నేర్పిస్తుంది. కొన్ని అవకాశాలకు మార్గం సుగమం చేస్తుంది. కొన్ని గమ్యాలకు దిశానిర్దేశం చేస్తుంది. ఈ పరిస్థితిలో దేశవాసులందరూ చూపించిన సంకల్ప శక్తితో భారతదేశంలో కూడా కొత్త మార్పు ప్రారంభమైంది. మన వాణిజ్యం, మన కార్యాలయాలు, మన విద్యాసంస్థలు, మన వైద్య రంగం… ఇలా ప్రతి ఒక్కరూ కొత్త సాంకేతిక మార్పుల వైపు వేగంగా కదులుతున్నారు. సాంకేతిక పరిజ్ఞానం విషయంలో దేశంలోని ప్రతి ఆవిష్కర్త కొత్త పరిస్థితులకు అనుగుణంగా నవ నిర్మాణం చేస్తున్నట్టు అనిపిస్తుంది.\n\nమిత్రులారా! దేశం ఒక జట్టుగా పనిచేసినప్పుడు లభించే ఫలితాలను ఇప్పుడు మనం అనుభవిస్తున్నాం. కేంద్ర ప్రభుత్వమైనా, రాష్ట్ర ప్రభుత్వమైనా ప్రతి విభాగం, ప్రతి సంస్థ సమన్వయంతో ఉపశమనం కోసం పూర్తి వేగంతో పనిచేస్తున్నాయి. వైమానిక సిబ్బంది, రైల్వే ఉద్యోగులు రాత్రింబగళ్లు కష్టపడుతున్నారు. తద్వారా దేశవాసుల సమస్యలను తగ్గించేందుకు కృషి చేస్తున్నారు. ‘లైఫ్‌లైన్ ఉడాన్” అనే ప్రత్యేక పథకం ద్వారా దేశంలోని ప్రతి ప్రాంతానికి మందులను పంపిణీ చేస్తున్నట్టు మీలో చాలా మందికి తెలుసు. వైమానిక ఉద్యోగులు ఇంత తక్కువ సమయంలోనే దేశంలోని మూడు లక్షల కిలోమీటర్ల దూరం ప్రయాణించి, దేశంలోని ప్రతి మూల మూలలో\nకూ 500 టన్నులకు పైగా వైద్య సామాగ్రిని మీకు రవాణా చేశారు. అదేవిధంగా, రైల్వే సహచరులు కూడా నిరంతరం లాక్‌డౌన్‌లో పనిచేస్తున్నారు. తద్వారా దేశంలోని సామాన్య ప్రజలకు నిత్యావసర వస్తువుల కొరత లేకుండా చూస్తున్నారు. ఈ పని కోసం భారతీయ రైల్వే 60 కి పైగా రైల్వే మార్గాల్లో 100 కి పైగా పార్శిల్ రైళ్లను నడుపుతోంది. అదేవిధంగా మన పోస్టల్ విభాగం వారు మందుల సరఫరాలో చాలా ముఖ్యమైన పాత్ర పోషిస్తున్నారు. మన ఈ సహచరులందరూ నిజమైన కరోనా యోధులు.\n\nమిత్రులారా! ‘ప్రధాన మంత్రి గరీబ్ కళ్యాణ్ ప్యాకేజీ‘ కింద, డబ్బును నేరుగా పేదల ఖాతాకు బదిలీ చేస్తున్నారు. ‘వృద్ధాప్య పెన్షన్‘ మంజూరైంది. పేదలకు మూడు నెలల ఉచిత గ్యాస్ సిలిండర్లు, రేషన్ వంటి సౌకర్యాలు కూడా కల్పిస్తున్నారు. ఈ పనులన్నిటిలో ప్రభుత్వంలోని వివిధ విభాగాల సిబ్బంది, బ్యాంకింగ్ రంగానికి చెందిన ఉద్యోగులు ఒక జట్టులాగా పగలు, రాత్రి పని చేస్తున్నారు. ఈ అంటువ్యాధిని ఎదుర్కోవడంలో మన దేశంలోని రాష్ట్ర ప్రభుత్వాలు చాలా చురుకైన పాత్ర పోషిస్తున్నాయని నేను ప్రశంసిస్తున్నాను. కరోనాకు వ్యతిరేకంగా పోరాటంలో స్థానిక పరిపాలన యంత్రాంగం, రాష్ట్ర ప్రభుత్వాల పాత్ర ప్రముఖమైనది. వారి కృషి ప్రశంసనీయం.\nనా ప్రియమైన దేశ వాసులారా! దేశవ్యాప్తంగా ఆరోగ్య సేవలతో సంబంధం ఉన్న వారు ఇటీవల ప్రవేశపెట్టిన ఆర్డినెన్స్‌పై సంతృప్తి వ్యక్తం చేశారు. ఈ ఆర్డినెన్స్‌లో, కరోనా యోధులపై హింస, వేధింపులు, వారికి ఏదైనా రూపంలో గాయాలకు వ్యతిరేకంగా కఠినమైన శిక్ష విధించే నిబంధన ఉంది. దేశాన్ని కరోనా రహితంగా మార్చడానికి పగలు, రాత్రి పనిచేస్తున్న మన వైద్యులు, నర్సులు, పారా మెడికల్ సిబ్బంది, సమాజ ఆరోగ్య కార్యకర్తలు మొదలైనవారిని రక్షించడానికి ఈ చర్య చాలా ముఖ్యమైనది.\nనా ప్రియమైన దేశవాసులారా! మహమ్మారికి వ్యతిరేకంగా జరుగుతున్న ఈ పోరాటంలో మన జీవితాన్ని, సమాజాన్ని, మన దగ్గర జరుగుతున్న సంఘటనలను తాజా కోణం నుండి చూసే అవకాశం లభించిందని మనమందరం భావిస్తున్నాం. సమాజ వైఖరిలో పెద్ద మార్పు జరిగింది. మన జీవితంతో అనుసంధానించబడిన ప్రతి వ్యక్తి ప్రాముఖ్యత ఈరోజు మనకు తెలుసు. మన ఇళ్లలో పనిచేసే వ్యక్తులు, మన అవసరాలను తీర్చడానికి పనిచేసే సాధారణ కార్మికులు, పొరుగు దుకాణాలలో పనిచేసే వ్యక్తులు… మొదలైనవారి ప్రాముఖ్యతను అనుభవిస్తున్నాం. అదేవిధంగా అత్యవసర సేవలను అందించే వ్యక్తులు, అంగళ్లలో పనిచేసే మన సోదర సోదరీమణులు, మన పరిసరాల్లోని ఆటో డ్రైవర్లు, రిక్షా నడిపేవారు – వీరు లేకుండా మన జీవితం ఎంత కష్టమవుతుందో ఈ రోజు మనం అనుభవిస్తున్నాము.\n\nఈ రోజుల్లో లాక్ డౌన్ సమయంలో సోషల్ మీడియాలో ప్రజలు తమ ఈ తోటివారిని జ్ఞాపకం చేసుకోవడమే కాదు – వారి గురించి ఎంతో గౌరవంగా రాస్తున్నారు. శుభ్రపరిచే కార్మికులపై ప్రజలు పూలు కురిపించే దృశ్యాలు దేశంలోని ప్రతి మూల నుండి వస్తున్నాయి. ఇంతకుముందు, మీరు బహుశా వారి పనిని కూడా గమనించలేదు. వారు వైద్యులు, స్వీపర్లు, ఇతర సేవా వ్యక్తులు కావచ్చు. ఇది మాత్రమే కాదు, మన పోలీసు వ్యవస్థ గురించి సామాన్య ప్రజల ఆలోచనలో చాలా మార్పులు వచ్చాయి. ఇంతకుముందు, పోలీసుల గురించి ఆలోచిస్తున్నప్పుడు ప్రతికూలత తప్ప మరేమీ చూడలేకపోయేవాళ్ళం. ఈ రోజు మన పోలీసులు పేదలకు, అవసరాల్లో ఉన్న వారికి ఆహారం, మందులు ఇస్తున్నారు. సహాయం కోసం పోలీసులు వస్తున్న విధానం, POLICING లోని మానవ మరియు సున్నితమైన కోణాన్ని ఆవిష్కరించింది. మన మనస్సును కదిలించింది, మన హృదయాన్ని తాకింది. సామాన్య ప్రజలు భావోద్వేగ రీతిలో పోలీసులతో నిమగ్నమయ్యే సందర్భం ఏర్పడింది. పోలీసులు దీనిని ప్రజలకు సేవ చేసే అవకాశంగా తీసుకున్నారు. ఈ సంఘటనలు రాబోయే కాలంలో చాలా సానుకూల మార్పును తీసుకురాగలవన్న నమ్మకం నాకుంది. మనం ఎప్పుడూ ఈ సకారాత్మకతకు ప్రతికూల రంగులు అద్దవద్దు\nమిత్రులారా! మనం తరచూ వింటుంటాం – ప్రకృతి, వక్రీకరణ, సంస్కృతి. ఈ పదాలను కలిసి చూడండి. దాని వెనుక ఉన్న భావోద్వేగాన్ని చూడండి. అప్పుడు మీరు జీవితాన్ని అర్థం చేసుకోవడానికి కొత్త మార్గాలు చూస్తారు. మనం మానవ స్వభావం గురించి మాట్లాడితే, ‘ఇది నాది‘, ‘నేను ఉపయోగిస్తాను‘ అనే భావన చాలా సహజంగా పరిగణించబడుతుంది. దీనీపై ఎవరికీ అభ్యంతరం ఉండదు. మనం దానిని ‘ప్రకృతి‘ అని పిలవవచ్చు. కానీ ‘నాది కాదు‘, ‘నాకు అర్హత లేనిది‘ అనే వస్తువును మరొకరి నుండి లాక్కొని వాడతాను అనుకోవడం వికృతి.. ఈ రెండింటికి మించి, ప్రకృతి మరియు వక్రబుద్ధికి పైన, ఒక సంస్కృతి ఉంటుంది. మనస్సుతో ఆలోచించినప్పుడు లేదా ప్రవర్తించినప్పుడు, మనం ‘సంస్కృతి‘ని చూస్తాము. ఎవరైనా తన హక్కును, కష్టపడి సంపాదించిన వస్తువును, తనకు అవసరమైనదాన్ని మరొకరితో పంచుకోవడం, ఇతరుల అవసరాన్ని నెరవేర్చడం ‘సంస్కృతి‘. మిత్రులారా! కష్ట కాలంలోనే ఈ లక్షణాలు పరీక్షించబడతాయి.\n\nమన విలువలకు అనుగుణంగా, మన సంస్కృతికి అనుగుణంగా భారతదేశం కొన్ని నిర్ణయాలు తీసుకుందని మీరు ఇటీవల చూసారు. సంక్షోభం ఉన్న ఈ సమయంలో మందుల అవసరం ప్రపంచంలో వివిధ దేశాలతో పాటు ధనిక దేశాలకు చాలా ఉంది. భారతదేశం ప్రపంచానికి మందులు ఇవ్వకపోతే, భారతదేశాన్ని ఎవరూ తప్పు పట్టరు. భారత దేశం ప్రాధాన్యత దాని పౌరుల ప్రాణాలను కాపాడటం అని ప్రతి దేశం అర్థం చేసుకుంటుంది. కానీ మిత్రులారా, భారతదేశం ప్రకృతి, వికృతిల ఆలోచనాధోరణికి మించి ఉండాలని నిర్ణయించుకుంది. భారతదేశం తన సంస్కృతి ప్రకారం నిర్ణయించింది. మేము భారతదేశ అవసరాల కోసం మా ప్రయత్నాలను పెంచడమే కాక, ప్రపంచం నలుమూలల నుండి వస్తున్న మానవాళిని రక్షించాలన్న పిలుపుపై కూడా పూర్తి దృష్టి పెట్టాము. ప్రపంచంలోని పేదలందరికీ మందులు అందజేయడానికి మేము చొరవ తీసుకున్నాం. మానవత్వం ప్రదర్శించాం. ఈ రోజు, నేను చాలా దేశాల అధిపతులతో ఫోన్లో మాట్లాడినప్పుడు, వారు ఖచ్చితంగా భారత ప్రజలకు కృతజ్ఞతలు తెలుపుతారు. ఆ ప్రజలు ‘థాంక్యూ ఇండియా, థాంక్స్ పీపుల్ ఆఫ్ ఇండియా’ అని చెప్పినప్పుడు, దేశానికి గర్వం పెరుగుతుంది. అదేవిధంగా, భారతదేశ ప్రజలు ఆయుర్వేదం, యోగాకు ఇచ్చే ప్రాముఖ్యతను ప్రపంచవ్యాప్తంగా చాలా ప్రత్యేకమైన రీతిలో చూస్తున్నారు. సోషల్ మీడియాలో చూడండి, ప్రతిచోటా రోగనిరోధక శక్తిని ఎలా పెంచుకోవాలి, ఆయుర్వేదం, భారతదేశ యోగా ఎలా చర్చించబడుతున్నాయి. కరోనా దృష్టికోణంలో, రోగనిరోధక శక్తిని పెంచడానికి ఆయుష్ మంత్రిత్వ శాఖ ఇచ్చిన సందేశాన్ని, మీరు ఖచ్చితంగా ఉపయోగిస్తున్నారని నేను విశ్వసిస్తున్నాను. ఆయుష్ మంత్రిత్వ శాఖ జారీ చేసిన వేడి నీరు, కషాయాలను, ఇతర మార్గదర్శకాలను మీరు మీ దినచర్యలో చేర్చుకుంటే చాలా ప్రయోజనం ఉంటుంది.\n\nమిత్రులారా, మన స్వంత శక్తులను, గొప్ప సంప్రదాయాన్ని గుర్తించడానికి మనం చాలాసార్లు నిరాకరించడం దురదృష్టం. ప్రపంచంలోని ఏ ఇతర దేశమైనా సాక్ష్యం ఆధారిత పరిశోధనల ఆధారంగా ఇదే పని చేసినప్పుడు. మన స్వంత ఫార్ములా మనకు బోధిస్తే, దాన్ని ఆచరిస్తాం. బహుశా, దీని వెనుక ఒక పెద్ద కారణం ఉంది – వందల సంవత్సరాల మన బానిసత్వం దీనికి కారణం. ఈ కారణంగా కొన్నిసార్లు మన స్వంత శక్తిని మనం నమ్మము. మన విశ్వాసం తక్కువగా కనిపిస్తుంది. అందువల్ల, మన దేశంలోని మంచి విషయాలను, మన సాంప్రదాయ సూత్రాలను పరిశోధనలు నిర్వహించే బదులు విస్మరిస్తాము, అవి హీనంగా కనిపిస్తాయి. భారతదేశ యువ తరం ఈ సవాలును స్వీకరించాలి. ప్రపంచం యోగాను సంతోషంగా అంగీకరించినట్లే, వేలాది సంవత్సరాల నాటి మన ఆయుర్వేద సూత్రాలను ప్రపంచం అంగీకరిస్తుంది. అవును! దీని కోసం, యువ తరం ప్రతిజ్ఞ చేయవలసి ఉంటుంది. ప్రపంచానికి అర్ధమయ్యే శాస్త్రీయ భాషలోనే మనం వివరించాలి. ఏదైనా చేసి చూపించాలి.\n\nమిత్రులారా! కోవిడ్ –19 కారణంగా మన పని విధానం, మన జీవన విధానం, మన అలవాట్లలో చాలా సానుకూల మార్పులు సహజంగా జరుగుతున్నాయి. మీరు కూడా గ్రహించి ఉంటారు. ఈ సంక్షోభం మన అవగాహనను, వివిధ అంశాలపై మన చైతన్యాన్ని మేల్కొల్పింది. మన చుట్టూ మనం చూస్తున్న ప్రభావం మొదట – మాస్క్ ధరించి, ముఖాన్ని కప్పి ఉంచడం. కరోనా కారణంగా, మారుతున్న స్థితిలో మాస్క్ కూడా మన జీవితంలో భాగమవుతోంది. మన చుట్టూ ఉన్న చాలామందిని మాస్క్ లో ఎప్పుడూ చూడలేదు. కానీ, ఇప్పుడు ఇదే జరుగుతోంది. అవును! మాస్క్ ఉపయోగించే వారందరూ అనారోగ్యంతో ఉన్నారని దీని అర్థం కాదు. నేను దీని గురించి మాట్లాడేటప్పుడు పాత విషయాలు గుర్తొస్తాయి. మీరందరూ కూడా గుర్తుకు తెచ్చుకుంటారు. మన దేశంలో చాలా ప్రాంతాల్లో ఎవరైనా పండ్లు కొంటున్నట్లు కనిపిస్తే, చుట్టుపక్కల ప్రజలు ఖచ్చితంగా అడిగేవారు – ఇంట్లో ఎవరైనా అనారోగ్యంతో ఉన్నారా? అని. అంటే, పండును అనారోగ్యంతో ఉన్నవారు మాత్రమే తింటారనే నమ్మకం ఉండేది. అయితే, కాలం మారిపోయింది. ఈ అవగాహన కూడా మారిపోయింది. అదేవిధంగా మాస్క్ పై అవగాహన ఇప్పుడు మారబోతోంది. మీరు చూస్తారు. మాస్క్ ఇప్పుడు నాగరిక సమాజానికి చిహ్నంగా మారుతుంది. మీరు అనారోగ్యం నుండి మిమ్మల్ని మీరు రక్షించుకోవలసి వస్తే, ఇతరులను కూడా కాపాడటానికి, మీరు ముసుగు ధరించాలి. ముఖాన్ని కప్పుకోవాలి.\nమిత్రులారా! బహిరంగ ప్రదేశాల్లో ఉమ్మివేయడం వల్ల కలిగే హాని ఏమిటో ఇప్పుడు అందరూ అర్థం చేసుకుంటున్నారు. ఈ విషయంలో మన సమాజంలో మరో పెద్ద అవగాహన వచ్చింది. ఎక్కడైనా ఉమ్మివేయడం తప్పు అలవాట్లలో ఒక భాగం. ఇది పరిశుభ్రతకు, ఆరోగ్యానికి తీవ్రమైన సవాలుగా ఉంది. ఒక విధంగా, ఈ సమస్య గురించి మనకు ఎప్పటినుంచో తెలుసు, కానీ, ఈ సమస్య సమాజాన్ని అంతం చేసే స్థాయిని గతంలో చేరలేదు. ఇప్పుడు ఈ చెడు అలవాట్లను దూరం చేసేందుకు సరైన సమయం. “ఎన్నడూ చేయకపోవడం కంటే ఆలస్యం ఉత్తమం” అని కూడా అంటారు. కాబట్టి, ఆలస్యం కావచ్చు, కానీ, ఇప్పుడు, ఈ ఉమ్మివేయడమనే అలవాటును వదిలివేయాలి. ఈ విషయాలు ప్రాథమిక పరిశుభ్రత స్థాయిని పెంచుతాయి. కరోనా కూడా సంక్రమణ చెందకుండా నిరోధించడానికి సహాయపడతాయి.\n\nనా ప్రియమైన దేశవాసులారా, ఈ రోజు నేను మీతో ‘మన్ కీ బాత్‘ గురించి మాట్లాడుతున్నప్పుడు, అక్షయ-తృతీయ పవిత్ర పర్వదినం కూడా ఉంది. మిత్రులారా, ‘క్షయం‘ అంటే విధ్వంసం. ఎప్పటికీ నాశనం కానిది, అంతం కానిది అక్షయం. . మనమందరం ఈ పండుగను ప్రతి సంవత్సరం మన ఇళ్లలో జరుపుకుంటాం.. కాని ఈ సంవత్సరం దీనికి ప్రత్యేక ప్రాముఖ్యత ఉంది. నేటి కష్ట సమయాల్లో, మన ఆత్మ, మన భావన అక్షయమని గుర్తుచేసే రోజు ఇది. ఈ రోజు మనకు ఎన్ని ఇబ్బందులు వచ్చినా, ఎన్ని విపత్తులు వచ్చినా, ఎన్ని వ్యాధులు ఎదుర్కోవలసి వచ్చినా – వాటితో పోరాటం కొనసాగుతుందని గుర్తుచేస్తుంది. కృష్ణుడు, సూర్యదేవుడి ఆశీర్వాదాలతో పాండవులు అక్షయ పాత్ర పొందిన రోజు ఇది అని నమ్ముతారు. అక్షయ పాత్ర అంటే ఆహారం ఎప్పటికీ ముగియని పాత్ర. మన అన్నదాతలు రైతులు ఈ పరిస్థితిలో దేశం కోసం, మనందరి కోసం, ఈ స్ఫూర్తితో కృషి చేస్తారు. వారి కృషి కారణంగా ఈ రోజు మనందరికీ- దేశంలో పునరుత్పాదక ఆహార పదార్థాలు ఉన్నాయి. ఈ అక్షయ తృతీయ సందర్భంగా మన జీవితాలలో ముఖ్యమైన పాత్ర పోషిస్తున్న మన పర్యావరణం, అడవులు, నదులు, మొత్తం పర్యావరణ వ్యవస్థ పరిరక్షణ గురించి కూడా ఆలోచించాలి. మనం ‘పునరుత్పాదక‘ంగా ఉండాలనుకుంటే, మొదట మన భూమి పునరుత్పాదకంగా ఉండేలా చూసుకోవాలి.\n\nఅక్షయ-తృతీయ పండుగ కూడా దాతృత్వ శక్తికి ఒక సందర్భం అని మీకు తెలుసా! స్వచ్ఛ హృదయ భావనతో మనం ఏది ఇచ్చినా అది ముఖ్యమైనది. మనం ఏమి ఇస్తామో, ఎంత ఇస్తామో ముఖ్యం కాదు. ఈ సంక్షోభ పరిస్థితుల్లో, మన చిన్న ప్రయత్నాలు మన చుట్టూ ఉన్న చాలా మందికి భారీ సహాయకారిగా మారతాయి. మిత్రులారా, జైన సంప్రదాయంలో ఇది చాలా పవిత్రమైన రోజు. మొదటి తీర్థంకరుడు రిషభదేవ్ జీవితంలో ఇదో ఒక ముఖ్యమైన రోజు. ఈ విధంగా, జైన సమాజం దీనిని ఒక పండుగగా జరుపుకుంటుంది. అందువల్ల ఈ రోజున ప్రజలు ఏదైనా శుభకార్యాలను ఎందుకు ప్రారంభించాలనుకుంటున్నారో అర్థం చేసుకోవడం సులభం. ఈ రోజు క్రొత్తదాన్ని ప్రారంభించే రోజు కాబట్టి, మనమందరం కలిసి, మన ప్రయత్నాల ద్వారా, మన భూమిని పునరుత్పాదకమైనదిగా, నశించనిదిగా మార్చగలమా? మిత్రులారా, ఈ రోజు బసవేశ్వరుడి జయంతి. బసవేశ్వరుని జ్ఞాపకాలు, సందేశాలను పదేపదే తెలుసుకోవడానికి, నేర్చుకోవడానికి మరియు కనెక్ట్ అవ్వడానికి నాకు అవకాశం లభించడం నా అదృష్టం. బసవేశ్వర జన్మదినం సందర్భంగా బసవేశ్వరుడి అనుయాయులందరికీ అభినందనలు.\n\nమిత్రులారా, పవిత్ర రంజాన్ మాసం కూడా ప్రారంభమైంది. చివరిసారి రంజాన్ జరుపుకున్నప్పుడు, ఈసారి రంజాన్ ఇంత పెద్ద ఇబ్బందులను ఎదుర్కొంటుందని ఎవరూ ఊహించలేదు. కానీ, ఇప్పుడు ఈ ఇబ్బంది ప్రపంచం మొత్తం ఏర్పడింది. ఈ రంజాన్ ని సంయమనం, సద్భావన, సున్నితత్వం మరియు సేవలకు చిహ్నంగా మార్చడానికి మనకు అవకాశం ఉంది. ఈసారి, ఈద్ రాకముందే ప్రపంచం కరోనా నుండి విముక్తి పొందాలని, మునుపటిలా ఉత్సాహంతో ఈద్ జరుపుకోవాలని గతంలో కంటే ఎక్కువగా ప్రార్థిస్తున్నాము. రంజాన్ ఈ రోజుల్లో, స్థానిక పరిపాలన మార్గదర్శకాలను అనుసరించి, కరోనాకు వ్యతిరేకంగా ఈ పోరాటాన్ని బలోపేతం చేస్తామని నాకు నమ్మకం ఉంది. రహదారుల్లో, వీధుల్లో, మార్కెట్లలో భౌతిక దూరం నియమాలను పాటించడం ఇప్పటికీ చాలా ముఖ్యం. రెండు గజాల భౌతిక దూరం విషయంలో, ఇళ్ల నుండి బయటకి రాగూడదనే విషయంలో ప్రజలకు అవగాహన కల్పిస్తున్న మత పెద్దలందరికీ నా కృతజ్ఞతలు తెలియజేస్తున్నాను. వాస్తవానికి, ఈసారి కరోనా భారతదేశంతో సహా పండుగలను జరుపుకునే విధానాన్ని మార్చింది. ఇటీవల బిహు, బైసాకి, పుతండు, విషూ, ఒడియా నూతన సంవత్సరం మొదలైన పర్వదినాలు వచ్చాయి. . ప్రజలు ఈ పండుగలను ఇంటి లోపల ఉండి, చాలా సరళ విధానాలతో, సమాజం పట్ల శ్రేయో దృక్పథంతో ఎలా జరుపుకుంటారో చూశాము. సాధారణంగా ఈ పండుగలను స్నేహితులు కుటుంబాలతో పూర్తి ఉత్సాహంతో జరుపుకునేవారు. ఇంటి నుండి బయటకు వెళ్లి తమ ఆనందాన్ని పంచుకునేవారు. కానీ ఈసారి అందరూ సంయమనంతో ఉన్నారు. లాక్డౌన్ నియమాలను అనుసరించారు. ఈసారి మన క్రైస్తవ మిత్రులు కూడా ఇంట్లో ‘ఈస్టర్‘ జరుపుకున్నట్లు చూశాము. మన సమాజం, మన దేశం పట్ల ఈ బాధ్యతను నెరవేర్చడం ఈ రోజు చాలా ముఖ్యం. అప్పుడే మనం కరోనా వ్యాప్తిని ఆపగలుగుతాము. కరోనా వంటి ప్రపంచ మహమ్మారిని మనం ఓడించగలుగుతాము.\n\nనా ప్రియమైన దేశవాసులారా, ఈ ప్రపంచ మహమ్మారి సంక్షోభం కాలంలో మీ కుటుంబ సభ్యునిగా, మీరందరూ కూడా నా స్వంత కుటుంబ సభ్యులుగా భావించి కొన్ని సూచనలు చేయడం నా బాధ్యత. మితిమీరిన ఆత్మవిశ్వాసంలో చిక్కుకోవద్దు. కరోనా ఇంకా మా నగరానికి, మా గ్రామానికి, మా వీధిలోకి, మా కార్యాలయంలోకి చేరలేదు కాబట్టి ఇకపై రాదు అనే ఆలోచనను దూరం చేయండి. చూడండి, ఎప్పుడూ అలాంటి తప్పు చేయవద్దు. ప్రపంచ అనుభవం మనకు చాలా చెబుతోంది. అప్రమత్తత ప్రమాదాన్ని దూరం చేస్తుంది. గుర్తుంచుకోండి, ఈ విషయాలన్నిటిలో మన పూర్వీకులు మాకు బాగా మార్గనిర్దేశం చేశారు. మన పూర్వీకులు చెప్పారు –\n‘అగ్ని: శేషం. రుణ: శేషం,\nవ్యాధి: శేషం తథైవచ |\nపునః ్పు్పున ప్రవర్దెత్\nతస్మాత్ శేషమ్ న కారయేత్ ||\nఅంటే చిన్నగా మొదలై పెద్దవైన మంటలు, అప్పులు, అనారోగ్యం తేలికగా తీసుకుంటే మరింత ప్రమాదకరంగా మారుతుంది. వాటికి పూర్తి చికిత్స చాలా ముఖ్యం. అందువల్ల, అత్యుత్సాహంతో, స్థానిక స్థాయిలో, ఎక్కడా నిర్లక్ష్యం ఉండకూడదు. ఎల్లప్పుడూ జాగ్రత్తగా ఉండాలి. నేను మరోసారి చెప్తున్నాను. – రెండు గజాలు దూరం ఉండండి, మిమ్మల్ని మీరు ఆరోగ్యంగా ఉంచుకోండి. “రెండు గజాల దూరం- ఆరోగ్యానికి అవసరం. మీకు మంచి ఆరోగ్యం ఉండాలని కోరుకుంటూ నేను నా ప్రసంగాన్ని ముగిస్తున్నాను. తరువాతి ‘మన్ కి బాత్‘ సందర్భంగా మనం కలిసినప్పుడు, ఈ గ్లోబల్ మహమ్మారి నుండి విముక్తి పై కొన్ని వార్తలు ప్రపంచం నలుమూలల నుండి రావాలి, మానవజాతి ఈ కష్టాల నుండి బయటపడాలి. ఈ ప్రార్థనతో మీకందరికీ ధన్యవాదాలు తెలియజేస్తూ ముగిస్తున్నాను.\n\n"
    },
    {
      "language": "urd",
      "text": "\n\n\nمیرے پیارے ہم وطنو! نمسکار،\nآپ سب لاک ڈاؤن میں اس ‘من کی بات ’ کو سن رہے ہیں، اس ‘من کی بات’ کی کے لئے آنے والی تجاویز ،  فون کال کی  تعداد  عام طور سے موصول ہونےو الی تجاویز اور فون کال سے کئی گنا زیادہ ہے۔ کئی سارے موضوعات کو اپنے اندر سمیٹے ہوئے آپ کی  یہ من کی باتیں  مجھ تک پہنچی ہے۔ میں نے کوشش کی ہے کہ ان کو زیادہ سے زیادہ پڑھ پاؤں، سن پاؤں ، آپ کی باتوں سے کئی ایسے  پہلو جاننے کو ملے ہیں جن پر اس گہما گہمی میں دھیان ہی نہیں جاتا ہے۔ میرا من کرتا ہے کہ  جنگ کے درمیان ہورہی اس ‘من کی بات’ میں  ان ہی سب پہلوؤ ں کو آپ سبھی  ہم وطنوں کے ساتھ  بانٹوں۔\nساتھیو، ہندوستان کی  کورونا کے خلاف لڑائی  صحیح معنی میں پیپُل ڈرائیوین ہے۔ ہندوستان میں کورونا کے خلاف لڑائی  عوام لڑرہی ہے، آپ لڑرہے ہیں، عوام کے ساتھ ملکر حکومت انتظامیہ لڑرہی ہے۔ ہندوستان جیسا وسیع ملک جو ترقی کیلئے عہد بند ہے۔ غریبی سے فیصلہ کن لڑائی لڑرہا ہے۔ اس کے پاس کورونا سے لڑنے  اور جیتنے کا یہی ایک طریقہ ہے اور ہم خوش قسمت ہیں کہ آج پورا ملک ، ملک کا ہر ایک شہری ، ہر فرد اس لڑائی کا سپاہی ہے، لڑائی کی قیادت کررہا ہے۔ آپ کہیں بھی نظر ڈالیے آپ کو احساس ہوجائیگا کہ ہندوستان کی لڑائی  پیپُل ڈرائیوین  ہے۔ جب پوری دنیا اس وبا کے بحران سے جوجھ رہی ہے ، مستقبل میں جب  اس کی چرچا ہوگی  ، اس کے طور طریقے کی چرچا ہوگی  ، مجھے یقین ہے کہ بھارت کی یہ   پیپُل ڈرائیوین  لڑائی ، اس کی ضرور چرچا ہوگی۔ پورے ملک میں گلی محلے میں جگہ جگہ پر آج لوگ ایک دوسرے  کی مدد کیلئے آگے آئے ہیں۔ غریبوں کیلئے کھانے سے لے کر راشن کا بندوبست ہو، لاک ڈاؤن کا پالن ہو، اسپتال کا بندوبست ہو، طبی آلات کی ملک میں ہی تعمیر ہو۔ آج پورا ملک ایک ہدف ، ایک سمت، ساتھ ساتھ چل رہا ہے۔ تالی، تھالی، دیا، موم بتی ، ان ساری چیزوں نے جن جذبات کو جنم دیا ، جس جذبے سے ہم وطنوں نے کچھ نہ کچھ کرنے کی ٹھان لی۔ ہر کسی کو ان باتوں نے  تحریک دیا۔ شہر ہو یا گاؤں ایسا لگ رہا ہے  جیسے ملک میں ایک بہت بڑا مہایگیہ  چل رہا ہے جس میں ہر کوئی  اپنا تعاون دینے کیلئے  پُرجوش ہے۔ ہمارے کسان بھائی بہنوں کو ہی دیکھئے ۔ ایک طرف وہ اس وبا کے درمیان  اپنے کھیتوں میں دن رات محنت کررہے ہیں اور اس بات کی بھی فکر کررہے ہیں کہ ملک میں کوئی بھی  بھوکا نہ سوئے، ہر کوئی اپنے اپنی طاقت کے حساب سے  اس لڑائی کو لڑرہا ہے۔ کوئی کرایا معاف کررہا ہے تو کوئی اپنی پوری پنشن یا انعا م میں ملی رقم کو پی ایم کیئرس میں جمع کرا رہا ہے۔ کوئی کھیت کی ساری سبزیاں  عطیہ دے رہا ہے تو کوئی ہر روز  سینکڑوں غریبوں کو مفت کھانا کھلا رہا ہے، کوئی ماسک بنارہا ہے ، کہیں ہمارے مزدور بھائی بہن  کوارنٹائن میں رہتے ہوئے جس اسکول میں رہ رہے ہیں اس کی رنگائی پوتائی کررہے ہیں۔\nساتھیو، دوسروں کی مدد کیلئے  آپ کے اندر دل کے کسی کو نے میں جو یہ امنڈتا جذبہ ہے نا وہی ، وہی کورونا کے خلاف ہندوستان کی لڑائی کو طاقت دے رہا ہے۔ وہی اس لڑائی کو سچے معنی میں پیپُل ڈرائیوین بنارہا ہے او ر ہم نے دیکھا ہے پچھلے کچھ برسوں میں ہمارے ملک میں یہ مزاج بنا ہے ، لگاتار مضبوط ہوتار ہا ہے، چاہے کروڑوں لوگوں کا گیس سبسیڈی چھوڑنا ہو، لاکھوں   بزرگوں کا ریلوے سبسیڈی چھوڑنا ہو، سوچھ بھارت ابھیان کی قیادت کرنی ہو، بیت الخلا بنانے ہوں۔ ان گنت باتیں ایسی ہیں ان ساری باتوں سے پتہ چلتا ہے  ہم سب کو ایک من ایک مضبوط دھاگے سے پرو دیا ہے۔ ایک ہوکر ملک کیلئے کچھ کرنے کی  تحریک دی ہے۔\nمیرے پیارے ہم وطنو  ، میں نہایت  ادب ، بہت ہی احترام کے ساتھ آج 130 کروڑ ہم وطنوں کے اس جذبے کو سر جھکا کر سلام کرتاہوں۔ آپ اپنے  جذبے کے مطابق ملک کے لئے اپنی  دلچسپی کے حساب سے اپنے وقت کے مطابق کچھ کرسکیں اس کے لئے  حکومت نے ایک ڈیجیٹل پلیٹ فارم بھی تیار کیا ہے۔ یہ پلیٹ فارم ہے ۔covidwarriors.gov.in   ۔ میں دوبارہ بولتا ہوں، covidwarriors.gov.in حکومت نے اس پلیٹ فارم کے توسط سے تمام سماجی اداروں کے رضاکار ، سول سوسائٹی کے نمائندے اور مقامی انتظامیہ کو ایک دوسرے سے جوڑ دیا ہے۔ بہت ہی کم وقت میں اس پورٹل سے سوا کروڑ لوگ جڑ چکے ہیں۔ ان میں ڈاکٹر ، نرسوں سے لیکر ہماری آشا ، اے این ایم بہنیں ، ہمارے این سی سی ، این ایس ایس کے ساتھی  الگ الگ شعبے کے تمام پیشہ ور افراد ، انہوں نے اس پلیٹ فارم کو اپنا پلیٹ فارم بنالیا ہے، یہ لوگ مقامی سطح پر بحران کے بندوبست سے متعلق منصوبہ بنانے والوں میں اور اس کے حصول میں بھی بہت مدد کررہے ہیں، آپ بھی   covidwarriors.gov.in سے  جڑ کر ملک کی خدمت کرسکتے ہیں، کووڈ واریئر س بن سکتے ہیں۔\nساتھیو، ہر مشکل حالات  ،ہڑ لڑائی کچھ کچھ سبق دیتی ہے، کچھ نہ کچھ سکھا کر جاتی ہے ، سیکھ دیتی ہے ،کچھ امکانات کے راستے بناتی ہے اور کچھ نئی منزلوں کی  سمت بھی دیتی ہے۔ اس حالات میں آپ سب ہم وطنوں نے جو عہد طاقت دکھائی ہے اس سے بھارت میں ایک نئے بدلاؤ کی شروعات بھی ہوئی ہے۔ ہمار ے بزنس ، ہمارے دفتر، ہمارے تعلیمی ادارے، ہمارا میڈیکل سیکٹر، ہر کوئی تیزی سے نئے تکنیکی بدلاؤ کی طرف بھی بڑھ رہے ہیں۔ ٹیکنالوجی کے محاذ پر تو واقعی ایسا لگ رہا ہے کہ ملک کا ہر ایک  اختراع کار نئے حالات کے مطابق کچھ نہ کچھ  نیا تیار کررہا ہے۔\nساتھیو، ملک جب ایک ٹیم بن کر  کام کرتا ہے تب کیا کچھ ہوتا ہے یہ ہم تجربہ کررہے ہیں۔آج مرکزی سرکار ہو ، ریاستی سرکار ہو ان کا ہر ایک شعبہ  اور ادارہ راحت کیلئے مل جل کر  پوری تیزی کے ساتھ کام کررہے ہیں۔ ہماری ہوابازی سیکٹر میں کام کررہے لوگ ہوں ، ریلوے ملازمین ہوں، یہ دن رات محنت کررہے ہیں تاکہ ملک کے شہریوں کو کم سے کم پریشانی ہو، آپ میں سے شاید بہت سے لوگوں کو معلوم ہوگا کہ ملک کے ہر ایک حصے میں دوائیوں کو پہنچانے کیلئے لائف لائن اڑان نام سے ایک خصوصی ابھیان چل رہا ہے ، ہمارے ان ساتھیوں نے  اتنے کم وقت میں ملک کے اندر ہی  تین لاکھ کلو میٹر کی فضائی اڑان بھری ہے اور 500 ٹن سے زیادہ طبی ساز وسامان ملک کے کونے کونے میں آپ تک پہنچایا ہے۔ اسی طرح ریلوے کے ساتھی  لاک ڈاؤن میں بھی  لگاتار محنت کررہے ہیں تاکہ ملک کے عام شہریوں کو ضروری اشیاء کی کمی نہ ہو۔ اس کام کیلئے بھارتی ریلوے قریب قریب 60 سے زیادہ ریل راستے پر 100 سے بھی زیادہ پارسل ٹرین چلا رہی ہے۔ اسی طرح  دواؤں کی سپلائی میں ہمارے ڈاک محکمے کے لوگ بہت اہم کردار نبھا رہے ہیں۔ ہمارے یہ سبھی ساتھی حقیقی معنی میں کورونا کے  واریئر ہی ہیں۔\nساتھیو، ‘پردھان منتری غریب کلیان پیکیج’ کے تحت  غریبوں کےاکاؤنٹ میں پیسے سیدھے ٹرانسفر کیے جارہے ہیں، بزرگوں کیلئے پنشن جاری کی گئی ہے، غریبوں کو تین مہینے کے مفت گیس سیلنڈر راشن جیسی سہولتیں بھی دی جارہی ہیں۔ ان سب کاموں میں حکومت کے الگ الگ محکموں کے لوگ بینکنگ سیکٹر کے لوگ ایک ٹیم کی طرح دن رات کام کررہے ہیں اور میں اپنے ملک کی ریاستی سرکاروں کی بھی اس بات کیلئے  تعریف کروں گا کہ وہ اس وبا سے نمٹنے کیلئے بہت سرگرم کردار ادا کررہی ہیں۔ مقامی انتظامیہ ، ریاستی سرکاریں، جو ذمہ داری نبھا رہی ہیں اس کا  کورونا کے خلاف لڑائی میں بہت بڑا کردار ہے، ان کی یہ کوشش بیحد قابل تعریف ہے ۔\nمیرے پیارے ہم وطنو، ملک بھر میں صحت خدمات سے جڑے لوگوں نے ابھی حال ہی میں جو آرڈیننس لایا گیا ہے اس پر اپنے اطمینان کااظہا ر کرچکے  ہیں۔ اس آرڈیننس میں کورونا واریئرس کے ساتھ تشدد اور انہیں کسی بھی طرح سے چوٹ پہنچانے والے لوگوں کےخلاف بیحد سخت سزا تجویز کی گئی ہے، ہمارے ڈاکٹر ، نرسیز ، طبی عملہ، کمیونٹی ہیلتھ ورکرز اور ایسے سبھی لوگ جو ملک کو کورونا سے پاک بنانے میں دن رات  مصروف ہوئے ہیں ان کی  حفاظت کرنے کیلئے یہ قدم بہت ضروری تھا۔\nمیرے پیارے ہم وطنو، ہم سب تجربہ کررہے ہیں کہ وبا کے خلاف اس لڑائی کے دوران ہمیں اپنی زندگی کو، سماج کو، ہمارے آس پاس رونما ہورہے  واقعات کو ایک  تازہ نظریے سے دیکھنے کا موقع بھی ملا ہے، سماج کے نظریے میں بھی  مثبت بدلا ؤ آیا ہے، آج اپنی زندگی سے جڑے  ہر شخص کی اہمیت کا ہمیں احساس ہورہا ہے ،ہمارے گھروں میں کام کرنے والے لوگ ہوں ، ہماری ضرورتوں کو پورا کرنے کیلئے کام کرنے والے ، ہمارے  عام کام کرنے والے ہوں، پڑوس کی دوکانوں میں کام کرنے والے لوگ ہوں، ان سب کا کتنا بڑا رول ہے ہمیں یہ تجربہ ہورہا ہے۔ اسی طرح ضروری خدمات کی  ڈیلیوری کرنے والےلوگ، منڈیوں میں کام کرنے والے  ہمارے مزدور بھائی بہن، ہمارے آس پڑوس کے  آٹو ڈرائیور، رکشا چلانے والے ۔ آج ہم تجربہ کررہے ہیں کہ ان سب کے بغیر ہماری زندگی کتنی مشکل ہوسکتی ہے۔\nآج کل سوشل میڈیا میں ہم سب لوگ لگاتار دیکھ رہے ہیں کہ لاک ڈاؤن کے دوران لوگوں نہ صرف اپنے ساتھیوں کو یاد کررہے ہیں ، ان کی ضرورتوں کا خیال رکھ رہے ہیں بلکہ  ان کے بارے میں بہت عزت اور احترام سے لکھ بھی رہے ہیں۔ آج ملک ہر ایک کونے سے ایسی تصویریں آرہی ہیں کہ لوگ صفائی کرمچاریوں پر پھول برسا رہے ہیں، پہلے ان کے کام کو آپ بھی کبھی  نوٹس نہیں کرتے تھے ، ڈاکٹر ہوں، صفائی کرمچاری  ہوں، دیگر خدمات انجام دینے والے لوگ ہوں۔ اتنا ہی نہیں ہماری  پولیس انتظامیہ کو لیکر بھی  عام لوگوں کی سوچ میں کافی تبدیلی آئی ہے۔ پہلے پولیس کے بارے میں سوچتے ہی  منفی سو چ کے سوا انہیں کچھ نظر نہیں آتا تھا ، ہمارے پولیس کارکنان آج غریبوں، ضرورتمندوں کو کھانا پہنچا رہے ہیں ، دوا پہنچا رہے ہیں، جس طرح سے ہر مدد کیلئے پولیس سامنے آرہی ہے اس سے پولیسنگ کا انسانی اور رحم دلی کا جذبہ  ہمارے سامنے اُبھر کر آیا ہے ، ہمارے من کو جھنجھوڑ کر رکھ دیا ہے، ہمارے دل کو چھو لیا ہے، ایک ایسا موقع ہے جس میں عام لوگ پولیس کے ساتھ  جذباتی طریقے سے جڑ رہے ہیں ، ہمارے پولیس اہلکاروں نے اسے  عوام کی خدمت کے ایک موقع کے طو ر پر لیا ہے اور مجھے پورا یقین ہے ان واقعات سے  آنے والے وقت میں صحیح معنی میں بہت ہی مثبت بدلاؤ آسکتا ہے اور ہم سب کو اس مثبت  سوچ کو کبھی بھی منفی  سوچ کے رنگ سے رنگنا نہیں ہے۔\nساتھیو،  ہم اکثرسنتے ہیں ۔ پرکرتی ، ویکرتی اور سنسکرتی  ان الفاظ کو ایک ساتھ دیکھیں اور اس کے پیچھے کے جذبے کو دیکھیں تو آپ کو زندگی کو سمجھنے کا بھی ایک نیا راستہ کھلتاہوا دِکھے گا، اگر انسانی پرکرتی  کی چرچا کریں تو ‘یہ میرا ہے’ ، ‘میں اس کا استعمال کرتاہوں’، اس کو اور اس جذبے کو بہت فطری مانا جاتا ہے، کسی کو اس میں کوئی اعتراض نہیں ہوتا ، اسے ہم ‘پرکرتی’ کہہ سکتے ہیں، لیکن  ‘ جو میرا نہیں ہے’، ‘جس پر میرا حق نہیں ہے’ اسے میں دوسرے سے چھین لیتا ہوں، اسے چھین کر استعمال میں  لاتا ہوں، تب ہم اسے ‘وِیکرتی’ کہہ سکتے ہیں۔ ان دونوں سے پرے  پرکرتی او ر ویکرتی سے اوپر جب کوئی سنسکارت  ۔ من سوچتا ہے یا سلوک کرتا ہے تو ہمیں ‘سنسکرتی’ نظر آتی ہے ۔ جب کوئی اپنے حق کی چیز ، اپنے محنت سے کمائی چیز اپنے لئے ضروری چیز کم ہو یا زیادہ اس کی پرواہ کیے بنا کسی  شخص کی ضرورت کو دیکھتے ہوئے  خود کی  فکر چھوڑ کر اپنے حق کےحصے کو بانٹ کرکے  کسی دوسرے کی ضرورت پوری کرتا ہے۔ وہی تو ‘سنسکرتی’ ہے۔ ساتھیو، جب کسوٹی کا دور ہوتا ہے تب ان اوصاف کاامتحان ہوتا ہے۔\nآپ نے پچھلے دنوں دیکھا ہوگا کہ  ہندوستان نے اپنے سنسکاروں کے مطابق ،ہماری سوچ کے مطابق،  ہماری سنسکرتی کا استعمال کرتے ہوئے  کچھ فیصلے لیے ہیں ، بحران کی اس گھڑی میں  دنیا کے لئے بھی ، طاقتور ملکوں کیلئے بھی  دوائیوں کا بحران بہت زیادہ رہاہے، ایک ایسا وقت ہے  کہ اگر ہندوستان دنیا کو دوائیاں نہ بھی دے تو ہندوستان کو قصوروار نہیں مانتا ،ہر ملک سمجھ رہاہے کہ  ہندوستان کیلئے  بھی  اس کی ترجیح اپنے شہریوں کی زندگی بچانا ہے  لیکن ساتھیو، ہندوستان نے پرکرتی ، ویکرتی کی سوچ سے  اوپر ہوکر فیصلہ لیا ، ہندوستان نے  اپنی سنسکرتی  کے  مطابق فیصلہ لیا ،ہم نے بھارت کی ضرورتوں کیلئے  جو کرنا تھا اس کی  کوشش کو تو بڑھایا ہی لیکن دنیا بھر سے  آرہی  انسانیت کی حفاظت کی پُکار پر بھی  پورا پورا دھیان دیا۔  ہم نے دنیا کے  ہر ضرورتمند تک دوائیوں کو پہنچانے کابیڑااٹھایا اور انسانیت کے اس کام کو کرکے دکھایا، آج جب میری متعدد ممالک کے  رہنماؤں سے فون پر بات ہوتی ہے تو وہ ہندوستان کے عوا م کا احسان  ضرور مانتے ہیں، جب وہ لوگ کہتے ہیں  تھینک یو انڈیا، تھینک یو پیپل آف انڈیا  ، تو ملک کیلئے  فخر اور  بڑھ جاتا ہے۔ اسی طرح اس وقت دنیا بھر میں  ہندوستان کے  آیوروید اوریوگ کی اہمیت کو بھی  لوگ بڑے اہم جذبے سے دیکھ رہے ہیں۔ سوشل میڈیا پر دیکھئے  ، ہر طرف قوت مدافعت بڑھانے کیلئے کس طرح سے بھارت کے آیوروید اور یوگا کی چرچا ہورہی ہے۔  کورونا کے نقطہ نظر سے  آیوش کی وزارت نے امیونیٹی  (قوت  مدافعت) بڑھانے کیلئے جو پروٹوکول دیا تھا مجھے یقین ہے کہ آپ لوگ  اس کااستعمال ضرور کررہے ہوں گے۔ گرم پانی ، کاڑھا اور جو دیگر رہنما خطوط  آیوش کی وزارت نے جاری کیے ہیں وہ آپ اپنے روز مرہ میں شامل کریں گے تو آپ کو بہت فائدہ ہوگا۔\nساتھیو، ویسے یہ بدقسمتی رہی ہے کہ کئی بار ہم  اپنے ہی  طاقتوں اور  مضبوط روایت کو پہچاننے سے انکار کردیتےہیں لیکن جب  دنیا کاکوئی دوسرا ملک   شواہد پر مبنی تحقیق کی بنیاد پر وہی بات کرتا ہے  ، ہمارا ہی فارمولہ ہمیں سکھاتا ہے ، تو ہم اسے  ہاتھوں ہاتھ لیتے ہیں، ممکن ہے اس کے پیچھے ایک بہت بڑا سبب ۔ سینکڑوں برسوں کی ہماری  غلامی کا دور رہا ہے اس وجہ سے  کبھی کبھی ہمیں اپنی ہی طاقت پر  یقین نہیں ہوتا ہے ،ہماری خود اعتمادی کم نظر آتی ہے، اس لئے ہم اپنے ملک کی اچھی باتوں کو اپنے روایتی اصولوں کوشواہد پر مبنی تحقیق کی بنیاد پر آگے بڑھانے کے بجائے اسے  چھوڑ دیتے ہیں، اسے کم تر سمجھنے لگتے ہیں، ہندوستان کی نوجوان نسل کو اب اس چنوتی کو تسلیم کرنا ہو گا ، جیسے  دنیا بھر نے یوگا کو تسلیم کیا ہے ویسے ہی  ہزاروں برس پرانے ہمار ے آیوروید کے اصولوں کے طریقوں کو بھی  دنیا ضرور تسلیم کرے گی۔ ہاں، اس کے لئے نوجوان نسل کو عہد کرنا ہوگا  اور دنیا جس زبان میں  سمجھتی ہے اس سائنسی زبان میں ہمیں  سمجھانا ہوگا ، کچھ کرکے دکھانا ہوگا۔\nساتھیو، ویسے  کووڈ-19 کے سبب  کئی  مثبت بدلاؤ ، ہمارے کام کرنے کے طریقے، ہماری طرز زندگی اور ہماری عادتو ں میں بھی فطری طور سے اپنی جگہ بنارہے ہیں۔ آپ سب نے بھی محسوس کیا ہوگا اس بحران نے کیسے الگ الگ موضوعات پر ہماری سوچ اور سمجھ کو بیدار کیا ہے جو اثر ہمیں اپنے آس پاس  دیکھنے کو مل رہے ہیں ان میں سب سے پہلا ہے ماسک پہننا اور اپنے چہرے کو ڈھک کر رکھنا، کورونا کی وجہ سے  بدلتے ہوئے حالات میں ماسک بھی ہماری زندگی کاحصہ بن رہا ہے۔ ویسے میں اس کی بھی عادت کبھی نہیں رہی کہ ہمارے آس پاس کے بہت سارے لوگ   ماسک میں دکھیں لیکن اب ہویہی رہا ہے ۔ ہاں، اس کا یہ مطلب نہیں ہے  کہ جو ماسک لگاتے ہیں وہ سبھی بیمار ہیں اور جب میں ماسک کی بات کرتا ہوں تو مجھے پرانی بات یاد آتی ہے، آپ سب کو بھی یاد ہوگا ، ایک زمانہ تھا کہ ہمارے ملک کے کئی ایسے علاقے  ہوتے تھے کہ وہاں اگر کوئی  شہری پھل خریدتا ہوا دکھائی دیتا تھا  تو  آس پڑوس کےلوگ اس کو ضرور پوچھتے تھے ۔ کیا گھر میں کوئی بیمار ہے؟ یعنی پھل ۔ مطلب بیماری میں ہی کھایا جاتا ہے۔ ایسی ایک  سوچ بنی ہوئی تھی  ، حالانکہ وقت بدلااور یہ سوچ بھی بدلی، ویسے ہی ماسک کو لیکر بھی  سوچ اب بدلنے والی ہے، آپ دیکھئے گا  ماسک جب  مہذب سماج کا عکاس بن جائے گا ، اگر بیماری سے خود کو بچانا ہے اور دوسروں کو بھی بچانا ہے، تو آپ کو ماسک لگانا پڑے گا اور میرا تو  معمولی مشورہ رہتا ہے ۔ گمچھا ، منہ ڈھکنا ہے۔\nساتھیو، ہمارے سماج میں ایک اور بڑی بیداری یہ آئی ہے کہ آپ سبھی لوگ یہ سمجھ رہے ہیں کہ عوامی مقامات پر تھوکنے کے کیا نقصانات ہوسکتے ہیں ، یہاں وہاں ، کہیں پر بھی  تھوک دینا غلط عادتوں کاحصہ بناہوا تھا، یہ سوچھتا اور صحت کو سنگین چیلنج بھی دیتا تھا، ویسے ایک طرح سے دیکھیں تو ہم ہمیشہ سے ہی  اس مسئلے کو جانتے رہے ہیں، لیکن یہ مسئلہ سماج سے  ختم ہونے کا نام ہی نہیں لے رہا تھا، جب وہ وقت آگیا ہے کہ اس بری عادت کو ہمیشہ ہمیشہ کیلئے ختم کردیا جائے ، کہتے بھی ہیں کہ“better late than never”۔ تو دیر بھلے ہی ہوگئی ہو لیکن اب یہ تھوکنے کی عادت چھوڑ دینی چاہئے، یہ  باتیں جہاں بنیادی صفائی ستھرائی کی سطح بڑھائیں گی وہیں کورونا انفیکشن کو پھیلنے سے روکنے میں بھی مدد کریں گی۔\nمیرے پیارے ہم وطنو، یہ حسین اتفاق  ہی ہے کہ آج جب آپ سے میں من کی بات کررہا ہوں تو اکچھیہ –ترتیہ  کا  مقدس تیوہار بھی ہے۔ساتھیو،  ‘چھیہ’ کا مطلب  ہوتا ہے برباد ی لیکن جو کبھی برباد نہیں ہو ہو ‘اکچھیہ، ہے اپنے گھروں میں ہم سب اس تیوہار کو ہر سال مناتے ہیں، لیکن اس سال ہمارے لیے اس کی خصوصی اہمیت ہے۔آج کے مشکل وقت میں یہ ایک ایسا دن ہے جو ہمیں یاد دلاتا ہے کہ ہماری  آتما ، ہماری  بھاؤنا‘اکچھیہ’ ہے ، یہ دن ہمیں یاد دلاتا ہے کہ  چاہے کتنی بھی  مشکلات راستہ روکے ، چاہے کتنی بھی  مصیبتیں آئیں، چاہے کتنی بھی بیماریوں کا سامنا کرنا پڑے ، ان سے لڑنے او ر جوجھنے کی انسانی جذبے ’اکچھیہ’ ہے۔ مانا جاتا ہے کہ یہی وہ دن ہے جس دن بھگوان شری کرشن   اور بھگوان سوریہ دیو کے آشیرواد سے پانڈووں کو ‘اکچھیہ پاتر ’ملا تھا ،اکچھیہ پاتر یعنی ایک ایسا برتن جس میں کھانا کبھی ختم نہیں ہوتا ہے۔ ہمارے ان داتا کسان  ہر حالات میں  ملک کے لئے  ، ہم سب کیلئے اسی جذبے سے محنت کرتے ہیں، انہیں کی محنت سے آج ہم سب کیلئے  ،غریبوں کیلئے، ملک کے پاس  اکچھیہ اناج کا بھنڈار ہے۔ اس اکچھیہ ترتیہ پر ہمیں ماحولات، جنگل ، ندیوں اور پورے ماحولی نظام کے تحفظ کے بارے میں بھی  سوچنا چاہئے جو ہماری زندگی میں اہم کردار نبھاتے ہیں۔ اگر ہم ‘اکچھیہ’ رہنا چاہتے ہیں  تو ہمیں پہلے یہ  یقینی بنانا ہوگا کہ ہماری دھرتی اکچھیہ رہے ۔\nکیاآپ جانتے ہیں کہ اکچھیہ ترتیہ کا یہ تیوہار  دان کی شکتی، یعنی  پاور آف گیونگ کا بھی ایک  موقع ہوتا ہے۔ ہم دلی جذبے سے جو کچھ بھی دیتے ہیں حقیقت میں اہمیت اسی کی ہوتی ہے۔ یہ بات اہم نہیں ہے کہ ہم  کیا دیتے ہیں اور کتنا دیتے ہیں، مشکل کے اس دور میں ہماری چھوٹی سی کوشش ہمارے آس پاس کے بہت سے لوگوں کیلئے  بہت بڑا نمونہ بن سکتا ہے۔ ساتھیو، جین روایت میں بھی یہ بہت  مقدس دن ہے کیوں کہ پہلے تیرتھ کر بھگوان رشی بھدیو کی زندگی کا یہ ایک اہم دن رہا ہے۔ ایسے میں جین سماج اسے ایک تیوہار کی شکل میں مناتا ہے اور اس لئے یہ سمجھنا آسان ہے کہ  کیوں اس دن کو لوگ کسی بھی نیک کام کو شروع کرنا پسند کرتے ہیں چونکہ آج کچھ نیا شروع کرنے کا دن  ہے  تو ایسے میں کیا ہم سب ملکر اپنی کوششوں سے اپنی دھرتی کو اکچھیہ  اور اویناشی بنانے کا عہد کرسکتے ہیں۔ ساتھیو،  آج بھگوان بسویشور جی کی بھی جینتی ہے یہ میری خوش قسمتی رہی ہے کہ مجھے بھگوان بسویشورکی مورتیاں اور ان کے پیغامات  سے بار بار جڑنے کا ، سیکھے کا موقع ملا ہے، ملک اور دنیا میں  بھگوان بسویشور کے سبھی  ماننے والوں کو ان کے یوم پیدائش پر بہت بہت مبارکباد۔\nساتھیو، رمضان کا بھی  مقدس مہینہ شروع ہوچکا ہے، جب پچھلی بار رمضان منایا گیا تھا تو کسی نے سوچا بھی نہیں تھا کہ اس بار رمضان میں اتنی بڑی مصیبتوں کا بھی سامنا کرنا پڑے گا لیکن اب جب پوری دنیا میں یہ مصیبت آہی گئی ہے تو ہمارے سامنے  موقع ہے اس رمضان کو خود ، آپسی بھائی چارہ، خدمت کےجذبے کا عکاس بنائیں۔ اس بار ہم پہلے سے زیادہ عبادت کریں تاکہ عید آنے سے پہلے دنیا کورونا سے پاک ہوجائے او رہم پہلے کی طرح امنگ اور خوشی کے ساتھ عید منائیں۔ مجھے یقین ہے کہ رمضان کے ان دنوں میں  مقامی انتظامیہ کی ہدایات پر عمل کرتے ہوئے  کورونا کے خلاف چل رہی  اس لڑائی کو ہم اور مضبوط بنائیں  گے۔ سڑکوں پر ، بازاروں میں، محلوں میں، جسمانی دوری کے اصولوں پر عمل آوری ابھی بہت ضروری ہے۔ آج ان سبھی کمیونٹی لیڈرس کے تئیں بھی  شکریہ کا اظہار کرتا ہوں جو دو گز دوری  اور گھرسے باہر نہیں نکلنے کو لیکر  لوگوں کو بیدار کررہے ہیں۔ واقعی کورونا نے اس بار  ہندوستان سمیت دنیا بھر میں تیوہاروں کو منانے  کی شکل ہی بدل دی ہے۔ رنگ روپ بدل دیئے ہیں۔ ا بھی پچھلے دنوں ہی ہمارے یہاں بھی  بیہو، بیساکھی، پوڈھنڈو، ویشو، اوڑیہ نیا سال، ایسے متعدد تیوہار آئے ہم نے دیکھا کہ لوگوں نے کیسے ان تیوہاروں کو گھر میں رہ کر اور بڑی سادگی کے ساتھ سماج کے تئیں اچھی سوچ کے ساتھ تیوہاروں کو منایا، عام طور پر وہ ان تیوہاروں کو اپنے دوستوں اور فیملی کےساتھ  پورے  جوش ا ور امنگ کے ساتھ مناتے تھے ، گھر کے باہر نکل کر اپنی خوشی ساجھا کرتے تھے، لیکن اس بار ہر کسی نے صبر کیا ، لاک ڈاؤن کے اصولوں کا پالن کیا، ہم نے دیکھا ہے کہ اس بار ہمارے عیسائی دوستوں نے ایسٹر بھی گھر پر ہی منایا ہے، اپنے سماج ، اپنے ملک کے تئیں یہ ذمہ داری نبھانا آج کی بہت بڑی ضرورت ہے ، تبھی ہم کورونا کےپھیلاؤ کو روک پانے میں کامیاب ہوں گے۔ کورونا جیسی عالمی وبا کو شکست دے پائیں گے۔\nمیرے پیارے ہم وطنو، اس عالمی وبا کے بحران کے درمیان آپ کی فیملی کے ایک رکن کے ناطے  اور آپ سب بھی میرے ہی کنبے کے فرد ہیں تب کچھ اشارہ کرنا ، کچھ مشورہ دینا یہ میرا فرض بھی بن جاتا ہے، میر ے ہم وطنو، میں آپ سے گزارش کروں گا۔ ہم قطعی  حد سے زیادہ خود اعتمادی میں نہ پھنس جائیں ، ہم ایسا خیال نہ پال لیں کہ ہمارے شہر میں، ہمارے گاؤں میں، ہماری گلی میں، ہمارے دفتر میں، ابھی تک کورونا نہیں پہنچا ہے، اس لئے اب پہنچنے والا نہیں ہے۔ دیکھئے ایسی غلطی کبھی مت کرنا، دنیا کا تجربہ ہمیں بہت کچھ کہہ رہا ہے اور ہمارے یہاں تو بار بار کہا جاتا ہے ‘ساؤدھانی ہٹی تو دُرگھٹنا گھٹی’(احتیاط ختم ہوئی تو حادثہ رونماہوا)۔ یاد رکھئے  ہمارے  اسلاف نے ہمیں ان سارے معاملات میں بہت اچھا راستہ دکھایا ہے، ہمارے اسلاف نے کہا ہے\n‘اگنی : شیسم ، رنا: شیسم،\nودیادھی: شیسم تتھیوچ۔\nپونہ: پونہ: پرودھیت،\nتسمات شیسم نہ کاریت۔\nاس کا مطلب  ہلکے میں لیکر چھوڑ دی گئی آگ، قرض اور بیماری موقع پاتے ہی دوبارہ بڑھ کر خطرناک ہوجاتی ہے۔  اس لئے  ان کا پوری طرح  علاج بہت ضروری ہوتا ہے۔اس لئے بہت زیادہ خوداعتمادی  میں آکر مقامی سطح پر کہیں پر بھی کوئی  لاپروائی نہیں ہونی چاہئے۔ اس کاہمیشہ ہمیشہ ہمیں  دھیان رکھنا ہی ہوگا اور میں پھر ایک بار کہوں گا ۔ دو گز دوری بنائے رکھئے ، خود کو صحتمند رکھئے ۔ ‘دو گز دوری ،بہت ہی ضروری’۔ آپ سب کی اچھی صحت کی تمنا کرتے ہوئے میں اپنی بات کو ختم کرتا ہوں ۔ اگلے ‘من کی بات’ کے وقت  جب ملیں تب اس عالمی وبا سے کچھ نجات کی خبریں دنیا بھر سے آئیں۔ انسان ان مصیبتوں سے باہر آئے۔ اسی دعا کے ساتھ آپ سب کا بہت بہت شکریہ۔\n\n\n———————–\n\nم ن۔م ع۔ ع ن\nU NO-2061\n"
    }
  ],
  "meta_data": {
    "eng": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-11th-episode-of-mann-ki-baat-2-0/",
      "title": "PM’s address in the 11th Episode of ‘Mann Ki Baat 2.0",
      "video_url": "https://www.youtube.com/embed/5-yubKN-vYo"
    },
    "hin": {
      "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-2-0-%e0%a4%95%e0%a5%80-11%e0%a4%b5%e0%a5%80%e0%a4%82-%e0%a4%95%e0%a5%9c%e0%a5%80-%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%aa/",
      "title": "मन की बात 2.0’ की 11वीं कड़ी में प्रधानमंत्री के सम्बोधन",
      "video_url": "https://www.youtube.com/embed/5-yubKN-vYo"
    },
    "ass": {
      "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a4-%e0%a7%a8-%e0%a7%a6%e0%a7%b0-%e0%a7%a7%e0%a7%a7%e0%a6%a4%e0%a6%ae-%e0%a6%96%e0%a6%a3%e0%a7%8d%e0%a6%a1%e0%a6%a4/",
      "title": "‘মন কী বাত ২.০’ৰ ১১তম খণ্ডত প্ৰধানমন্ত্ৰীয়ে প্ৰদান কৰা ভাষণৰ অসমীয়া অনুবাদ (২৬.০৪.২০২০)",
      "video_url": "https://www.youtube.com/embed/5-yubKN-vYo"
    },
    "ben": {
      "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%9c%e0%a6%be%e0%a6%a4%e0%a6%bf%e0%a6%b0-%e0%a6%89%e0%a6%a6%e0%a7%8d%e0%a6%a6%e0%a7%87%e0%a6%b6%e0%a7%87-%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0-38/",
      "title": "জাতির উদ্দেশে মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত ২’০, (১১তম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ –",
      "video_url": "https://www.youtube.com/embed/5-yubKN-vYo"
    },
    "guj": {
      "language_url": "https://www.pmindia.gov.in/gu/news_updates/26-04-2020%e0%aa%a8%e0%aa%be-%e0%aa%b0%e0%ab%8b%e0%aa%9c-%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4-2-0%e0%aa%a8%e0%aa%be-11%e0%aa%ae%e0%aa%be%e0%aa%82/",
      "title": "26.04.2020ના રોજ ‘મન કી બાત 2.0’ના 11માં એપિસોડમાં પ્રધાનમંત્રીના સંબોધનનો મૂળપાઠ",
      "video_url": "https://www.youtube.com/embed/5-yubKN-vYo"
    },
    "kan": {
      "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8%e0%b2%bf-%e0%b2%b6%e0%b3%8d%e0%b2%b0%e0%b3%80-%e0%b2%a8%e0%b2%b0%e0%b3%87%e0%b2%82%e0%b2%a6%e0%b3%8d%e0%b2%b0-%e0%b2%ae%e0%b3%8b%e0%b2%a6-15/",
      "title": "ಪ್ರಧಾನಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿಯವರು ಮಾಡಿದ ‘ಮನ್ ಕಿ ಬಾತ್’ 11 ನೇ ಕಂತಿನ ಭಾಷಣದ ಕನ್ನಡ ಅವತರಣಿಕೆ",
      "video_url": "https://www.youtube.com/embed/5-yubKN-vYo"
    },
    "mal": {
      "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-67/",
      "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2020 ഏപ്രില്‍ 26 ന്രാവിലെ 11 മണിയ്ക്ക് ഭാരത ജനതയോട് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ(മനസ്സ് പറയുന്നത് 2.0, പതിനൊന്നാം ലക്കം)",
      "video_url": "https://www.youtube.com/embed/5-yubKN-vYo"
    },
    "man": {
      "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a7%a8%e0%a7%ac-%e0%a7%a6%e0%a7%aa-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a6%e0%a6%a6%e0%a6%be-%e0%a6%99%e0%a6%be%e0%a6%82%e0%a6%96%e0%a6%bf%e0%a6%ac%e0%a6%be-%e0%a6%aa%e0%a7%8d%e0%a6%b0%e0%a6%a7/",
      "title": "২৬.০৪.২০২০দা ঙাংখিবা প্রধান মন্ত্রীগী ‘মন কী বাত ২.০’গী ১১শুবা তাঙ্কক",
      "video_url": "https://www.youtube.com/embed/5-yubKN-vYo"
    },
    "mar": {
      "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-162/",
      "title": "पंतप्रधान नरेंद्र मोदी यांनी आकाशवाणीवरुन “मन की बात 2.0″(11वा भाग) द्वारे साधलेल्या संवादाचा मराठी अनुवाद (26 एप्रिल 2020)",
      "video_url": "https://www.youtube.com/embed/5-yubKN-vYo"
    },
    "odi": {
      "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%ae%e0%ac%a8%e0%ac%b0-%e0%ac%95%e0%ac%a5%e0%ac%be-2-0-%e0%ac%8f%e0%ac%95%e0%ac%be%e0%ac%a6%e0%ac%b6-%e0%ac%85%e0%ac%a7%e0%ad%8d%e0%ad%9f%e0%ac%be%e0%ad%9f%e0%ac%aa%e0%ad%8d%e0%ac%b0%e0%ac%a7/",
      "title": "ମନର କଥା 2.0 (ଏକାଦଶ ଅଧ୍ୟାୟ)ପ୍ରଧାନମନ୍ତ୍ରୀ ଶ୍ରୀ ନରେନ୍ଦ୍ର ମୋଦୀଙ୍କ ରେଡ଼ିଓ ଅଭିଭାଷଣ”ମନ୍ କି ବାତ୍’ର ଓଡ଼ିଆ ଭାଷାନ୍ତର",
      "video_url": "https://www.youtube.com/embed/5-yubKN-vYo"
    },
    "pun": {
      "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-2-0-%e0%a8%a6%e0%a9%80-11%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%aa/",
      "title": "‘ਮਨ ਕੀ ਬਾਤ 2.0’ ਦੀ 11ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (26.04.2020)",
      "video_url": "https://www.youtube.com/embed/5-yubKN-vYo"
    },
    "tam": {
      "language_url": "https://www.pmindia.gov.in/ta/news_updates/26-04-2020-%e0%ae%85%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-11%e0%ae%86%e0%ae%b5%e0%ae%a4%e0%af%81/",
      "title": "26.04.2020 அன்று மனதின் குரல், 11ஆவது பகுதியில் பிரதமர் ஆற்றிய உரையின் தமிழாக்கம்",
      "video_url": "https://www.youtube.com/embed/5-yubKN-vYo"
    },
    "tel": {
      "language_url": "https://www.pmindia.gov.in/te/news_updates/%e0%b0%ae%e0%b0%a8%e0%b1%8d-%e0%b0%95%e0%b1%80-%e0%b0%ac%e0%b0%be%e0%b0%a4%e0%b1%8d-2-0-%e0%b0%b2%e0%b1%8b-11%e0%b0%b5-%e0%b0%b8%e0%b0%82%e0%b0%9a%e0%b0%bf%e0%b0%95-%e0%b0%a8%e0%b1%81%e0%b0%a6/",
      "title": "“మన్ కీ బాత్ 2.0” లో 11వ సంచిక నుద్దేశించి ప్రసంగించిన ప్రధానమంత్రి",
      "video_url": "https://www.youtube.com/embed/5-yubKN-vYo"
    },
    "urd": {
      "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-2-0-%da%a9%db%8c-11%d9%88%db%8c%da%ba-%da%a9%da%91%db%8c-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%92-%d8%ae%d8%b7/",
      "title": "من کی بات 2.0 کی 11ویں کڑی میں وزیراعظم کے خطاب کا متن(26.04.2020)",
      "video_url": "https://www.youtube.com/embed/5-yubKN-vYo"
    }
  }
}