{
  "doc_id": "cafdd9c7ed777da832e3ac6cb949feab0aab90c4",
  "source": "MKB",
  "lang_list": [
    "eng",
    "hin",
    "asm",
    "ben",
    "guj",
    "kan",
    "mal",
    "mni",
    "mar",
    "ori",
    "pan",
    "tam",
    "tel",
    "urd"
  ],
  "data": [
    {
      "language": "eng",
      "text": "\nMy dear countrymen, Namaskar. Presently, you must be amid preparations for bidding farewell to 2021 and welcoming 2022. On New Year, every person, every organization, takes a resolution to do something better, to become better in the coming year. For the last seven years, our ‘Mann Ki Baat’ has also been inspiring us to do better and improve further, by highlighting the goodness of the individual, of the society, of the country. In these seven years, while doing ‘Mann Ki Baat’, I could also have discussed the achievements of the government…You too would have liked it; you would have appreciated it as well! But it is my experience of decades, that away from the glare of the media, away from the headlines of newspapers, there are millions of people who are doing great things. They are expending their today for the ensuing tomorrow of the country. For the coming generations of the country, they are busy today relentlessly with their efforts. Talking about such people is very comforting; gives deep inspiration. For me ‘Mann Ki Baat’ has always been a beautiful garden filled with the efforts of such people and in ‘Mann Ki Baat’, every month my effort is…from this garden, which petal should I pluck for you? I am happy that from the treasure trove of our land the unceasing flow of virtuous deeds keeps on flowing ceaselessly. And today when the country is celebrating Amrit Mahotsav, the mention of this Janashakti; the strength of each and every individual, their efforts, their hard work, in a way, guarantees a bright future for India and humanity.\nFriends, this is the strength of the people; it is because of everyone’s effort that India could fight the biggest pandemic in a 100 years. We stood by each other like a family in every difficult moment. To help someone in one’s locality or city… everyone tried to do more than what one could have done. If we compare the vaccination figures of the world today with those of India, it feels that the country has handled such an unprecedented task… how big a goal has been achieved. Crossing the 140 million vaccine dose mark is an achievement of each and every Indian. This shows the trust of every Indian in the system; shows trust in science and in scientists; and is also a testament to the willpower of we Indians who are fulfilling our responsibilities towards the society. But friends, we also have to keep in mind that a new variant of Corona has already knocked at the door. Our experience of the last two years is that our own effort as a citizen is very important to defeat this global pandemic. Our scientists are continuously studying this new Omicron variant. They are getting new data everyday , their suggestions are being worked upon. In such a situation, self-awareness, self-discipline is in itself the country’s strength in fighting against this variant of Corona. It is this very collective strength of ours that will defeat Corona; with this very sense of responsibility we have to enter into 2022.\nMy dear countrymen, during the battle of Mahabharata, Bhagwan Shri Krishna expressed to Arjuna – ‘ Nabhah Sprisham Deeptam ‘ i.e. touch the sky with pride. This is also the motto of the Indian Air Force. Many lives engaged in the service of Maa Bharati soar over these heights of the sky with pride every day; they teach us a lot. Such was the life of Group Captain Varun Singh. Varun Singh was flying the helicopter that fell prey to a mishap this month in Tamil Nadu. In that accident, we lost the country’s first CDS, General Bipin Rawat and his wife along with many brave hearts. Varun Singh also fought death bravely for many days, but then he also left us. When Varun was in the hospital, I saw something on social media that touched my heart. He was given Shaurya Chakra in August just this year. After this honor, he had written a letter to the principal of his school. After reading this letter, the first thought that came to my mind was that even after reaching the pinnacle of success, he did not forget to nurture his roots. Second – that when he had time to celebrate, he showed concern for the generations to come. He wanted that the lives of the students of the school that he studied in should also be a celebration. In his letter, Varun Singh ji did not boast of his valour; instead he referred to his failures. He talked about how he converted his shortcomings into abilities. At one place in this letter he has written – “ It is ok to be mediocre. Not everyone will excel at school and not everyone will be able to score in the 90s. If you do, it is an amazing achievement and must be applauded. However, if you don’t, do not think that you are meant to be mediocre. You may be mediocre in school but it is by no means a measure of things to come in life. Find your calling – it could be art, music, graphic design, literature, etc. Whatever you work towards, be dedicated, do your best. Never go to bed, thinking, I could have put-in more efforts.\nFriends, the mantra he has given to rise from average to extraordinary is equally important. In this letter Varun Singh has written –\n“Never lose hope. Never think that you cannot be good at what you want to be. It will not come easy, it will take sacrifice of time and comfort. I was mediocre, and today, I have reached difficult milestones in my career. Do not think that 12th board marks decide what you are capable of achieving in life. Believe in yourself and work towards it.”\nVarun had written that if he could inspire even a single student , it would be a lot. But today I would like to say – he has inspired the whole country. Even though his letter talks only to the students , he has given a message to our entire society.\nevery year I discuss such similar topics with students on exams. This year also I am planning to discuss with the students before the exams. The registration for this program is also going to start two days later, 28th December onwards on Mygov.in . This registration will be on from 28th December to 20th January. For this, online competition will also be organized for students, teachers, and parents of class 9 to 12. I would like you all to take part in this… will get an opportunity to meet you. Together we will brainstorm on many aspects related to examinations, career, success and student life.\nMy dear countrymen, in Mann ki Baat now, I am going to make you listen to something which has come from far away, across borders. It will delight you and amaze you as well :\n(Instrumental + Vocal (VandeMatram))\nVandeMataram . vandemataram\nSujalanSuphalanMalayajsheetlam\nShasyashamalanMataram. vandemataram\nshubrajyotsnapulkitayamini\nfullakusumitdrumdalshobinin\nsuhasini sweet talker\nSukhdanboordaanmataram.\nVandeMataram. VandeMataram .\nI am sure you must have enjoyed listening to that; with a feeling of pride. The spirit that is embodied in Vande Mataram fills us with pride and enthusiasm.\nFriends, you certainly must be thinking… where is this beautiful video from; what country has it come from? The answer will add to your surprise. These students who presented Vande Mataram are from Greece. There they attend a High School at Illia. The beauty and emotion with which they have sung ‘ VandeMataram ‘ is amazing and commendable. Such efforts bring people of two countries closer. My greetings to these students of Greece and their teachers. I appreciate their effort during the Azadi Ka Amrit Mahotsav.\nFriends, I would also like to discuss a post of Nilesh ji, a resident of Lucknow. Nilesh ji has showered praises on a unique Drone Show in Lucknow. This drone show was organized in the Residency area of Lucknow. The testimony of the first freedom struggle of 1857 is still visible on the walls of the Residency . In the Drone Show held at the Residency , different aspects of the Indian freedom struggle were brought to life. Be it ‘ Chauri Chaura Andolan ‘ , the ‘ Kakori Train ‘ incident or Netaji Subhash’s indomitable courage and valor, this Drone Show won everyone’s hearts. Similarly, you can also bring to the people the unique aspects related to the freedom movement connected to your cities, villages. In that you can take a lot of help of technology. Azadi Ka Amrit Mahotsav gives us an opportunity to live the memories of the freedom struggle; gives us an opportunity to experience them. This is an inspiring festival, a motivating occasion , to display the will to do something, to take new resolves for the country. Let us continue to be inspired by the great personalities of the freedom struggle, continue to further strengthen our efforts for the country.\nMy dear countrymen, our India is endowed with many extraordinary talents, whose work inspires others to do something. One such person is Dr. Kurela Vithalacharya ji from Telangana. He is 84 years old. Vithalacharya ji exemplifies the fact that when it comes to fulfilling your dreams, age does not matter at all. Friends, right from childhood Vitthlacharya ji had a wish to open a big library. The country was a slave then, some circumstances were such that the childhood dream remained just a dream. Over time Vittlachary ji, became a lecturer, deeply studied the Telugu language and also created many works in the same. 6-7 years ago he once again started fulfilling his dream. He started a library with his own books. He put his life’s earnings into this. Gradually, people started joining and contributing to it. In this library at Ramannapet Division in Yadadri-Bhuvnagiri District, there are nearly 2 lakh books. Vitthalacharya ji says that when it comes to studies, none else should have to face the difficulties he had to. Today he feels very happy to see that a large number of students are getting its benefits. Inspired by his efforts, people of many other villages have started setting up libraries.\nFriends, books not only impart knowledge; they also shape personality and life. The hobby of reading books leads to a wonderful satisfaction. These days I notice people proudly saying that they have read these many books this year! And that I want to read many more of such books. This is a good trend, which should be enhanced further. I would also ask the listeners of ‘Mann Ki Baat’ to mention about five books of theirs this year, which have been their favourites. In this way, you will also be able to help other readers to choose good books in 2022. At a time when the screen time is on the upswing, Book Reading should get more and more popular; for that too, we will have to strive together .\nMy dear countrymen, recently my attention has been drawn to an interesting endeavor. This effort is to make our ancient texts and cultural values popular not only in India but all over the world. In Pune there is a centre named Bhandarkar Oriental Research Institute. This institute has started an online course to acquaint the people of other countries with the importance of Mahabharata. You would be amazed to know that although this this course has been started now, the content being taught started taking shape over a 100 years ago. When the Institute started a course with regard to this, it received tremendous response. I am discussing this grand initiative so that people become aware of how the various aspects of our traditions are being presented in a modern manner. Innovative methods are also being adopted to ensure its benefits reach people based across seven seas.\nFriends, today there is a growing interest in the world to know about Indian culture. People from different countries are not only curious to know about our culture but are also helping to spread it. One such person is Serbian Scholar Dr.Momir Nikich. He has compiled a Bilingual Sanskrit-Serbian Dictionary. More than 70 thousand Sanskrit words included in this dictionary have been translated into Serbian language. You would be delighted to know that Dr.Nikich has learned Sanskrit language at the age of 70. He tells that he got his inspiration from reading the articles of Mahatma Gandhi. A similar example is that of 93 (Ninety-three) year old Professor J. Gendedharam of Mongolia. In the last 4 decades, he has translated about 40 ancient texts, epics and compositions of India into Mongolian language. Many people are working with this kind of passion in our country too. I also got to know about the efforts of Sagar Mule ji of Goa, who is involved in saving centuries old ‘Kaavi’ painting from extinction. ‘Kaavi’ form of painting covers the ancient history of India in itself. Actually, ‘Kaava’ means red soil. In ancient times red clay was used in this art. During the Portuguese rule in Goa, the people who migrated from there introduced the people of other states to this wonderful painting form. With the passage of time this painting was on the verge of extinction. But Sagar Mule ji has infused a new lease of life to this art. His efforts are also getting a lot of appreciation. Friends, a small effort, even a small step, can make a huge contribution in the preservation of our rich arts. If the people of our country are determined, the passion to adorn, beautify and save our ancient arts across the country can take the form of a mass movement. I’ve talked about a few attempts here. Many such efforts are taking place across the country. Do convey information on them to me through Namo App .\nMy dear countrymen, the people of Arunachal Pradesh have been running a unique campaign for a year and have named it “Arunachal Pradesh Airgun Surrender Campaign”. In this campaign, people are voluntarily surrendering their airguns – Do you know why? So that indiscriminate hunting of birds can be stopped in Arunachal Pradesh. Friends, Arunachal Pradesh is home to more than 500 species of birds. These include some indigenous species, which are not found anywhere else in the world. But gradually, now the number of birds in the forests has started declining. This airgun surrender campaign is going on now to rectify this very situation. During the past few months, from the hills to the plains, from one community to the other, people everywhere in the state welcomed it with open arms. The people of Arunachal have voluntarily surrendered more than 1600 airguns. I commend and congratulate the people of Arunachal for this.\nMy dear countrymen, there have been many messages and suggestions related to 2022 from all of you. One theme is always there in most people’s messages. That is of cleanliness and Swachh Bharat. This resolve of cleanliness will be fulfilled only with discipline, awareness and dedication. We can get a glimpse of that in the Puneet Sagar campaign undertaken by cadets. More than 30 thousand NCC cadets participated in this campaign. These cadets cleaned the beaches, removed plastic waste from there and collected it for recycling. Our beaches, our mountains are worth visiting only when there is cleanliness at the place. Many people dream of going to a particular place all their lives… but when they go there, knowingly or unknowingly, they leave behind waste there. It is the responsibility of every countryman that the places which give us so much joy, should not be dirtied by us.\nFriends, I have come to know about a start-up named saafwater which has been started by some youth. With the help of Artificial Intelligence and Internet of things , it will give information related to the purity and quality of water in their area to people. This is just the next step of cleanliness. In view of the importance of this start-up for the clean and healthy future of the people , it has also received a Global Award .\nFriends, in this effort ‘Ek qadam swachhata ki ore’ , be it the institutions or the government, everyone has an important role. You all know that earlier there used to be a lot of old files and papers in government offices. Ever since the government has started changing the old practices, these files and piles of paper are getting digitized and stored in computer folders . Special campaigns are also being run in ministries and departments to remove the old and pending material. Some very interesting things have happened through this campaign. When this cleanliness drive was started in the Department of Post , the junkyard there became completely empty. Now this junkyard has been turned into a courtyard and cafeteria. Another junkyard has been converted into a parking space for two wheelers. Similarly, the Ministry of Environment converted its vacant junkyard into a wellness centre. The Ministry of Urban Affairs has even installed a Swachh ATM too. Its purpose is that people deposit garbage and take cash in return. Departments under the Civil Aviation Ministry have started making organic compost from dry leaves falling from trees and organic waste. This department is also working to make stationery from waste paper. Our government departments can also be so innovative on a subject like cleanliness. Till a few years ago, no one even believed in it , but today it is becoming a part of the system. This is the new thinking of the country, which is being led by all the countrymen together.\nMy dear countrymen, this time also in ‘Mann Ki Baat’ we touched upon many topics. Like every time, after a month, we will meet again, but, in 2022. Every new beginning also brings an opportunity to recognize your potential. Goals we didn’t even imagine before. Today the country is making efforts for them. It is said here –\nKshanashah kanashashchaiva, vidyam artham cha saadhayet.\nKshane Nashte Kuto Vidya, Kane Nashte Kuto Dhanam ||\nThat is, when we want to earn knowledge, learn something new or do it, we should make use of every single moment. And when we have to earn money, that is, progress and growth, every particle, every resource, should be used optimally. Since, with the destruction of the moment, learning and knowledge are gone, and with the destruction of the particle, the resource, paths to wealth and progress are closed. This thing is an inspiration for all of us countrymen. We have to learn so much, innovate anew, achieve new goals, therefore , we will have to persevere without wasting even a moment. We have to take the country to new heights of development, so we have to make full use of every resource of ours. In a way, this is also the mantra of Atma Nirbhar Bharat that is self-reliant India, because, when we use our resources properly, we will not let them go waste, only then will we recognize the power of local, only then will the country be self-reliant. So, let us reiterate our resolve to think big, dream big, and work hard to make them come true. And, our dreams will not be limited to us alone. Our dreams will be such that the development of our society and the country is connected, our progress will open the way for the progress of the country and for this, we have to start working from today, without wasting a single moment, without losing a single particle or resource. I am fully confident that with this very resolve the country will move forward in the coming year, and 2022 will be the golden page of building a new India. With this very faith, wishing you all a very Happy 2022. Thank you very much.\n"
    },
    {
      "language": "hin",
      "text": "\nमेरे प्यारे देशवासियो, नमस्कार ! इस समय आप 2021 की विदाई और 2022 के स्वागत की तैयारी में जुटे ही होंगे। नए साल पर हर व्यक्ति, हर संस्था, आने वाले साल में कुछ और बेहतर करने, बेहतर बनने के संकल्प लेते हैं। पिछले सात सालों से हमारी ये ‘मन की बात’ भी व्यक्ति की, समाज की, देश की अच्छाइयों को उजागर कर, और अच्छा करने, और अच्छा बनने की, प्रेरणा देती आयी है। इन सात वर्षों में, ‘मन की बात’ करते हुए मैं सरकार की उपलब्धियों पर भी चर्चा कर सकता था। आपको भी अच्छा लगता, आपने भी सराहा होता, लेकिन, ये मेरा दशकों का अनुभव है कि मीडिया की चमक-दमक से दूर, अख़बारों की सुर्ख़ियों से दूर, कोटि-कोटि लोग हैं, जो बहुत कुछ अच्छा कर रहे हैं। वो देश के आने वाले कल के लिए, अपना आज खपा रहे हैं। वो देश की आने वाली पीढ़ियों के लिए अपने प्रयासों पर, आज, जी-जान से जुटे रहते हैं। ऐसे लोगों की बात, बहुत सुकून देती है, गहरी प्रेरणा देती है। मेरे लिए ‘मन की बात’ हमेशा से ऐसे ही लोगों के प्रयासों से भरा हुआ, खिला हुआ, सजा हुआ, एक सुन्दर उपवन रहा है, और ‘मन की बात’ में तो हर महीने मेरी मशक्कत ही इस बात पर होती है, इस उपवन की कौन सी पंखुड़ी आपके बीच लेकर के आऊं। मुझे ख़ुशी है कि हमारी बहुरत्ना वसुंधरा के पुण्य कार्यों का अविरल प्रवाह, निरंतर बहता रहता है। और आज जब देश ‘अमृत महोत्सव’ मना रहा है, तो ये जो जनशक्ति है, जन-जन की शक्ति है, उसका उल्लेख, उसके प्रयास, उसका परिश्रम, भारत के और मानवता के उज्जवल भविष्य के लिए, एक तरह से गारंटी देता है।\nसाथियो, ये जनशक्ति की ही ताकत है, सबका प्रयास है कि भारत 100 साल में आई सबसे बड़ी महामारी से लड़ सका। हम हर मुश्किल समय में एक दूसरे के साथ, एक परिवार की तरह खड़े रहे। अपने मोहल्ले या शहर में किसी की मदद करना हो, जिससे जो बना, उससे ज्यादा करने की कोशिश की। आज विश्व में Vaccination के जो आंकड़े हैं, उनकी तुलना भारत से करें, तो लगता है कि देश ने कितना अभूतपूर्व काम किया है, कितना बड़ा लक्ष्य हासिल किया है। Vaccine की 140 करोड़ dose के पड़ाव को पार करना, प्रत्येक भारतवासी की अपनी उपलब्धि है। ये प्रत्येक भारतीय का, व्यवस्था पर, भरोसा दिखाता है, विज्ञान पर भरोसा दिखाता है, वैज्ञानिकों पर भरोसा दिखाता है, और, समाज के प्रति अपने दायित्वों को निभा रहे, हम भारतीयों की, इच्छाशक्ति का प्रमाण भी है। लेकिन साथियो, हमें ये भी ध्यान रखना है कि कोरोना का एक नया variant, दस्तक दे चुका है। पिछले दो वर्षों का हमारा अनुभव है कि इस वैश्विक महामारी को परास्त करने के लिए एक नागरिक के तौर पर हमारा खुद का प्रयास बहुत महत्वपूर्ण है। ये जो नया Omicron variant आया है, उसका अध्ययन हमारे वैज्ञानिक लगातार कर रहे हैं। हर रोज नया data उन्हें मिल रहा है, उनके सुझावों पर काम हो रहा है। ऐसे में स्वयं की सजगता, स्वयं का अनुशासन, कोरोना के इस variant के खिलाफ देश की बहुत बड़ी शक्ति है। हमारी सामूहिक शक्ति ही कोरोना को परास्त करेगी, इसी दायित्वबोध के साथ हमें 2022 में प्रवेश करना है।\nमेरे प्यारे देशवासियो, महाभारत के युद्ध के समय, भगवान श्रीकृष्ण ने अर्जुन को कहा था – ‘नभः स्पृशं दीप्तम्’ यानि गर्व के साथ आकाश को छूना। ये भारतीय वायुसेना का आदर्श वाक्य भी है। माँ भारती की सेवा में लगे अनेक जीवन आकाश की इन बुलंदियों को रोज़ गर्व से छूते हैं, हमें बहुत कुछ सिखाते हैं। ऐसा ही एक जीवन रहा ग्रुप कैप्टन वरुण सिंह का। वरुण सिंह, उस हेलीकॉप्टर को उड़ा रहे थे, जो इस महीने तमिलनाडु में हादसे का शिकार हो गया। उस हादसे में, हमने, देश के पहले सीडीएस जनरल बिपिन रावत और उनकी पत्नी समेत कई वीरों को खो दिया। वरुण सिंह भी मौत से कई दिन तक जांबाजी से लड़े, लेकिन फिर वो भी हमें छोड़कर चले गए। वरुण जब अस्पताल में थे, उस समय मैंने social media पर कुछ ऐसा देखा, जो मेरे ह्रदय को छू गया। इस साल अगस्त में ही उन्हें शौर्य चक्र दिया गया था। इस सम्मान के बाद उन्होंने अपने स्कूल के प्रिंसिपल को एक चिट्ठी लिखी थी। इस चिट्ठी को पढ़कर मेरे मन में पहला विचार यही आया कि सफलता के शीर्ष पर पहुँच कर भी वे जड़ों को सींचना नहीं भूले। दूसरा – कि जब उनके पास celebrate करने का समय था, तो उन्होंने आने वाली पीढ़ियों की चिंता की। वो चाहते थे कि जिस स्कूल में वो पढ़े, वहाँ के विद्यार्थियों की जिंदगी भी एक celebration बने। अपने पत्र में वरुण सिंह जी ने अपने पराक्रम का बखान नहीं किया बल्कि अपनी असफलताओं की बात की। कैसे उन्होंने अपनी कमियों को काबिलियत में बदला, इसकी बात की। इस पत्र में एक जगह उन्होंने लिखा है – “It is ok to be mediocre. Not everyone will excel at school and not everyone will be able to score in the 90s. If you do, it is an amazing achievement and must be applauded. However, if you don’t, do not think that you are meant to be mediocre. You may be mediocre in school but it is by no means a measure of things to come in life. Find your calling; it could be art, music, graphic design, literature, etc. Whatever you work towards, be dedicated, do your best. Never go to badbedbed thinking, I could have put-in more efforts.\nसाथियो, औसत से असाधारण बनने का उन्होंने जो मंत्र दिया है, वो भी उतना ही महत्वपूर्ण है। इसी पत्र में वरुण सिंह ने लिखा है –\n“Never lose hope. Never think that you cannot be good at what you want to be. It will not come easy, it will take sacrifice of time and comfort. I was mediocre, and today, I have reached difficult milestones in my career. Do not think that 12th board marks decide what you are capable of achieving in life. Believe in yourself and work towards it.”\nवरुण ने लिखा था कि अगर वो एक भी student को प्रेरणा दे सके, तो ये भी बहुत होगा। लेकिन, आज मैं कहना चाहूँगा – उन्होंने पूरे देश को प्रेरित किया है। उनका letter भले ही केवल students से बात करता हो, लेकिन उन्होंने हमारे पूरे समाज को सन्देश दिया है।\nसाथियो, हर साल मैं ऐसे ही विषयों पर विद्यार्थियों के साथ परीक्षा पर चर्चा करता हूँ। इस साल भी exams से पहले मैं students के साथ चर्चा करने की planning कर रहा हूँ। इस कार्यक्रम के लिए दो दिन बाद 28 दिसंबर से MyGov.in पर registration भी शुरू होने जा रहा है। ये registration 28 दिसंबर से 20 जनवरी तक चलेगा। इसके लिए क्लास 9 से 12 तक के students, teachers, और parents के लिए online competition भी आयोजित होगा। मैं चाहूँगा कि आप सब इसमें जरुर हिस्सा लें। आपसे मुलाक़ात करने का मौका मिलेगा। हम सब मिलकर परीक्षा, career, सफलता और विद्यार्थी जीवन से जुड़े अनेक पहलुओं पर मंथन करेंगे।\nमेरे प्यारे देशवासियो, ‘मन की बात’ में, अब मैं आपको कुछ सुनाने जा रहा हूँ, जो सरहद के पार, कहीं बहुत दूर से आई है। ये आपको आनंदित भी करेंगी और हैरान भी कर देगी:\nVocal #(Vande Matram)\nवन्दे मातरम् । वन्दे मातरम्\nसुजलां सुफलां मलयजशीतलाम्\nशस्यशामलां मातरम् । वन्दे मातरम्\nशुभ्रज्योत्स्नापुलकितयामिनीं\nफुल्लकुसुमितद्रुमदलशोभिनीं\nसुहासिनीं सुमधुर भाषिणीं\nसुखदां वरदां मातरम् ।। १ ।।\nवन्दे मातरम् । वन्दे मातरम् ।\nमुझे पूरा विश्वास है कि ये सुनकर आपको बहुत अच्छा लगा होगा, गर्व की अनुभूति हुई होगी। वन्दे मातरम् में जो भाव निहित है, वो हमें गर्व और जोश से भर देता है।\nसाथियो, आप ये जरूर सोच रहे होंगे कि आखिर ये खूबसूरत video कहाँ का है, किस देश से आया है ? इसका जवाब आपकी हैरानी और बढ़ा देगा। वन्दे मातरम् प्रस्तुत करने वाले ये students Greece के हैं। वहां वे इलिया के हाई स्कूल में पढ़ाई करते हैं। इन्होंने जिस खूबसूरती और भाव के साथ ‘वंदे मातरम्’ गाया है वो अद्भुत और सराहनीय है। ऐसे ही प्रयास, दो देशों के लोगों को और करीब लाते हैं। मैं Greece के इन छात्र- छात्राओं और उनके Teachers का अभिनन्दन करता हूँ। आजादी के अमृत महोत्सव के दौरान किये गए उनके प्रयास की सराहना करता हूँ।\nसाथियो, मैं लखनऊ के रहने वाले निलेश जी की एक post की भी चर्चा करना चाहूँगा। निलेश जी ने लखनऊ में हुए एक अनूठे Drone Show की बहुत प्रशंसा की है। ये Drone Show लखनऊ के Residency क्षेत्र में आयोजित किया गया था। 1857 के पहले स्वतंत्रता संग्राम की गवाही, Residency की दीवारों पर आज भी नजर आती है। Residency में हुए Drone Show में भारतीय स्वतंत्रता संग्राम के अलग-अलग पहलुओं को जीवंत बनाया गया। चाहे ‘चौरी चौरा आन्दोलन’ हो, ‘काकोरी ट्रेन’ की घटना हो या फिर नेताजी सुभाष का अदम्य साहस और पराक्रम, इस Drone Show ने सबका दिल जीत लिया। आप भी इसी तरह अपने शहरों के, गांवों के, आजादी के आन्दोलन से जुड़े अनूठे पहलुओं को लोगों के सामने ला सकते हैं। इसमें Technology की भी खूब मदद ले सकते हैं। आजादी का अमृत महोत्सव, हमें आजादी की जंग की स्मृतियों को जीने का अवसर देता है, उसको अनुभव करने का अवसर देता है। ये देश के लिए नए संकल्प लेने का, कुछ कर गुजरने की इच्छाशक्ति दिखाने का, प्रेरक उत्सव है, प्रेरक अवसर है। आइए, स्वतंत्रता संग्राम की महान विभूतियों से प्रेरित होते रहें, देश के लिए अपने प्रयास और मजबूत करते रहें।\nमेरे प्यारे देशवासियो, हमारा भारत कई अनेक असाधारण प्रतिभाओं से संपन्न है, जिनका कृतित्व दूसरों को भी कुछ करने के लिए प्रेरित करता है। ऐसे ही एक व्यक्ति हैं तेलंगाना के डॉक्टर कुरेला विट्ठलाचार्य जी। उनकी उम्र 84 साल है। विट्ठलाचार्य जी इसकी मिसाल है कि जब बात अपने सपने पूरे करने की हो, तो उम्र कोई मायने नहीं रखती। साथियो, विट्ठलाचार्य जी की बचपन से एक इच्छा थी कि वो एक बड़ी सी Library खोलें। देश तब गुलाम था, कुछ परिस्थितियां ऐसी थीं कि बचपन का वो सपना, तब सपना ही रह गया। समय के साथ विट्ठलाचार्य जी, Lecturer बने, तेलुगु भाषा का गहन अध्ययन किया और उसी में कई सारी रचनाओं का सृजन भी किया। 6-7 साल पहले वो एक बार फिर अपना सपना पूरा करने में जुटे। उन्होंने खुद की किताबों से Library की शुरुआत की। अपने जीवनभर की कमाई इसमें लगा दी। धीरे-धीरे लोग इससे जुड़ते चले गए और योगदान करते गए। यदाद्रि-भुवनागिरी जिले के रमन्नापेट मंडल की इस Library में करीब 2 लाख पुस्तकें हैं। विट्ठलाचार्य जी कहते हैं कि पढ़ाई को लेकर उन्हें जिन मुश्किलों का सामना करना पड़ा, वो किसी और को न करना पड़े। उन्हें आज ये देखकर बहुत अच्छा लगता है कि बड़ी संख्या में Students को इसका लाभ मिल रहा है। उनके प्रयासों से प्रेरित होकर, कई दूसरे गांवों के लोग भी Library बनाने में जुटे हैं।\nसाथियो, किताबें सिर्फ ज्ञान ही नहीं देतीं बल्कि व्यक्तित्व भी संवारती हैं, जीवन को भी गढ़ती हैं। किताबें पढ़ने का शौक एक अद्भुत संतोष देता है। आजकल मैं देखता हूं कि लोग ये बहुत गर्व से बताते हैं कि इस साल मैंने इतनी किताबें पढ़ीं। अब आगे मुझे ये किताबें और पढ़नी हैं। ये एक अच्छा Trend है, जिसे और बढ़ाना चाहिए। मैं भी ‘मन की बात’ के श्रोताओ से कहूंगा कि आप इस वर्ष की अपनी उन पाँच किताबों के बारे में बताएं, जो आपकी पसंदीदा रही हैं। इस तरह से आप 2022 में दूसरे पाठकों को अच्छी किताबें चुनने में भी मदद कर सकेंगे। ऐसे समय में जब हमारा Screen Time बढ़ रहा है, Book Reading अधिक से अधिक Popular बने, इसके लिए भी हमें मिलकर प्रयास करना होगा।\nमेरे प्यारे देशवासियो, हाल ही में मेरा ध्यान एक दिलचस्प प्रयास की ओर गया है। ये कोशिश हमारे प्राचीन ग्रंथों और सांस्कृतिक मूल्यों को भारत ही नहीं, बल्कि दुनियाभर में लोकप्रिय बनाने की है। पुणे में Bhandarkar Oriental Research Institute नाम का एक Centre है। इस संस्थान ने दूसरे देशों के लोगों को महाभारत के महत्व से परिचित कराने के लिए Online Course शुरू किया है। आप ये जानकर हैरान रह जाएंगे कि ये Course भले अभी शुरू किया गया है लेकिन इसमें जो Content पढ़ाया जाता है उसे तैयार करने की शुरुआत 100 साल से भी पहले हुई थी। जब Institute ने इससे जुड़ा Course शुरू किया तो उसे जबरदस्त Response मिला। मैं इस शानदार पहल की चर्चा इसलिए कर रहा हूं ताकि लोगों को पता चले कि हमारी परंपरा के विभिन्न पहलुओं को किस प्रकार Modern तरीके से प्रस्तुत किया जा रहा है। सात समंदर पार बैठे लोगों तक इसका लाभ कैसे पहुंचे, इसके लिए भी Innovative तरीके अपनाए जा रहे हैं।\nसाथियो, आज दुनियाभर में भारतीय संस्कृति के बारे में जानने को लेकर दिलचस्पी बढ़ रही है। अलग-अलग देशों के लोग ना सिर्फ हमारी संस्कृति के बारे में जानने के लिए उत्सुक हैं बल्कि उसे बढ़ाने में भी मदद कर रहे हैं। ऐसे ही एक व्यक्ति हैं, सर्बियन स्कॉलर डॉ. मोमिर निकिच (Serbian Scholar Dr. Momir Nikich)। इन्होंने एक Bilingual Sanskrit-Serbian डिक्शनरी तैयार की है। इस डिक्शनरी में शामिल किए गए संस्कृत के 70 हजार से अधिक शब्दों का सर्बियन भाषा में अनुवाद किया गया है। आपको ये जानकार और भी अच्छा लगेगा कि डॉ० निकिच ने 70 वर्ष की उम्र में संस्कृत भाषा सीखी है। वे बताते हैं कि इसकी प्रेरणा उन्हें महात्मा गांधी के लेखों को पढ़कर मिली। इसी प्रकार का उदाहरण मंगोलिया के 93 (तिरानवे) साल के प्रोफ़ेसर जे. गेंदेधरम का भी है। पिछले 4 दशकों में उन्होंने भारत के करीब 40 प्राचीन ग्रंथों, महाकाव्यों और रचनाओं का मंगोलियन भाषा में अनुवाद किया है। अपने देश में भी इस तरह के जज्बे के साथ बहुत लोग काम कर रहे हैं। मुझे गोवा के सागर मुले जी के प्रयासों के बारे में भी जानने को मिला है, जो सैकड़ों वर्ष पुरानी ‘कावी’ चित्रकला को लुप्त होने से बचाने में जुटे हैं। ‘कावी’ चित्रकला भारत के प्राचीन इतिहास को अपने आप में समेटे है। दरअसल, ‘काव’ का अर्थ होता है लाल मिट्टी। प्राचीन काल में इस कला में लाल मिट्टी का प्रयोग किया जाता था। गोवा में पुर्तगाली शासन के दौरान वहाँ से पलायन करने वाले लोगों ने दूसरे राज्यों के लोगों का भी इस अद्भुत चित्रकला से परिचय कराया। समय के साथ ये चित्रकला लुप्त होती जा रही थी। लेकिन सागर मुले जी ने इस कला में नई जान फूँक दी है। उनके इस प्रयास को भरपूर सराहना भी मिल रही है। साथियो, एक छोटी सी कोशिश, एक छोटा कदम भी, हमारे समृद्ध कलाओं के संरक्षण में बहुत बड़ा योगदान दे सकता है। अगर हमारे देश के लोग ठान लें, तो देशभर में हमारी प्राचीन कलाओं को सजाने, संवारने और बचाने का जज्बा एक जन-आंदोलन का रूप ले सकता है। मैंने यहाँ कुछ ही प्रयासों के बारे में बात की है। देशभर में इस तरह के अनेक प्रयास हो रहे हैं। आप उनकी जानकारी Namo App के ज़रिये मुझ तक जरुर पहुँचाएँ।\nमेरे प्यारे देशवासियो, अरुणाचल प्रदेश के लोगों ने साल भर से एक अनूठा अभियान चला रखा है और उसे नाम दिया है “अरुणाचल प्रदेश एयरगन सरेंडर अभियान”। इस अभियान में, लोग, स्वेच्छा से अपनी एयरगन सरेंडर कर रहे हैं – जानते हैं क्यों ? ताकि अरुणाचल प्रदेश में पक्षियों का अंधाधुंध शिकार रुक सके। साथियो, अरुणाचल प्रदेश पक्षियों की 500 से भी अधिक प्रजातियों का घर है। इनमें कुछ ऐसी देसी प्रजातियाँ भी शामिल हैं, जो दुनिया में कहीं और नहीं पाई जाती हैं। लेकिन धीरे-धीरे अब जंगलों में पक्षियों की संख्या में कमी आने लगी है। इसे सुधारने के लिए ही अब ये एयरगन सरेंडर अभियान चल रहा है। पिछले कुछ महीनों में पहाड़ से मैदानी इलाकों तक, एक Community से लेकर दूसरी Community तक, राज्य में हर तरफ लोगों ने इसे खुले दिल से अपनाया है। अरुणाचल के लोग अपनी मर्जी से अब तक 1600 से ज्यादा एयरगन सरेंडर कर चुके हैं। मैं अरुणाचल के लोगों की, इसके लिए प्रशंसा करता हूँ, उनका अभिनन्दन करता हूँ।\nमेरे प्यारे देशवासियो, आप सभी की ओर से 2022 से जुड़े बहुत सारे सन्देश और सुझाव आए हैं। एक विषय हर बार की तरह अधिकांश लोगो के संदेशो में हैं। ये है स्वच्छता और स्वच्छ भारत का। स्वच्छता का ये संकल्प अनुशासन से, सजगता से, और समर्पण से ही पूरा होगा। हम एनसीसी कैडेट्स (NCC Cadets) द्वारा शुरू किए गये पुनीत सागर अभियान में भी इसकी झलक देख सकते हैं। इस अभियान में 30 हज़ार से अधिक एनसीसी कैडेट्स शामिल हुए। NCC के इन cadets ने beaches पर सफाई की, वहाँ से प्लास्टिक कचरा हटाकर उसे recycling के लिए इकट्ठा किया। हमारे beaches, हमारे पहाड़ ये हमारे घूमने लायक तभी होते हैं जब वहाँ साफ सफाई हो। बहुत से लोग किसी जगह जाने का सपना ज़िन्दगी भर देखते हैं, लेकिन जब वहाँ जाते हैं तो जाने-अनजाने कचरा भी फैला आते हैं। ये हर देशवासी की ज़िम्मेदारी है कि जो जगह हमें इतनी खुशी देती हैं, हम उन्हें अस्वच्छ न करें।\nसाथियो, मुझे saafwater (साफवाटर) नाम से एक start-up के बारे में पता चला है जिसे कुछ युवाओं ने शुरु किया है। ये Artificial Intelligence और internet of things की मदद से लोगों को उनके इलाके में पानी की शुद्धता और quality से जुड़ी जानकारी देगा। ये स्वच्छता का ही तो एक अगला चरण है। लोगों के स्वच्छ और स्वस्थ भविष्य के लिए इस start-up की अहमियत को देखते हुए इसे एक Global Award भी मिला है।\nसाथियो, ‘एक कदम स्वच्छता की ओर’ इस प्रयास में संस्थाएँ हो या सरकार, सभी की महत्वपूर्ण भूमिका है। आप सब जानते हैं कि पहले सरकारी दफ्तरों में पुरानी फाइलों और कागजों का कितना ढ़ेर रहता था। जब से सरकार ने पुराने तौर-तरीकों को बदलना शुरु किया है, ये फाइल्स और कागज के ढ़ेर Digitize होकर computer के folder में समाते जा रहे हैं। जितना पुराना और pending material है, उसे हटाने के लिए मंत्रालयों और विभागों में विशेष अभियान भी चलाए जा रहे हैं। इस अभियान से कुछ बड़ी ही interesting चीज़े हुई हैं। Department of Post में जब ये सफाई अभियान चला तो वहाँ का junkyard पूरी तरह खाली हो गया। अब इस junkyard को courtyard और cafeteria में बदल दिया गया है। एक और junkyard two wheelers के लिए parking space बना दिया गया है। इसी तरह पर्यावरण मंत्रालय ने अपने खाली हुए junkyard को wellness centre में बदल दिया। शहरी कार्य मंत्रालय ने तो एक स्वच्छ ATM भी लगाया है। इसका उद्धेश्य है कि लोग कचरा दें और बदले में cash लेकर जाएँ। Civil Aviation Ministry के विभागों ने पेड़ों से गिरने वाली सूखी पत्तियों और जैविक कचरे से जैविक compost खाद बनाना शुरु किया है। ये विभाग waste paper से stationery भी बनाने का काम कर रहा है। हमारे सरकारी विभाग भी स्वच्छता जैसे विषय पर इतने innovative हो सकते हैं। कुछ साल पहले तक किसी को इसका भरोसा भी नहीं होता था, लेकिन, आज ये व्यवस्था का हिस्सा बनता जा रहा है। यही तो देश की नई सोच है जिसका नेतृत्व सारे देशवासी मिलकर कर रहे हैं।\nमेरे प्यारे देशवासियो, ‘मन की बात’ में इस बार भी हमने ढ़ेर सारे विषयों पर बात की। हर बार की तरह, एक महीने बाद, हम फिर मिलेंगे, लेकिन, 2022 में। हर नई शुरुआत अपने सामर्थ्य को पहचानने का भी एक अवसर लाती है। जिन लक्ष्यों की पहले हम कल्पना भी नहीं करते थे। आज देश उनके लिए प्रयास कर रहा है। हमारे यहाँ कहा गया है –\nक्षणश: कणशश्चैव, विद्याम् अर्थं च साधयेत्।\nक्षणे नष्टे कुतो विद्या, कणे नष्टे कुतो धनम्।|\nयानि, जब हमें विद्या अर्जित करनी हो, कुछ नया सीखना हो, करना हो, तो हमें हर एक क्षण का इस्तेमाल करना चाहिए। और जब हमें, धन अर्जन करना हो, यानि उन्नति-प्रगति करनी हो तो हर एक कण का, यानि हर संसाधन का, समुचित इस्तेमाल करना चाहिए। क्योंकि, क्षण के नष्ट होने से, विद्या और ज्ञान चला जाता है, और कण के नष्ट होने से, धन और प्रगति के रास्ते बंद हो जाते हैं। ये बात हम सब देशवासियों के लिए प्रेरणा है। हमें कितना कुछ सीखना है, नए-नए innovations करने हैं, नए-नए लक्ष्य हासिल करने हैं, इसलिए, हमें एक क्षण गंवाए बिना लगना होगा। हमें देश को विकास की नयी ऊँचाई पर लेकर जाना है, इसलिए हमें अपने हर संसाधन का पूरा इस्तेमाल करना होगा। ये एक तरह से, आत्मनिर्भर भारत का भी मंत्र है, क्योंकि, हम जब अपने संसाधनों का सही इस्तेमाल करेंगे, उन्हें व्यर्थ नहीं होने देंगे, तभी तो हम local की ताकत पहचानेंगे, तभी तो देश आत्मनिर्भर होगा। इसलिए, आईये हम अपना संकल्प दोहरायें कि बड़ा सोचेंगें, बड़े सपने देखेंगे, और उन्हें पूरा करने के लिए जी-जान लगा देंगे। और, हमारे सपने केवल हम तक ही सीमित नहीं होंगे। हमारे सपने ऐसे होंगे जिनसे हमारे समाज और देश का विकास जुड़ा हो, हमारी प्रगति से देश की प्रगति के रास्ते खुलें और इसके लिए, हमें आज ही लगना होगा, बिना एक क्षण गँवाए, बिना एक कण गँवाये। मुझे पूरा भरोसा है कि इसी संकल्प के साथ आने वाले साल में देश आगे बढ़ेगा, और 2022, एक नए भारत के निर्माण का स्वर्णिम पृष्ठ बनेगा। इसी विश्वास के साथ, आप सभी को 2022 की ढेर सारी शुभकामनाएं। बहुत बहुत धन्यवाद।\n"
    },
    {
      "language": "ass",
      "text": "\nমোৰ মৰমৰ দেশবাসীসকল, নমস্কাৰ! এই সময়ত, আপোনালোকে ২০২১ চনৰ বিদায় আৰু ২০২২ চনৰ অভ্যৰ্থনাৰ বাবে প্ৰস্তুতিত ব্যস্ত। নতুন বছৰত, প্ৰতিজন ব্যক্তি, প্ৰতিটো প্ৰতিষ্ঠানে আগন্তুক বছৰত কিবা এটা ভাল কৰাৰ, উন্নত হোৱাৰ সংকল্প লৈছে। যোৱা সাত বছৰ ধৰি আমাৰ ‘মন কী বাতে’ ব্যক্তি, সমাজ, দেশৰ ভাল কৰিবলৈ আৰু ভাল হ’বলৈ অনুপ্ৰাণিত কৰিছে। এই সাত বছৰত,’মন কী বাত’ৰ সময়ত, মই চৰকাৰৰ সাফল্যৰ বিষয়েও আলোচনা কৰিব পাৰিলোহেঁতেন। আপোনালোকেও এইটো ভাল পালেহেঁতেন, আপোনালোকেও ইয়াক প্ৰশংসা কৰিলেহেঁতেন, কিন্তু, এইটো মোৰ দশকৰ অভিজ্ঞতা যে সংবাদ মাধ্যমৰ চিকমিকনিৰ পৰা আঁতৰত, বাতৰি কাকতৰ শিৰোনামৰ পৰা আঁতৰত থাকি, বহুতো লোক আছে যিয়ে যথেষ্ট ভাল কাম কৰি আছে। তেওঁলোকে আজি দেশৰ কাইলৈৰ বাবে নিজকে জড়িত কৰি আছে। তেওঁলোকে আজি দেশৰ ভৱিষ্যৎ প্ৰজন্মৰ বাবে তেওঁলোকৰ প্ৰচেষ্টাত সক্ৰিয়ভাৱে নিয়োজিত হৈ আছে। এনে লোকসকলৰ কথাবোৰে অতিশয় সান্ত্বনা, গভীৰ অনুপ্ৰেৰণা প্ৰদান কৰে। মোৰ বাবে, ‘মন কী বাত’ সদায়ে এনে লোকসকলৰ প্ৰচেষ্টাৰে ভৰপূৰ এক সুন্দৰ উপবন স্বৰূপ হৈ আহিছে, প্ৰতিটো মাহত মোৰ এইটোৱেই প্ৰয়াস যে এই উপবনৰ কোনটো পাহি আপোনালোকৰ মাজলৈ লৈ আনিব পাৰো ৷ মই সুখী যে আমাৰ বহুৰত্ন বসুন্ধৰাৰ গুণী কাৰ্য্যৰ অবিচলিত প্ৰবাহ অব্যাহত আছে। আৰু আজি যেতিয়া দেশখনে ‘অমৃত মহোৎসৱ’ উদযাপন কৰি আছে, ই এক প্ৰকাৰে জনশক্তি, জন-জনৰ শক্তি, ইয়াৰ উল্লেখ, ইয়াৰ প্ৰচেষ্টা, ইয়াৰ কঠোৰ পৰিশ্ৰম, ভাৰত আৰু মানৱতাৰ উজ্জ্বল ভৱিষ্যতৰ বাবে নিশ্চিত কৰে।\nবন্ধুসকল, এয়া হৈছে জনশক্তিৰ শক্তি, ভাৰতে ১০০ বছৰৰ ভিতৰত আটাইতকৈ ডাঙৰ মহামাৰীৰ বিৰুদ্ধে যুঁজিব পৰাটো সকলোৰে প্ৰচেষ্টা। আমি প্ৰতিটো কঠিন সময়ত পৰিয়ালৰ দৰে ইজনে সিজনৰ সৈতে থিয় হৈছিলো। আপোনাৰ চুবুৰীয়া বা চহৰৰ কাৰোবাক সহায় কৰিবলৈ, আপোনাৰ সামৰ্থতকৈ অধিক কৰিবলৈ চেষ্টা কৰিছিল। আজিৰ বিশ্বত টীকাকৰণৰ পৰিসংখ্যাক ভাৰতৰ সৈতে তুলনা কৰি, এনে লাগে যে দেশখনে এনে এক অভূতপূৰ্ব কাম প্ৰাপ্ত কৰিছে, ই কি ডাঙৰ লক্ষ্য প্ৰাপ্ত কৰিছে। ভেকছিনৰ ১৪০ কোটি পালি অতিক্ৰম কৰাটো প্ৰতিজন ভাৰতীয়ৰ কৃতিত্ব। ই প্ৰত্যেক ভাৰতীয়ৰ বিশ্বাস, প্ৰণালী, বিজ্ঞান, বিজ্ঞানীসকলৰ ওপৰত বিশ্বাস আৰু সমাজৰ প্ৰতি তেওঁৰ দায়বদ্ধতা পালন কৰাটোও আমাৰ ভাৰতীয়সকলৰ ইচ্ছাশক্তিৰ প্ৰমাণ। কিন্তু বন্ধুসকল, আমি এইটোও মনত ৰাখিব লাগিব যে ক’ৰোনাৰ এটা নতুন ৰূপৰ আগমন ঘটিছে। যোৱা দুবছৰত আমাৰ এই অভিজ্ঞতা হৈছে যে এই গোলকীয় মহামাৰীক পৰাস্ত কৰিবলৈ নাগৰিক হিচাপে আমাৰ নিজৰ প্ৰচেষ্টা অতি গুৰুত্বপূৰ্ণ। আমাৰ বিজ্ঞানীসকলে নতুন অমিক্ৰন প্ৰকাৰটো নিৰন্তৰে অধ্যয়ন কৰি আছে ৷ প্ৰতিদিনে, তেওঁলোকে নতুন তথ্য লাভ কৰি আছে, তেওঁলোকৰ পৰামৰ্শবোৰ নিৰ্ধাৰণ কৰা হৈছে। এনে পৰিস্থিতিত, দেশখনৰ নিজৰ সজাগতা, নিজৰ অনুশাসন, ক’ৰোনাৰ এই প্ৰকাৰৰ বিৰুদ্ধে এক বৃহৎ শক্তি হিচাপে বিবেচিত হৈছে। এই দায়িত্ববোধৰ দ্বাৰা ক’ৰোনাক পৰাস্ত কৰিব পৰা আমাৰ সামূহিক শক্তিৰ সৈতে আমি ২০২২ চনত প্ৰৱেশ কৰিব লাগিব।\nমোৰ মৰমৰ দেশবাসীসকল, মহাভাৰতৰ যুদ্ধৰ সময়ত, ভগৱান কৃষ্ণই অৰ্জুনক কৈছিল: ‘নভঃ স্পৃশং দীপ্তম’ৰ অৰ্থ হৈছে গৌৰৱেৰে আকাশ স্পৰ্শ কৰা। এইটো ভাৰতীয় বায়ু সেনাৰ মূলমন্ত্ৰ। মা ভাৰতীৰ সেৱাত বহুতে প্ৰতিদিনে গৌৰৱেৰে আকাশৰ এই উচ্চতা স্পৰ্শ কৰে, আমাক বহুত কথা শিকায়। এনেকুৱা এটা জীৱন আছিল গ্ৰুপ কেপ্টেইন বৰুণ সিঙৰ। বৰুণ সিঙে এখন হেলিকপ্টাৰ উৰুৱাই আছিল যি এই মাহত তামিলনাডুত দুৰ্ঘটনাত পতিত হৈছিল। সেই দুৰ্ঘটনাত, আমি দেশৰ প্ৰথম চিডিএছ জেনেৰেল বিপিন ৰাৱাট আৰু তেওঁৰ পত্নীকে ধৰি বহুতো নায়কক হেৰুৱাইছিলো। বৰুণ সিঙেও কেইবাদিনো মৃত্যুৰ সৈতে যুঁজি তাৰ পিছত তেওঁও আমাক এৰি থৈ গৈছিল। যেতিয়া বৰুণ চিকিৎসালয়ত আছিল, মই ছ’চিয়েল মিডিয়াত কিবা এটা দেখিছিলো যি মোৰ হৃদয় স্পৰ্শ কৰিছিল। তেওঁক এই বছৰৰ আগষ্টত শৌৰ্য চক্ৰ দিয়া হৈছিল।\nএই সন্মানৰ পিছত, তেওঁ তেওঁৰ বিদ্যালয়ৰ অধ্যক্ষলৈ এখন পত্ৰ লিখিছিল। এই চিঠিখন পঢ়ি মোৰ মনলৈ প্ৰথমটো চিন্তা আহিছিল যে সফলতাৰ শীৰ্ষত উপনীত হোৱাৰ পাছতো তেওঁলোকে শিপাবোৰ নাপাহৰিলে। দ্বিতীয়তে, যেতিয়া তেওঁলোকৰ উদযাপন কৰিবলৈ সময় আছিল, তেওঁলোকে আহিবলগীয়া প্ৰজন্মৰ বিষয়ে চিন্তা কৰিছিল। তেওঁ বিদ্যালয়খনৰ শিক্ষাৰ্থীসকলৰ জীৱনো উদযাপিত কৰাটো বিচাৰিছিল । তেওঁৰ পত্ৰখনত, বৰুণ সিংজীয়ে তেওঁৰ বীৰত্বৰ বিষয়ে বৰ্ণনা কৰা নাছিল কিন্তু তেওঁৰ বিফলতাৰ কথা কৈছিল। তেওঁ কেনেকৈ তেওঁৰ ত্ৰুটিবোৰক সামৰ্থ্যলৈ পৰিৱৰ্তন কৰিছিল তাৰ বিষয়ে কৈছিল। এই চিঠিখনত তেওঁ এঠাইত লিখিছে-“মধ্যমীয়া হোৱাটো কোনো ডাঙৰ কথা নহয়। সকলোৱেই বিদ্যালয়ত উৎকৃষ্ট নহ’ব পাৰে আৰু সকলোৱেই ৯০ ৰ ঘৰত নম্বৰ লাভ কৰিব নোৱাৰিবও পাৰে। যদি আপুনি এনে কৰে, ই এক আশ্চৰ্যকৰ সাফল্য আৰু ইয়াক প্ৰশংসা কৰিব লাগিব। অৱশ্যে, যদি আপুনি নকৰে, আপুনি ইয়াক মধ্যমীয়া বুলি নাভাবিব। আপুনি স্কুলত মধ্যমীয়া হ’ব পাৰে কিন্তু এইটো জীৱনত অহা ঘটনাবোৰৰ এক পৰিমাপ নহয়। আপোনাৰ অন্তৰাত্মাৰ কথা শুনক; ই কলা, সংগীত, গ্ৰাফিক ডিজাইন, সাহিত্য আদি হ’ব পাৰে। আপুনি যি কাম কৰে, সমৰ্পিত হওক, আপোনাৰ সৰ্বশ্ৰেষ্ঠ প্ৰয়াস কৰক। কেতিয়াও বিচনালৈ এই কথা ভাবি নাযাব, মই অধিক চেষ্টা কৰিব পাৰিলোহেঁতেন।\nবন্ধুসকল, তেওঁ গড়ৰ পৰা অসাধাৰণ হ’বলৈ দিয়া মন্ত্ৰটোও সমানে গুৰুত্বপূৰ্ণ। একেখন পত্ৰতে বৰুণ সিঙে লিখিছে: “কেতিয়াও আশা এৰি নিদিব। কেতিয়াও নাভাবিব যে আপুনি যি হ’ব বিচাৰে তাত আপুনি ভাল হ’ব নোৱাৰে। এইটো সহজ নহ’ব, ইয়াত সময় আৰু আৰাম লাগিব। মই মধ্যমীয়া আছিলোঁ, আৰু আজি, মই মোৰ কেৰিয়াৰৰ কঠিন মাইলৰ খুঁটিত উপনীত হৈছো। নাভাবিব যে দ্বাদশ ব’ৰ্ডৰ নম্বৰে সিদ্ধান্ত লয় যে আপুনি জীৱনত কি প্ৰাপ্ত কৰিবলৈ সক্ষম। নিজৰ ওপৰত বিশ্বাস ৰাখক আৰু সেই দিশত কাম কৰক। ”\nবৰুণে লিখিছিল যে যদি তেওঁ এজন শিক্ষাৰ্থীক অনুপ্ৰাণিত কৰিব পাৰে, তেন্তে ই যথেষ্ট হ’ব। কিন্তু, আজি, মই ক’ব বিচাৰো – তেওঁ সমগ্ৰ দেশক অনুপ্ৰাণিত কৰিছে। তেওঁৰ পত্ৰখন যদিও কেৱল শিক্ষাৰ্থীসকলৰ বাবেহে, কিন্তু তেওঁ আমাৰ সমগ্ৰ সমাজলৈ বাৰ্তাটো প্ৰেৰণ কৰিছে।\nবন্ধুসকল, প্ৰতি বছৰে মই একে ধৰণৰ বিষয়ত শিক্ষাৰ্থীৰ সৈতে পৰীক্ষাৰ বিষয়ে আলোচনা কৰো। এই বছৰো, পৰীক্ষাৰ আগতে, মই শিক্ষাৰ্থীসকলৰ সৈতে আলোচনা কৰাৰ পৰিকল্পনা কৰি আছো। দুদিন পিছত কাৰ্যসূচীটোৰ পঞ্জীয়ন MyGov.inত ২৮ ডিচেম্বৰৰ পৰা আৰম্ভ হ’ব। পঞ্জীয়নটো ২৮ ডিচেম্বৰৰ পৰা ২০ জানুৱাৰীলৈ চলিব। ইয়াৰ বাবে, নৱমৰ পৰা দ্বাদশ শ্ৰেণীৰ শিক্ষাৰ্থী, শিক্ষক আৰু অভিভাৱকৰ বাবে অনলাইন প্ৰতিযোগিতাও আয়োজন কৰা হ’ব। মই বিচাৰো যে আপোনালোক সকলোৱে ইয়াত অংশগ্ৰহণ কৰক। আপোনালোকক লগ পোৱাৰ সুযোগো পোৱা যাব। একেলগে, আমি পৰীক্ষা, কেৰিয়াৰ, সফলতা আৰু শিক্ষাৰ্থী জীৱনৰ সৈতে সম্পৰ্কিত বহুতো দিশৰ ওপৰত চিন্তা-চৰ্চা কৰিম।\nমোৰ মৰমৰ দেশবাসীসকল, মন কী বাতত, মই এতিয়া আপোনালোকক এনে এটা বিষয়ে ক’বলৈ গৈ আছোঁ যি সীমান্তৰ সিপাৰে বহু দূৰৰ পৰা আহিছে। ই আপোনাক সুখী আৰু আচৰিত কৰিব:\nVocal #(Vande Matram)\nवन्दे मातरम् । वन्दे मातरम्\nसुजलां सुफलां मलयजशीतलाम्\nशस्यशामलां मातरम् । वन्दे मातरम्\nशुभ्रज्योत्स्नापुलकितयामिनीं\nफुल्लकुसुमितद्रुमदलशोभिनीं\nसुहासिनीं सुमधुर भाषिणीं\nसुखदां वरदां मातरम् ।। १ ।।\nवन्दे मातरम् । वन्दे मातरम् ।\nমই নিশ্চিত যে আপুনি এইটো শুনি অতি সুখী হৈছে, গৌৰৱ অনুভৱ কৰিছে। বন্দে মাতৰমত সন্নিবিষ্ট আত্মাই আমাক গৌৰৱ আৰু উৎসাহেৰে ভৰাই তুলিছে।\nবন্ধুসকল, আপুনি নিশ্চয় ভাবিছে যে এই ধুনীয়া ভিডিঅ’টো কোন দেশৰ? উত্তৰটোৱে আপোনাক আচৰিত কৰি তুলিব। এইসকল গ্ৰীচৰ শিক্ষাৰ্থী যিয়ে বন্দে মাতৰম উপস্থাপন কৰিছিল। তাত তেওঁলোকে ইলিয়াৰ হাইস্কুলত পঢ়ে। তেওঁলোকে যি সৌন্দৰ্য আৰু আত্মাৰ সৈতে ‘বন্দে মাতৰম’ গাইছে সেয়া আশ্চৰ্যজনক আৰু প্ৰশংসনীয়। একেধৰণৰ প্ৰচেষ্টাই দুখন দেশৰ লোকক সমীপলৈ লৈ আনিছে। মই গ্ৰীচৰ এই শিক্ষাৰ্থীসকল আৰু তেওঁলোকৰ শিক্ষকসকলক অভিনন্দন জনাইছো। স্বাধীনতাৰ অমৃত মহোৎসৱৰ সময়ত কৰা তেওঁলোকৰ প্ৰচেষ্টাক মই প্ৰশংসা কৰিছো।\nবন্ধুসকল, মই লক্ষ্ণৌৰ নিলেশজীৰ এটা পোষ্টৰ কথাও উল্লেখ কৰিব বিচাৰো। নিলেশজীয়ে লক্ষ্ণৌত অনুষ্ঠিত হোৱা এক অনন্য ড্ৰোণ শ্ব’ৰ যথেষ্ট প্ৰশংসা কৰিছে। এই ড্ৰোণ শ্ব’ লক্ষ্ণৌৰ ৰেচিডেন্সি এলেকাত অনুষ্ঠিত হৈছিল। ১৮৫৭ চনৰ স্বাধীনতাৰ প্ৰথম যুদ্ধৰ সাক্ষ্য এতিয়াও ৰেচিডেন্সিৰ দেৱালত দৃশ্যমান হৈ আছে। ৰেচিডেন্সিৰ ড্ৰোণ শ্ব’য়ে ভাৰতীয় স্বাধীনতা সংগ্ৰামৰ বিভিন্ন দিশ জীৱন্ত কৰি তুলিছিল। ‘চৌৰী চৌৰা আন্দোলন’, কাকোৰী ৰেলৰ ঘটনাই হওক বা নেতাজী সুভাষৰ অদম্য সাহস আৰু বীৰত্বই হওক, এই ড্ৰোণ শ্ব’য়ে সকলোৰে হৃদয় জয় কৰিছিল। একেদৰে, আপোনালোকে আপোনালোকৰ চহৰ, গাওঁবোৰত স্বাধীনতাৰ আন্দোলনৰ অনন্য দিশবোৰ কঢ়িয়াই আনিব পাৰে। আপোনালোকে প্ৰযুক্তিবিদ্যাৰো যথেষ্ট সহায় ল’ব পাৰে। স্বাধীনতাৰ অমৃত মহোৎসৱে আমাক স্বাধীনতা যুদ্ধৰ স্মৃতি জীয়াই থকা আৰু অনুভৱ কৰাৰ সুযোগ দিয়ে। নতুন সংকল্প গ্ৰহণ কৰা, কিবা কৰাৰ ইচ্ছা প্ৰদৰ্শন কৰা, অনুপ্ৰেৰণাদায়ক হোৱাটো দেশৰ বাবে এক অনুপ্ৰেৰণাদায়ক উৎসৱ। আহক আমি স্বাধীনতা সংগ্ৰামৰ মহান ব্যক্তিত্বৰ দ্বাৰা অনুপ্ৰাণিত হও, দেশৰ বাবে আমাৰ প্ৰচেষ্টা শক্তিশালী কৰো।\nমোৰ মৰমৰ দেশবাসীসকল, আমাৰ ভাৰত বহুতো অসাধাৰণ প্ৰতিভাৰে সমৃদ্ধ যাৰ কামে আনক কিবা কৰিবলৈ অনুপ্ৰাণিত কৰে। তেনে এজন ব্যক্তি হৈছে তেলেংগানাৰ ড০ কুৰেলা বিথালাচাৰ্যজী। তেওঁৰ বয়স ৮৪ বছৰ। বিথালাচাৰ্যজী ইয়াৰ এটা উদাহৰণ যে আপোনাৰ সপোনবোৰ পূৰণ কৰাৰ ক্ষেত্ৰত বয়সৰ কোনো বাধা নাই। বন্ধুসকল, বিথালাচাৰ্যজীৰ সৰুৰে পৰা এটা ডাঙৰ পুথিভঁৰাল খোলাৰ ইচ্ছা আছিল। দেশখন তেতিয়া দাসত্বৰ অধীনত আছিল, তেতিয়া কিছুমান পৰিস্থিতিত সেই শৈশৱৰ সপোনটো সপোন হৈ ৰৈছিল ৷ সময়ৰ লগে লগে, বিথালাচাৰ্যজী প্ৰবক্তা হ’ল, তেওঁ গভীৰভাৱে তেলেগু অধ্যয়ন কৰিলে আৰু ইয়াত বহুতো ৰচনাও সৃষ্টি কৰিলে। ৬-৭ বছৰ আগতে, তেওঁ আকৌ এবাৰ তেওঁৰ সপোন পূৰণ কৰিবলৈ আৰম্ভ কৰিছিল। তেওঁ নিজৰ কিতাপেৰে পুথিভঁৰাল আৰম্ভ কৰিছিল। তেওঁ তেওঁৰ জীৱনজোৰা উপাৰ্জন ইয়াত বিনিয়োগ কৰিছিল। লাহে লাহে মানুহে ইয়াত যোগদান কৰিলে আৰু অৱদান আগবঢ়ালে। ইয়াদাদ্ৰী-ভূৱনাগিৰি জিলাৰ ৰামান্নাপেট মণ্ডলৰ এই পুথিভঁৰালত প্ৰায় ২ লাখ কিতাপ আছে। বিথালাচাৰ্যজীয়ে কৈছে যে তেওঁ পঢ়াশুনাত সন্মুখীন হোৱা অসুবিধাৰ সন্মুখীন হ’ব নালাগে। বহু সংখ্যক শিক্ষাৰ্থীয়ে ইয়াৰ সুবিধা লাভ কৰা দেখি তেওঁ সুখী হৈছে। তেওঁলোকৰ প্ৰচেষ্টাৰ দ্বাৰা অনুপ্ৰাণিত হৈ, আন বহুতো গাঁৱৰ লোকসকলেও পুথিভঁৰাল সৃষ্টিত নিয়োজিত হৈ পৰিছে।\nবন্ধুসকল, কিতাপে কেৱল জ্ঞানই প্ৰদান নকৰে বৰঞ্চ ব্যক্তিত্বও সৃষ্টি কৰে আৰু জীৱনো সৃষ্টি কৰে। কিতাপ পঢ়াৰ চখটোৱে এক আশ্চৰ্যজনক সন্তুষ্টি প্ৰদান কৰে। আজিকালি, মই দেখিছো যে মানুহে গৌৰৱেৰে মোক কয় যে মই এই বছৰ বহুতো কিতাপ পঢ়িছো। এতিয়া মই এই কিতাপবোৰৰ অধিক পঢ়িব লাগিব। এইটো এটা ভাল প্ৰৱণতা যাক আৰু উন্নত কৰিব লাগে। মই মন কী বাতৰ দৰ্শকসকলক আপোনাৰ বছৰটোৰ পাঁচখন কিতাপৰ বিষয়ে আপোনাক ক’বলৈ কম যিবোৰ আপোনাৰ প্ৰিয় আছিল। এনেদৰে আপুনি আন পঢ়ুৱৈসকলকো ২০২২ চনত ভাল কিতাপ বাচনি কৰাত সহায় কৰিব পাৰিব। যি সময়ত আমাৰ স্ক্ৰীণ টাইম বাঢ়িবলৈ ধৰিছে সেইসময়ত আমি কিতাপ পঢ়া অধিক জনপ্ৰিয় হোৱাটো নিশ্চিত কৰিবলৈ একেলগে কাম কৰিব লাগিব।\nমোৰ মৰমৰ দেশবাসীসকল, শেহতীয়াকৈ, মোৰ মন এক আকৰ্ষণীয় প্ৰচেষ্টাৰ প্ৰতি আকৰ্ষিত হৈছে। এই প্ৰচেষ্টাটো হ’ল কেৱল ভাৰততে নহয় সমগ্ৰ বিশ্বতে আমাৰ প্ৰাচীন গ্ৰন্থ আৰু সাংস্কৃতিক মূল্যবোধক জনপ্ৰিয় কৰা। পুনেত ভাণ্ডাৰকাৰ অৰিয়েণ্টেল ৰিচাৰ্চ ইনষ্টিটিউট নামৰ এটা কেন্দ্ৰ আছে। প্ৰতিষ্ঠানটোৱে আন দেশৰ লোকসকলক মহাভাৰতৰ গুৰুত্বৰ সৈতে পৰিচিত কৰিবলৈ অনলাইন পাঠ্যক্ৰম আৰম্ভ কৰিছে। আপুনি জানি আচৰিত হ’ব যে এই পাঠ্যক্ৰমটো এইমাত্ৰ আৰম্ভ কৰা হৈছে, কিন্তু ইয়াত শিকোৱা সমলৰ প্ৰস্তুতি ১০০ বছৰতকৈও অধিক আগতে আৰম্ভ হৈছিল। যেতিয়া ইনষ্টিটিউটে ইয়াৰ সৈতে সম্পৰ্কিত পাঠ্যক্ৰম আৰম্ভ কৰিছিল, তেওঁলোকে যথেষ্ট সঁহাৰি লাভ কৰিছিল। মই এই মহান পদক্ষেপৰ কথা উল্লেখ কৰিছো যাতে মানুহে জানিব পাৰে যে আমাৰ পৰম্পৰাৰ বিভিন্ন দিশবোৰ আধুনিক ধৰণে কেনেদৰে উপস্থাপন কৰা হৈছে। সাত সাগৰৰ সিপাৰে থকা লোকসকলক ই কেনেদৰে লাভান্বিত কৰে সেয়া চাবলৈ অভিনৱ পদ্ধতিও গ্ৰহণ কৰা হৈছে।\nবন্ধুসকল, আজি সমগ্ৰ বিশ্বতে ভাৰতীয় সংস্কৃতিৰ বিষয়ে শিকিবলৈ আগ্ৰহ বৃদ্ধি পাইছে। বিভিন্ন দেশৰ মানুহে কেৱল আমাৰ সংস্কৃতিৰ বিষয়ে জানিবলৈ আগ্ৰহী নহয় বৰঞ্চ ইয়াক উন্নত কৰাত সহায়ো কৰি আছে। তেনে এজন ব্যক্তি হৈছে ছাৰ্বিয়ান পণ্ডিত ডঃ মোমিৰ নিকিচ (ছাৰ্বিয়ান পণ্ডিত ডঃ মোমিৰ নিকিচ)। তেওঁ এখন দ্বিভাষিক সংস্কৃত-ছাৰ্বিয়ান অভিধান বিকশিত কৰিছে। এই অভিধানত অন্তৰ্ভুক্ত ৭০,০০০ তকৈও অধিক সংস্কৃত শব্দ ছাৰ্বিয়ানলৈ অনুবাদ কৰা হৈছে। আপুনি জানি ভাল পাব যে ডঃ নিকিচে ৭০ বছৰ বয়সত সংস্কৃত শিকিছে। তেওঁ কয় যে মহাত্মা গান্ধীৰ প্ৰৱন্ধ পঢ়ি তেওঁ অনুপ্ৰাণিত হৈছিল। একেধৰণৰ উদাহৰণ হৈছে মংগোলিয়াৰ ৯৩ বছৰীয়া অধ্যাপক জে. গেনধাৰামৰ । যোৱা ৪ টা দশকত, তেওঁ ভাৰতৰ প্ৰায় ৪০ খন প্ৰাচীন গ্ৰন্থ, মহাকাব্য আৰু কৰ্ম মংগোলীয় ভাষালৈ অনুবাদ কৰিছে। আমাৰ দেশতো বহুতো মানুহে এনে মনোভাৱৰ সৈতে কাম কৰি আছে। মই গোৱাৰ সাগৰ মুলেজীৰ প্ৰচেষ্টাৰ বিষয়েও শিকিছো, যি য়ে শ শ বছৰ পুৰণি ‘কাভি’ চিত্ৰক বিলুপ্তিৰ পৰা ৰক্ষা কৰিবলৈ চেষ্টা কৰি আছে। কাভি’ চিত্ৰত ভাৰতৰ প্ৰাচীন ইতিহাসৰ বিষয়ে সামৰি লোৱা হৈছে। দৰাচলতে, ‘কাভ’ৰ অৰ্থ হৈছে ৰঙা মাটি। প্ৰাচীন কালত এই কলাত ৰঙা মাটি ব্যৱহাৰ কৰা হৈছিল। গোৱাত পৰ্তুগীজ শাসনকালত তাৰ পৰা প্ৰব্ৰজন কৰা লোকসকলে আন ৰাজ্যৰ লোকসকলকো এই আশ্চৰ্যকৰ চিত্ৰৰ সৈতে পৰিচয় কৰাই দিছিল। সময়ৰ লগে লগে, এই চিত্ৰ ম্লান হৈ গৈছিল। কিন্তু সাগৰ মুলেজীয়ে এই কলাত নতুন জীৱন প্ৰদান কৰিছে। তেওঁৰ প্ৰচেষ্টাইও যথেষ্ট প্ৰশংসা লাভ কৰিছে। বন্ধুসকল, এটা সৰু প্ৰচেষ্টা, আনকি এটা সৰু পদক্ষেপেও আমাৰ সমৃদ্ধ কলাৰ সংৰক্ষণত যথেষ্ট অৰিহণা যোগাব পাৰে। যদি আমাৰ দেশৰ লোকসকল সংকল্পবদ্ধ হয়, তেন্তে সমগ্ৰ দেশতে আমাৰ প্ৰাচীন কলাবোৰ সজোৱা আৰু ৰক্ষা কৰাৰ মনোভাৱ এক গণ আন্দোলনত পৰিণত হ’ব পাৰে। মই ইয়াত কেইটামান প্ৰচেষ্টাৰ কথা কৈছো। সমগ্ৰ দেশতে এনে ধৰণৰ বহুতো প্ৰচেষ্টা কৰা হৈছে। আপুনি নমো এপৰ জৰিয়তে তেওঁলোকৰ তথ্য মোৰ সৈতে ভাগ বতৰা কৰিব পাৰে।\nমোৰ মৰমৰ দেশবাসীসকল, অৰুণাচল প্ৰদেশৰ জনসাধাৰণে এবছৰ ধৰি এক অনন্য অভিযান আৰম্ভ কৰিছে আৰু ইয়াক “অৰুণাচল প্ৰদেশ এয়াৰগান আত্মসমৰ্পণ অভিযান” নাম দিছে। এই অভিযানত, মানুহে স্বেচ্ছাই তেওঁলোকৰ এয়াৰগান সমৰ্পণ কৰিছে – কিয় জানে? যাতে অৰুণাচল প্ৰদেশত চৰাইৰ নিৰ্বিচাৰ চিকাৰ বন্ধ কৰিব পাৰি। বন্ধুসকল, অৰুণাচল প্ৰদেশত ৫০০তকৈও অধিক প্ৰজাতিৰ চৰাই আছে। এইবোৰৰ ভিতৰত আছে কিছুমান থলুৱা প্ৰজাতিৰ চৰাই যিবোৰ পৃথিৱীৰ আন কোনো ঠাইত পোৱা নাযায়। কিন্তু লাহে লাহে অৰণ্যত চৰাইৰ সংখ্যা হ্ৰাস হ’বলৈ আৰম্ভ কৰিছে। এই এয়াৰগান আত্মসমৰ্পণ অভিযানক এতিয়াঅধিক সম্প্ৰসাৰণ কৰা হৈছে। যোৱা কেইমাহমানত, পৰ্বতৰ পৰা সমভূমিলৈ, এটা সম্প্ৰদায়ৰ সম্প্ৰদায়ৰ পৰা আনটো সম্প্ৰদায়লৈকে, মানুহে ইয়াক ৰাজ্যখনৰ সকলো ঠাইতে মুকলি মনেৰে গ্ৰহণ কৰিছে। অৰুণাচলৰ মানুহে এতিয়ালৈকে নিজৰ ইচ্ছাৰে ১৬০০তকৈও অধিক এয়াৰগান সমৰ্পণ কৰিছে। ইয়াৰ বাবে মই অৰুণাচলৰ লোকসকলক প্ৰশংসা আৰু অভিনন্দন জনাইছো।\nমোৰ মৰমৰ দেশবাসীসকল, ২০২২ চনৰ সৈতে জড়িত আপোনালোক সকলোৰে পৰা বহুতো বাৰ্তা আৰু পৰামৰ্শ আহিছে। এটা বিষয় সদায়ৰ দৰে বেছিভাগ মানুহৰ বাৰ্তাত উপলব্ধ আছে। এয়া হৈছে পৰিষ্কাৰ-পৰিচ্ছন্নতা আৰু স্বচ্ছ ভাৰত। পৰিষ্কাৰ-পৰিচ্ছন্নতাৰ এই সংকল্প কেৱল অনুশাসন, সজাগতা আৰু নিষ্ঠাৰ জৰিয়তেহে পূৰণ কৰা হ’ব। আমি এনচিচি কেডেটৰ (এনচিচি কেডেট) দ্বাৰা আৰম্ভ কৰা পুনীত সাগৰ অভিযানতো ইয়াৰ এক আভাস দেখিবলৈ পাও। এই অভিযানত ৩০,০০০ তকৈও অধিক এনচিচি কেডেটে অংশগ্ৰহণ কৰিছিল। এনচিচি কেডেটসকলে সমুদ্ৰতীৰ পৰিষ্কাৰ কৰিছিল, তাৰ পৰা প্লাষ্টিকৰ আৱৰ্জনা আঁতৰ কৰিছিল আৰু ইয়াক পুনৰ্ব্যৱহাৰৰ বাবে সংগ্ৰহ কৰিছিল। আমাৰ সমুদ্ৰতীৰ, আমাৰ পৰ্বতবোৰ কেৱল তেতিয়াহে ভ্ৰমণ কৰাৰ যোগ্য যেতিয়া ই পৰিষ্কাৰ-পৰিচ্ছন্ন হয়। বহুলোকে গোটেই জীৱন কোনো ঠাইলৈ যোৱাৰ সপোন দেখে, কিন্তু যেতিয়া তেওঁলোক তালৈ যায়, আৱৰ্জনাবোৰ জ্ঞাতভাৱে বা অজ্ঞাতে বিয়পি পৰে। আমাক ইমান সুখ দিয়া ঠাইবোৰ অপৰিষ্কাৰ নকৰাটো প্ৰতিজন দেশবাসীৰ দায়িত্ব।\nবন্ধুসকল, মই চাফৱাটাৰ নামৰ এটা ষ্টাৰ্ট আপৰ বিষয়ে জানিবলৈ পাইছো যিটো কিছুমান যুৱকে আৰম্ভ কৰিছে। কৃত্ৰিম বুদ্ধিমত্তা আৰু ইণ্টাৰনেট অব্ থিংছৰ সহায়ত, ই তেওঁলোকৰ এলেকাত পানীৰ বিশুদ্ধতা আৰু মানদণ্ডৰ বিষয়ে তথ্য প্ৰদান কৰিব। এইটো পৰিষ্কাৰ পৰিচ্ছন্নতাৰ পৰৱৰ্তী পৰ্যায়। জনসাধাৰণৰ বাবে এক পৰিষ্কাৰ আৰু স্বাস্থ্যকৰ ভৱিষ্যতৰ বাবে এই ষ্টাৰ্ট-আপৰ গুৰুত্বৰ প্ৰতি লক্ষ্য ৰাখি এওলোকক এক গোলকীয় বঁটাও প্ৰদান কৰা হৈছে।\nবন্ধুসকল, ‘পৰিষ্কাৰ পৰিচ্ছন্নতাৰ দিশত এক পদক্ষেপ’ হৈছে এই প্ৰচেষ্টাত প্ৰতিষ্ঠান হওক বা চৰকাৰেই হওক, সকলোৰে এক গুৰুত্বপূৰ্ণ ভূমিকা আছে। আপোনালোক সকলোৱে জানে যে আগতে চৰকাৰী কাৰ্যালয়ত কিমান পুৰণি ফাইল আৰু কাগজ আছিল। যিহেতু চৰকাৰে পুৰণি প্ৰথাবোৰ সলনি কৰা আৰম্ভ কৰিছিল, এই ফাইল আৰু কাগজবোৰ ডিজিটাইজ কৰি কম্পিউটাৰ ফ’ল্ডাৰত ৰখা হৈছে । পুৰণি আৰু অমীমাংসিত সামগ্ৰী আঁতৰাবলৈ মন্ত্ৰালয় আৰু বিভাগসমূহতো বিশেষ অভিযান আৰম্ভ কৰা হৈছে। এই অভিযানৰ পৰা কেইটামান ডাঙৰ আকৰ্ষণীয় বস্তু সম্পন্ন হৈছে।\nযেতিয়া ডাক বিভাগত পৰিষ্কাৰ-পৰিচ্ছন্নতা অভিযান চলোৱা হৈছিল, তেতিয়া তাৰ জাংকয়াৰ্ড সম্পূৰ্ণৰূপে খালী হৈ পৰিছিল। এতিয়া, এই জাংকয়াৰ্ড চোতাল আৰু কেফেটেৰিয়ালৈ ৰূপান্তৰিত কৰা হৈছে। আন এখন জাংকয়াৰ্ড দুচকীয়া বাহনৰ বাবে পাৰ্কিং স্থানলৈ ৰূপান্তৰিত কৰা হৈছে। একেদৰে, পৰিৱেশ মন্ত্ৰালয়ে ইয়াৰ খালী কৰা জাংকয়াৰ্ডক সুস্থতা কেন্দ্ৰলৈ ৰূপান্তৰিত কৰিছে। নগৰ পৰিক্ৰমা মন্ত্ৰালয়ে এটা পৰিষ্কাৰ এটিএমো স্থাপন কৰিছে। ইয়াৰ উদ্দেশ্য হৈছে আৱৰ্জনা দিয়া আৰু তাৰ বিনিময়ত নগদ ধন লোৱা। অসামৰিক বিমান পৰিবহণ মন্ত্ৰালয়ৰ বিভাগবোৰে শুকান পাত আৰু গছৰ পৰা পৰা জৈৱিক আৱৰ্জনাৰ পৰা জৈৱিক সাৰ প্ৰস্তুত কৰা আৰম্ভ কৰিছে। বিভাগটোৱে আৱৰ্জনা কাগজৰ পৰা ষ্টেচনেৰী সামগ্ৰী বনোৱাৰ ওপৰতো কাম কৰি আছে। আমাৰ চৰকাৰী বিভাগবোৰো পৰিষ্কাৰ পৰিচ্ছন্নতাৰ দৰে বিষয়ত ইমান অভিনৱ হ’ব পাৰে। কেইবছৰমান আগলৈকে, কোনেও ইয়াক বিশ্বাস কৰা নাছিল, কিন্তু আজি ই প্ৰণালীটোৰ এটা অংশ হৈ পৰিছে। এইটো দেশৰ নতুন চিন্তা যাক সকলো দেশবাসীয়ে একত্ৰিতভাৱে নেতৃত্ব দি আছে।\nমোৰ মৰমৰ দেশবাসীসকল, ‘মন কী বাত’ত, এইবাৰো, আমি বহুতো বিষয়ৰ বিষয়ে কথা পাতিলো। সদায়ৰ দৰে, এমাহ পিছত, আমি পুনৰ লগ পাম, কিন্তু, ২০২২ চনত। প্ৰতিটো নতুন আৰম্ভণিয়ে ইয়াৰ সম্ভাৱনা চিনাক্ত কৰাৰ সুযোগো প্ৰদান কৰিছে। যিবোৰ লক্ষ্য যিবোৰ আমি আগতে কল্পনাও কৰা নাছিলো। আজি দেশখনে এইসমূহৰ বাবে প্ৰচেষ্টা চলাই আছে। আমাৰ ইয়াত কোৱা হয় –\nक्षणश: कणशश्चैव, विद्याम् अर्थं च साधयेत्।\nक्षणे नष्टे कुतो विद्या, कणे नष्टे कुतो धनम्।|\nঅৰ্থাৎ, যেতিয়া আমি জ্ঞান আহৰণ কৰিব লাগে, কিবা নতুন শিকিব লাগে, আমি প্ৰতিটো মুহূৰ্ত ব্যৱহাৰ কৰা উচিত। আৰু যেতিয়া আমি ধন উপাৰ্জন কৰিব লাগে, অৰ্থাৎ প্ৰগতি, আমি প্ৰতিটো কণা, অৰ্থাৎ প্ৰতিটো সম্পদৰ সঠিক ব্যৱহাৰ কৰিব লাগে। কিয়নো, সময়ৰ নষ্টৰ দ্বাৰা, বিদ্যা আৰু জ্ঞান হেৰাই যায়, আৰু কণাৰ ধ্বংসৰ দ্বাৰা, সম্পদ আৰু প্ৰগতিৰ পথ অৱৰুদ্ধ হয়। এইটো আমাৰ সকলো দেশবাসীৰ বাবে এক অনুপ্ৰেৰণা। আমি বহুত শিকিব লাগিব, নতুন উদ্ভাৱন কৰিব লাগিব, নতুন লক্ষ্য প্ৰাপ্ত কৰিব লাগিব, সেয়েহে, আমি এক মুহূৰ্তও নষ্ট নকৰাকৈ অনুভৱ কৰিব লাগিব। আমি দেশখনক উন্নয়নৰ এক নতুন উচ্চতালৈ লৈ যাব লাগিব, সেয়েহে আমি কৰিব লগা প্ৰতিটো সম্পদৰ সম্পূৰ্ণ ব্যৱহাৰ কৰিব লাগিব। এক প্ৰকাৰে, ই এক স্বাৱলম্বী ভাৰতৰ মন্ত্ৰ, কিয়নো যেতিয়া আমি আমাৰ সম্পদবোৰ সঠিকভাৱে ব্যৱহাৰ কৰো, আমি সেইবোৰ অপচয় হ’বলৈ নিদিও, যেতিয়া আমি স্থানীয় লোকৰ শক্তিক স্বীকৃতি দিম, তেতিয়াহে দেশখন স্বাৱলম্বী হ’ব। গতিকে, আমি ডাঙৰ চিন্তা কৰিবলৈ, ডাঙৰ সপোন দেখিবলৈ আৰু সেইবোৰ পূৰণ কৰিবলৈ জীৱন দিয়াৰ আমাৰ সংকল্প পুনৰাবৃত্তি কৰো আহক। আৰু, আমাৰ সপোনবোৰ কেৱল আমাৰ মাজতেই সীমাবদ্ধ নহ’ব। আমাৰ সপোনবোৰ এনেকুৱা হ’ব যাতে আমাৰ সমাজ আৰু দেশৰ বিকাশ সংযুক্ত হৈ পৰে, আমাৰ প্ৰগতিয়ে দেশৰ প্ৰগতিৰ পথ মুকলি কৰে আৰু তাৰ বাবে, আমি আজি অনুভৱ কৰিব লাগিব, এক মুহূৰ্ত নেহেৰুৱাকৈ, কণা নেহেৰুৱাকৈ। মই নিশ্চিত যে এই সংকল্পৰ দ্বাৰা দেশখন আগন্তুক বৰ্ষত আগবাঢ়িব আৰু ২০২২ হ’ব নতুন ভাৰত গঢ়াৰ সোণালী পৃষ্ঠা। এই দৃঢ়বিশ্বাসৰ সৈতে, ২০২২ চনত আপোনালোক সকলোলৈ মোৰ শুভেচ্ছা থাকিল। অশেষ ধন্যবাদ।\n"
    },
    {
      "language": "ben",
      "text": "\nআমার প্রিয় দেশবাসী, নমস্কার। এই সময় আপনারা ২০২১কে বিদায় জানানো এবং ২০২২কে স্বাগত জানানোর প্রস্তুতিতে ব্যস্ত রয়েছেন। নতুন বছরে প্রত্যেক ব্যক্তি, প্রত্যেক সংস্থা আরও ভালো কিছু করার ও হওয়ার সঙ্কল্প নেয়। গত সাত বছর ধরে আমাদের এই ‘মন কি বাত’ও ব্যক্তি, সমাজ, দেশের ভালো দিককে তুলে ধরে আরও ভালো হওয়ার, ভালো করার প্রেরণা দিয়ে আসছে। এই সাত বছরে ‘মন কি বাত’ করার সময় আমি সরকারের নানা সাফল্য নিয়েও আলোচনা করতে পারতাম। আপনাদেরও ভালো লাগত, আপনারাও প্রশংসা করতেন, কিন্তু এ আমার কয়েক দশকের অভিজ্ঞতা যে সংবাদমাধ্যমের  চাকচিক্য থেকে দূরে, সংবাদপত্রের শিরোনাম থেকে দূরে, এমন কোটি-কোটি মানুষ আছেন যাঁরা অনেক কিছু ভালোভাবে করছেন। তাঁরা দেশের আগামী ভবিষ্যতের জন্য নিজেদের বর্তমানকে সঁপে দিয়েছেন। তাঁরা দেশের আগামী প্রজন্মের জন্য আজ সর্বশক্তি দিয়ে নিজেদের প্রয়াসে লেগে থাকেন। এমন মানুষদের কাহিনী বড় শান্তি দেয়, অনেক প্রেরণা দেয়। আমার জন্য ‘মন কি বাত’ সর্বদাই এমন সব মানুষের প্রচেষ্টার কাহিনীতে পূর্ণ, বিকশিত, সুসজ্জিত উপবন হয়ে রয়েছে,  আর ‘মন কি বাত’এ প্রত্যেক মাসে এই উপবনের কোন পাপড়ি আপনাদের মধ্যে নিয়ে আসব সেই প্রয়াসই  আমার  থাকে । আমি আনন্দিত যে আমাদের বহু রত্ন প্রসবিনী বসুন্ধরার পুণ্য কাজের স্রোত অবিরাম বয়ে চলেছে । আর আজ যখন দেশ ‘অমৃত মহোৎসব’  উদযাপন করছে তখন এই যে জনশক্তি, জনে-জনে যে শক্তি, তার উল্লেখ, তার প্রয়াস, তার পরিশ্রম, এক অর্থে ভারতের আর মানবতার উজ্জ্বল ভবিষ্যতের গ্যারান্টি দেয়।\nবন্ধুরা, এটা জনশক্তিরই ক্ষমতা, যার ফলে ভারত একশো বছরের মধ্যে আসা সবথেকে বড় মহামারীর বিরুদ্ধে লড়তে পেরেছে। আমরা প্রত্যেকটি কঠিন সময়ে একে অন্যের সঙ্গে, একটি অভিন্ন পরিবারের মত থেকেছি। নিজের পাড়ায় বা শহরে কাউকে সাহায্য করতে হলে যার যতটুকু সামর্থ্য তার থেকে বেশি করার চেষ্টা করেছেন। আজ সারা বিশ্বে টিকাকরণের যে পরিসংখ্যান রয়েছে তার তুলনা ভারতের পরিসংখ্যানের সঙ্গে করলে বোঝা যাবে যে দেশ কী অভূতপূর্ব কাজ করেছে। কত বড় লক্ষ্য অর্জন করেছে। টিকার একশো চল্লিশ কোটি ডোজের সীমা পার করা, প্রত্যেক ভারতবাসীর নিজের সাফল্য।  প্রত্যেক ভারতবাসীর প্রশাসনিক ব্যবস্থার উপর ভরসা এর মাধ্যমে তুলে ধরে, বিজ্ঞানের উপর ভরসা করে , বিজ্ঞানীদের উপর আস্থা রেখে আর সমাজের প্রতি নিজের দায়িত্ব পালন করা আমাদের প্রত্যেক ভারতবাসীর ইচ্ছাশক্তির প্রমাণও। কিন্তু বন্ধুরা, আমাদের এটাও মনে রাখতে হবে যে করোনার এক নতুন ভ্যারিয়েন্ট ইতিমধ্যেই দরজায় কড়া নেড়েছে  । গত দু’ বছরে আমাদের অভিজ্ঞতা হয়েছে যে বিশ্বব্যাপী এই মহামারীকে পরাজিত করতে হলে একজন নাগরিক হিসাবে আমাদের নিজেদের প্রয়াসও খুব গুরুত্বপূর্ণ। এই যে নতুন ওমিক্রন ভ্যারিয়েন্ট এসেছে তার অধ্যয়ন আমাদের বিজ্ঞানীরা অবিরাম করে চলেছেন। প্রতিদিন নতুন তথ্য পাচ্ছেন তাঁরা, তাঁদের পরামর্শে পদক্ষেপ নেওয়া হচ্ছে। এমন সময়ে নিজে সজাগ থাকা, নিজে অনুশাসন পালন করা করোনার এই ভ্যারিয়েন্টের বিরুদ্ধে দেশের খুব বড় শক্তি। আমাদের সঙ্ঘবদ্ধ শক্তিই করোনাকে পরাজিত করবে, এই দায়িত্ববোধ নিয়ে আমাদের ২০২২ সালে প্রবেশ করতে হবে ।\nআমার প্রিয় দেশবাসী, মহাভারতের যুদ্ধের সময় ভগবান শ্রীকৃষ্ণ অর্জুনকে বলেছিলেন – ‘নভঃ স্পৃশং দীপ্তম’ অর্থাৎ গর্বের সঙ্গে আকাশকে স্পর্শ করা। এটা ভারতীয় বায়ুসেনার আদর্শ বাক্যও।   ভারত মাতার সেবাতে সমর্পিত অনেক জীবন আকাশের এই শিখরকে প্রতিদিন স্পর্শ করে, আমাদের অনেক কিছু শিক্ষা দেয়। এরকমই এক জীবন হলো গ্রুপ ক্যাপ্টেন বরুণ সিং-এর। বরুণ সিং যে  হেলিকপ্টারকে উড়াচ্ছিলেন সেটি এ মাসে তামিলনাড়ুতে দূর্ঘটনার শিকার হয়। এই দূর্ঘটনায় আমরা দেশের প্রথম সিডিএস জেনারেল বিপিন রাওয়াত এবং তাঁর পত্নী সহ কত বীরদের হারিয়েছি। বরুণ সিংও মৃত্যুর সঙ্গে অনেকদিন পাঞ্জা লড়েছিলেন,  কিন্তু  তিনিও আমাদের ছেড়ে চলে যান। বরুণ যখন হাসপাতালে ছিলেন ওই সময় আমি সামাজিক মাধ্যমে এরকম কিছু দেখেছিলাম যা আমার মনকে আলোড়িত করেছিল। এ বছর অগাস্ট মাসে ওঁকে শৌর্য চক্রে সম্মানিত করা হয়েছিল। এই সম্মান পাওয়ার পর তিনি নিজের স্কুলের প্রিন্সিপ্যালকে একটা চিঠি লিখেছিলেন। এই চিঠি পড়ে প্রথম আমার মনে হয়েছে সফলতার শীর্ষে পৌঁছেও নিজের শেকড়ে জল দিতে ভোলেন নি তিনি। দ্বিতীয়ত –  ওঁর যখন উদযাপন করার সময় ছিল তখন তিনি ভবিষ্যত প্রজন্মের কথা ভেবেছিলেন। তিনি চাইতেন যে স্কুলে তিনি পড়েছেন, সেখানের বিদ্যার্থীদের জীবনও যেন এক উৎসবের রুপ নেয়। নিজের চিঠিতে বরুণ জী নিজের পরাক্রমের কথা বাড়িয়ে বলেন নি, উল্টে তিনি অসফলতার কথা বলেছেন। কিভাবে নিজের দুর্বলতাকে শক্তিতে পরিবর্তিত করেছিলেন তার বর্ননা করেন। এই চিঠির এক জায়গায় তিনি লিখেছেন  -“সাধারণ হওয়া কোনো  দোষ নয়। সবাই স্কুলে খুব ভালো ফল করবে বা ৯০ এর ঘরে নম্বর পাবে এটা সম্ভব নয়। যদি তুমি তা করতে পারো সেই কীর্তি  নিঃসন্দেহে প্রসংশনীয়। কিন্তু, যদি তা না হয়, এরকম  ভাবার কোনো  কারণ নেই যে তুমি সারা জীবন সাধারণই থেকে যাবে। স্কুলে তুমি মধ্য মেধার কেউ হতে পারো কিন্তু সেটা তোমার আগামী জীবনের একমাত্র মাপকাঠি নয়। নিজের প্রতিভাকে চেনো। সাহিত্য, সঙ্গীত, আর্ট, গ্রাফিক্স ডিসাইন প্রভৃতি যাই হোক না কেন, একনিষ্ঠ ভাবে সেটা করে যাও। পরিশ্রম কর, নিজের সেরাটা দাও। কখনো এমন না হয়, রাতে শুতে যাওয়ার সময়ে ভাবতে হবে আমি আরো ভাল করতে পারতাম।  বন্ধুরা, সাধারণ থেকে অসাধারণ হয়ে ওঠার জন্য উনি যে মন্ত্র  দিয়েছেন তাও ততটাই গুরুত্বপূর্ণ। এই চিঠিতেই বরুণ সিং লিখেছিলেন, ”কখনো আশা ছেড়ো না। যা তুমি হতে চাও সেই লক্ষ্যের জন্য তুমি উপযুক্ত নও, এটা কখনোই ভেবোনা। এটা হয়তো সবসময় সহজ নয়, এর জন্য সময় এবং বিলাসিতার সঙ্গে আপস করতে হয়। আমি একজন মধ্যমেধার মানুষ ছিলাম এবং এখনও তাই আছি। আমার কর্মজীবনে আমি অনেক বাধা অতিক্রম করেছি। কখনো ভেবো না দ্বাদশ শ্রেণীর বোর্ডের পরীক্ষার নম্বর এটা সিদ্ধান্ত নেয় যে তুমি কতটা উচ্চতা ছুঁতে পারো। নিজের ওপর বিশ্বাস রাখ এবং তার জন্য কাজ করো।’’\nবরুণ লিখেছিলেন যে যদি একজন ছাত্রকেও অনুপ্রেরণা দিতে পারেন, সেটাও অত্যন্ত গুরুত্বপূর্ণ। কিন্তু আজ আমি বলতে চাই যে, তিনি সমগ্র দেশকে অনুপ্রেরণা যুগিয়েছেন। ওঁর চিঠি শুধুমাত্র ছাত্রদের উদ্দেশে হলেও, তা আমাদের সমগ্র সমাজকে বার্তা দিয়েছে।\nবন্ধুরা, প্রত্যেক বছর আমি এমনই বিষয়ের উপর শিক্ষার্থীদের সঙ্গে পরীক্ষা নিয়ে আলোচনা করি। এই বছরও পরীক্ষার আগে আমি ছাত্র-ছাত্রীদের সঙ্গে আলোচনা করার পরিকল্পনা করছি। এই অনুষ্ঠানের জন্য দুদিন পরে অর্থাৎ ২৮শে ডিসেম্বর থেকে mygov.in এ রেজিস্ট্রেশন শুরু হতে চলেছে। এই রেজিস্ট্রেশন ২৮ শে ডিসেম্বর থেকে ২০ শে জানুয়ারী পর্যন্ত চলবে। এর জন্য নবম থেকে দ্বাদশ শ্রেণী পর্যন্ত ছাত্র-ছাত্রী, শিক্ষক-শিক্ষিকা এবং বাবা-মায়েদের নিয়ে অনলাইন প্রতিযোগিতা আয়োজিত হবে। আমি চাইবো আপনারা সকলেই এতে অংশ নিন। আপনাদের সকলের সঙ্গে দেখা করার সুযোগ হবে। আমরা সকলে মিলে পরীক্ষা, কেরিয়ার, সাফল্য এবং ছাত্র-জীবনের সঙ্গে যুক্ত নানা বিষয়ে আলোচনা করব।\nআমার প্রিয় দেশবাসী, ‘মন কি বাত’ অনুষ্ঠানে আমি এখন আপনাদের কিছু শোনাতে চলেছি, যা দেশের সীমান্ত পেরিয়ে অনেক দূর থেকে এসেছে। এটা আপনাকে আনন্দ দেবে এবং অবাক করবে।\n(ভোকাল)\nবন্দে মাতরম। বন্দে মাতরম।\nসুজলাং সুফলাং মলয়জশীতলাম।\nশস্যশ্যামলাং মাতরম। বন্দে মাতরম।\nশুভ্রজোৎস্নাপুলকিতযামিনী।\nফুল্লকুসুমিতদ্রুমদলশোভিনী।\nসুহাসিনী সুমধুরভাষিণী।\nসুখদাং, বরদাং মাতরম।\nবন্দেমাতরম। বন্দেমাতরম।\nআমার পূর্ণবিশ্বাস যে এটা শুনে আপনাদের খুব ভালো লেগেছে। আপনাদের গর্ব অনুভব হয়েছে। বন্দেমাতরম এর মধ্যে যে ভাবনা নিহিত রয়েছে, তা আমাদের গর্ব  এবং উত্তেজনায় পরিপূর্ণ করে।\nবন্ধুরা আপনারা নিশ্চয়ই এটা ভাবছেন, এই সুন্দর ভিডিওটি কোন জায়গার? কোন দেশ থেকে এসেছে? এর উত্তর আপনাদের বিস্ময় আরো বাড়িয়ে দেবে। যে ছাত্ররা এই বন্দেমাতরম গানটি প্রস্তুত করেছে তারা গ্রিসের। ওখানে ইলিয়ার হাইস্কুলে পড়াশোনা করে এই ছাত্র ছাত্রীরা। ওঁরা যেমন  অত্যন্ত সুন্দর এবং আবেগ ভরে বন্দেমাতরম গেয়েছেন, তা চমৎকার এবং প্রশংসনীয়। এমনই প্রচেষ্টা দুই দেশের মানুষদের আরো কাছাকাছি নিয়ে আসে। আমি এই গ্রীসের ছাত্র ছাত্রী ও তাদের শিক্ষকদের অভিনন্দন জানাই। স্বাধীনতার অমৃত মহোৎসব চলাকালীন তাদের এই প্রচেষ্টাকে আমি  সাধুবাদ জানাই।\nবন্ধুরা, আমি লখনউ নিবাসী নীলেশজির একটি পোস্টের বিষয়ে বলতে চাই। নীলেশজি লখনৌতে আয়োজিত এক অভিনব ড্রোন শোর  এর খুব প্রশংসা করেছেন। এই ড্রোন শো  লখনৌর রেসিডেন্সী অঞ্চলে অনুষ্ঠিত হয়েছিল। আজও রেসিডেন্সীর দেওয়ালগুলি ১৮৫৭ এর প্রথম স্বাধীনতা সংগ্রামে সাক্ষী দেয়। রেসিডেন্সীতে আয়োজিত ড্রোন শো  ভারতীয় স্বাধীনতা সংগ্রামের বিভিন্ন ঘটনাবলীকে জীবন্ত করে তুলেছে౼ তা সে চৌরিচৌরা আন্দোলন হোক, কাকোরি ট্রেনের ঘটনা হোক বা নেতাজি সুভাষের অদম্য সাহস এবং পরাক্রমের কাহিনী, এই ড্রোন শো  সবার মন জয় করেছে। আপনিও এই ভাবে আপনার শহরের, গ্রামের, স্বাধীনতা আন্দোলনের সঙ্গে যুক্ত অভিনব প্রচেষ্টার বিভিন্ন দিক সবার সামনে তুলে ধরতে পারেন। এতে টেকনোলজির সাহায্য নিতে পারেন। স্বাধীনতার অমৃত মহোৎসব আমাদের স্বাধীনতা সংগ্রামের স্মৃতি রোমন্থনের সুযোগ দেয়, তাকে অনুভব করার সুযোগ দেয়। এই মহোৎসব দেশের জন্য নতুন সংকল্প নেওয়ার, কিছু করার ইচ্ছাশক্তি জাগায়, এ এক প্রেরণাদায়ী উৎসব, এক প্রেরণাদায়ী সুযোগ। আসুন, স্বাধীনতা সংগ্রামের মহান মনীষীদের কাছে আমরা প্রেরণা নিই এবং দেশের জন্য আমাদের প্রচেষ্টাকে আরও মজবুত করে তুলি।\nআমার প্রিয় দেশবাসী, আমাদের ভারত অনেক অনন্য সাধারণ প্রতিভায় সমৃদ্ধ, যাদের কৃতিত্ব অন্যদেরও কিছু করার প্রেরণা যোগায়। এরকমই এক ব্যক্তিত্ব হলেন তেলেঙ্গানার ডাক্তার কুরেলা ভিটঠালাচার্য জি। তাঁর বয়স ৮৪ বছর। স্বপ্ন পূরণ করতে বয়স কোনো বাঁধা নয়, তার উদাহরণ ভিটঠালাচার্য জি।  বন্ধুরা, ছোটবেলা থেকেই ভিটঠালাচার্য জির একটাই ইচ্ছে ছিল যে তিনি এক বড় লাইব্রেরী খুলবেন। দেশ তখন পরাধীন, পরিস্থিতি এমন ছিল যে ছোটবেলার সেই স্বপ্ন, স্বপ্নই থেকে গেলো। সময়ের সঙ্গে ভিটঠালাচার্য জি লেকচারার হলেন, তেলুগু ভাষার সুগভীর অধ্যয়ন করেছেন ও সেই ভাষায় তিনি অনেক সৃষ্টিশীল রচনাও লিখেছেন। ৬-৭ বছর আগে উনি ফের একবার নিজের স্বপ্নপূরণ করার উদ্যোগ নেন। উনি নিজের সংগ্রহের বই দিয়ে লাইব্রেরী শুরু করেন। সারা জীবনের উপার্জন এই কাজে উৎসর্গ করেন। ধীরে-ধীরে এই কাজে অংশগ্রহন করতে অন্য মানুষরা এগিয়ে আসতে থাকেন। যদাদ্রি-ভুবনাগিরি জেলার রমন্নাপেট ব্লকের এই লাইব্রেরীতে প্রায় ২ লক্ষ বই আছে। বিটঠল-আচার্যজি বলেন যে, তিনি চান না, পড়শোনা করতে তাঁকে যত সমস্যার সম্মুখীন হতে হয়েছে তা আর কাউকে কোনদিন হতে হয়। বহু ছাত্রছাত্রী ওঁর কাজের ফলে লাভবান হচ্ছে দেখে উনি খুব খুশি হন। ওঁর কাজ থেকে অনুপ্রেরণা নিয়ে এখন অন্য অনেক গ্রামের মানুষও তাঁদের এলাকায় গ্রন্থাগার বানানোর কাজ শুরু করেছেন।\nবন্ধুরা, বই থেকে কেবল জ্ঞান লাভ হয়না, ব্যক্তিত্বের বিকাশ ঘটে  এবং জীবন গড়ে তোলে। বই পড়ার নেশা একটি অদ্ভুত শান্তি দেয়। আজকাল আমি দেখি মানুষ বেশ গর্বের সঙ্গে বলে থাকেন যে এই বছর আমি এতগুলি বই পড়েছি। ভবিষ্যতে আমি এই-এই বইগুলি পড়তে চাই। এটা একটা খুব ভাল প্রবণতা যেটাকে আরও এগিয়ে নিয়ে যাওয়া উচিৎ। আমিও ‘মন কী বাত’এর শ্রোতাদের বলব এই বছরে যে ৫টি বই তাঁদের সবচেয়ে পছন্দ হয়েছে তার কথা তাঁরা যেন জানান। এর ফলে আপনি ২০২২এ অন্য পাঠকদের ভাল বই নির্বাচন করতে সাহায্য করবেন। এমন এক সময় যখন আমাদের স্ক্রিন টাইম বাড়ছে, তখন বই পড়াও যাতে আরও জনপ্রিয় হয় তার জন্য আমাদের সবাইকে একত্রে চেষ্টা করতে হবে।\nআমার প্রিয় দেশবাসী, সম্প্রতি একটি খুব আকর্ষণীয় প্রচেষ্টার প্রতি আমার দৃষ্টি আকর্ষণ করা হয়েছে। এই প্রচেষ্টার লক্ষ্য আমাদের প্রাচীন গ্রন্থ এবং সাংস্কৃতিক ভাবনাগুলিকে, কেবলমাত্র ভারতেই নয়, বরং সারা পৃথিবীতে জনপ্রিয় করা। পুনেতে ভান্ডারকার ওরিয়েন্টাল রিসার্চ ইন্সটিটিউট বলে একটি সেন্টার আছে। এই সেন্টারটি অন্য দেশের মানুষকে মহাভারতের মাহাত্ব্য বোঝানোর জন্য একটি অনলাইন কোর্স শুরু করেছে। আপনারা এটা শুনে আশ্চর্য হয়ে যাবেন যে, যদিও এই  পাঠক্রমটি সবেমাত্র শুরু হয়েছে, কিন্তু এর অন্তর্ভুক্ত বিষয়বস্তু তৈরি করার কাজটি ১০০ বছরেরও বেশি আগে শুরু হয়েছিল। যখন এই প্রতিষ্ঠান এই পাঠক্রমটি শুরু করে তখন তারা দারুণ সাড়া  পায়। আমি এই অসাধারণ প্রচেষ্টার আলোচনা এই জন্য করছি যাতে মানুষ জানতে পারেন আমাদের ঐতিহ্যের বিভিন্ন আঙ্গিককে আধুনিকভাবে কীভাবে উপস্থাপনা করা হচ্ছে। সাত সমুদ্র পারে বসে থাকা মানুষের কাছে এর সুফল পৌছনোর জন্যও নতুন নতুন পন্থাপদ্ধতি  প্রয়োগ করা হচ্ছে।\nবন্ধুরা, আজ সারা দুনিয়া জুড়ে ভারতীয় সংস্কৃতির বিষয়ে জানার আগ্রহ বাড়ছে। পৃথক পৃথক বিভিন্ন দেশের মানুষ শুধু আমাদের সংস্কৃতির ব্যাপারে জানার জন্য উৎসুকই নন, তার প্রসারে তাঁরা সাহায্যও করছেন। এমনই একজন মানুষ হলেন সার্বিয়ান স্কলার ডক্টর মোমির নিকিচ। ইনি সংস্কৃত-সার্বিয় দুটি ভাষায়  একটি অভিধান তৈরি করেছেন। এই অভিধানে  অন্তর্ভুক্ত ৭০ হাজারেরও বেশী সংস্কৃত শব্দের সার্বিয়ান ভাষায় অনুবাদ করা হয়েছে। আপনাদের এটা জেনে আরো ভালো লাগবে যে ডক্টর নিকিচ ৭০ বছর বয়সে সংস্কৃত ভাষা শিখেছেন। উনি বলেন এর অনুপ্রেরণা উনি পেয়েছেন মহাত্মা গান্ধীর রচনা পড়ে। অনুরূপ আরেকটি উদাহরণ মঙ্গোলিয়ার ৯৩ বছর বয়সি প্রফেসর জে.গেন্দেধরম। উনি বিগত চার দশকে ভারতের প্রায় চল্লিশটি প্রাচীন গ্রন্থ, মহাকাব্য ও রচনা মঙ্গোলিয়ান ভাষায় অনুবাদ করেছেন। আমাদের দেশেও এই রকম আবেগের সঙ্গে বহু মানুষ কাজ করছেন। আমি গোয়ার সাগর মূলেজীর প্রয়াস সম্বন্ধেও জানতে পেরেছি, যিনি শয়ে শয়ে বছরের প্রাচীন “কাবী” চিত্রকলার অবলুপ্তি রক্ষার কাজে ব্যাপৃত রয়েছেন। “কাবী” চিত্রকলা ভারতের প্রাচীন ইতিহাসের ধারক। “কাব” শব্দের অর্থ লাল মাটি। প্রাচীনকালে এই চিত্রকলায় লাল মাটির প্রয়োগ করা হত। গোয়ায় পর্তুগিজ শাসনকালে সেখান থেকে পালানোর সময় গোয়ার মানুষ অন্যান্য রাজ্যের মানুষদেরও এই আশ্চর্য চিত্রকলার সঙ্গে পরিচিত করিয়ে ছিলেন। সময়ের সঙ্গে সঙ্গে এই চিত্রকলা বিলুপ্ত হয়ে পড়ছিল। কিন্তু সাগর মূলেজী এতে নতুন প্রাণ সঞ্চার করেছেন। তার এই প্রয়াস অত্যন্ত প্রশংসাও অর্জন করছে।\nবন্ধুরা, একটা ছোট প্রচেষ্টা, একটা ছোট্ট  পদক্ষেপও আমাদের সমৃদ্ধ শিল্পকলাগুলির সংরক্ষণে অনেক বড় ভূমিকা নিতে পারে। যদি আমাদের দেশের মানুষ প্রতিজ্ঞাবদ্ধ হন তাহলে দেশজুড়ে আমাদের প্রাচীন শিল্পকলাগুলিকে সাজিয়ে তোলা ও সংরক্ষণের আবেগ এক জনআন্দোলনের রূপ নিতে পারে। আমি এখানে মাত্র কয়েকটি প্রয়াসের বিষয়েই বললাম। দেশজুড়ে এই ধরনের বহু প্রয়াস হচ্ছে। আপনারা তার খবর নমো অ্যাপ এর মাধ্যমে আমার কাছে অবশ্যই পৌঁছে দেবেন।\nআমার প্রিয় দেশবাসী, অরুণাচল প্রদেশের মানুষ বছর ভর একটি অনন্য অভিযান চালাচ্ছেন, আর তার নাম দিয়েছেন “অরুণাচলপ্রদেশ এয়ারগান সারেন্ডার অভিযান”। এই অভিযানে মানুষ স্বেচ্ছায় নিজের এয়ারগান সারেন্ডার করছেন। কেন জানেন? যাতে অরুণাচল প্রদেশের পাখিদের নির্বিচারে শিকার করা বন্ধ করা যায়। বন্ধুরা, অরুণাচল প্রদেশ পাঁচশোরও বেশি প্রজাতির পাখির বাসস্থান। এদের মধ্যে এমন কিছু দেশি প্রজাতি অন্তর্ভুক্ত যা পৃথিবীর আর কোথাও পাওয়া যায় না। কিন্তু এখন জঙ্গলে পাখিদের সংখ্যা ধীরে ধীরে কমে যাচ্ছে। এই পরিস্থিতি বদলানোর জন্য এখন এয়ারগান সারেন্ডার অভিযান শুরু করা  হয়েছে। বিগত কিছু মাসে পাহাড় থেকে সমতল এলাকা পর্যন্ত, এক সম্প্রদায় থেকে অন্য সম্প্রদায় পর্যন্ত, রাজ্যের সর্বত্রই মানুষ একে সাদরে গ্রহণ করেছে। অরুণাচলের লোক স্বেচ্ছায় এখনো পর্যন্ত ১৬০০-র ও বেশি এয়ারগান জমা দিয়ে ফেলেছেন। আমি অরুণাচলের মানুষদের এর জন্য প্রশংসা করছি, তাঁদের অভিনন্দন জানাচ্ছি।\nআমার প্রিয় দেশবাসী, আপনাদের সবার কাছ থেকেই ২০২২ এর সঙ্গে জড়িত অনেক বার্তা ও উপদেশ এসেছে। একটি বিষয় প্রতিবারের মত এবারেও অধিকাংশ বার্তায় লক্ষণীয়। সেটা হলো স্বচ্ছতা আর স্বচ্ছ ভারতের। স্বচ্ছতার এই সংকল্প শৃঙ্খলা, সচেতনতা আর সমর্পণের সাহায্যেই সম্পূর্ণ হবে। আমরা এনসিসি ক্যাডেট দের দিয়ে শুরু করা পুনিত সাগর অভিযানেও এর ঝলক দেখতে পাই। এই অভিযানে ৩০ হাজারেরও বেশি এনসিসি ক্যাডেট অংশগ্রহণ করে। এনসিসি ক্যাডেটসরা সমুদ্রতট পরিষ্কার করে। ওখানকার প্লাস্টিক আবর্জনা তুলে তা পুনর্ব্যবহারের  জন্য জড়ো করে। আমাদের সমুদ্রতট, আমাদের পাহাড় তখনই ভ্রমণ যোগ্য হবে যখন তা পরিষ্কার পরিচ্ছন্ন থাকবে। অনেক মানুষ কোনো জায়গায় যাওয়ার স্বপ্ন আজীবন দেখে থাকেন, কিন্তু যখন ওখানে যান তখন জ্ঞানে বা অজ্ঞানে সেখানে নোংরা ফেলে আসেন। এটা প্রত্যেক দেশবাসীর দায়িত্ব যে, যে জায়গা আমাদের এত আনন্দ দেয়, আমরা যেন তাকে নোংরা না করি।\nবন্ধুরা আমি ‘সাফ ওয়াটার’ নামে একটি স্টার্টাপের কথা জানতে পেরেছি যেটা কয়েকজন যুবক মিলে শুরু করেছেন। এটি কৃত্রিম মেধা আর ইন্টার্নেট অফ থিংস এর সাহায্যে মানুষকে তাদের এলাকায় জলের শুদ্ধতা আর গুণমান সংক্রান্ত তথ্য প্রদান করে।এটা স্বচ্ছতারই পরবর্তী ধাপ। মানুষের স্বচ্ছ আর স্বাস্থোজ্জ্বল ভবিষ্যতের জন্য এই স্টার্টাপের গুরুত্বকে প্রাধান্য দিয়ে একে একটি গ্লোবাল অ্যাওয়ার্ডও দেওয়া হয়েছে।\nবন্ধুরা, স্বচ্ছতার প্রতি এক ধাপ, এই প্রচেষ্টায়, কোনো প্রতিষ্ঠান হোক বা সরকার, প্রত্যেকেরই গুরুত্বপূর্ণ ভূমিকা রয়েছে। আপনারা সবাই জানেন, আগে সরকারি অফিসে পুরনো ফাইল আর কাগজ কিভাবে স্তূপিকৃত হয়ে থাকত। যখন থেকে সরকার এই পুরানো পন্থা বদলাতে শুরু করেছে, এই ফাইল এবং কাগজের স্তূপ ডিজিটাইজ হয়ে কম্পিউটারে বিভিন্ন ফোল্ডারে ঢুকছে। যে কটা পুরানো  এবং পড়ে থাকা ফাইল আছে তা সরানোর জন্য মন্ত্রক এবং বিভাগীয় স্তরে বিশেষ অভিযান চালানো হচ্ছে। এই অভিযানে বেশ কিছু মজার ব্যাপার ঘটেছে | ডাক বিভাগে যখন এই পরিচ্ছন্নতা অভিযান শুরু হলো, তখন তাদের সমস্ত জাঙ্ক ইয়ার্ড সম্পূর্ণ খালি হয়ে গেলো। এখন এই জাঙ্ক ইয়ার্ডকে একটি কোর্টইয়ার্ড এবং একটি ক্যাফেটেরিয়াতে রূপান্তরিত করা হয়েছে। আরেকটি জাঙ্কিয়ার্ডকে টু হুইলার পার্কিংয়ের জায়গা করা হয়েছে। একইভাবে, পরিবেশ মন্ত্রক তার খালি জাঙ্কইয়ার্ডকে একটি   স্বাস্থ্যকেন্দ্রে রূপান্তরিত করেছে। এমনকি নগরোন্নয়ন মন্ত্রক একটি ‘স্বচ্ছ এটিএম’ স্থাপনও করেছে। এর উদ্দেশ্য হল মানুষ আবর্জনার বিনিময়ে নগদ নিয়ে যান। অসামরিক বিমান পরিবহন মন্ত্রক, গাছ থেকে পড়া শুকনো পাতা ও জৈব বর্জ্য থেকে জৈব কম্পোস্ট তৈরি শুরু করেছে। এই বিভাগ বর্জ্য কাগজ থেকে স্টেশনারি তৈরির কাজও করছে। আমাদের সরকারি দপ্তরগুলোও স্বচ্ছতার মতো বিষয়ে এতটাই ইনোভেটিভ হতে পারে। কয়েক বছর আগে পর্যন্ত, কেউ এমনটা বিশ্বাসই পারতো না, কিন্তু আজ এটি ব্যবস্থার অংশ হয়ে উঠছে। এটিই দেশের নতুন ভাবনা, যার নেতৃত্ব সকল দেশবাসী ঐক্যবদ্ধ হয়ে করছে।  আমার প্রিয় দেশবাসী, ‘মন কি বাত’-এ এবারও আমরা অনেক বিষয়ে কথা বলেছি। প্রতিবারের মতো এবারও এক মাস পর আমরা আবার মিলিত হবো, কিন্তু, ২০২২এ। প্রতিটি নতুন সূচনা নিজের সামর্থ্যকে চেনার সুযোগও নিয়ে আসে। যে লক্ষ্যপূরণ সম্পর্কে আমরা আগে কল্পনাও করিনি, আজ তার জন্য দেশ প্রচেষ্টা চালিয়ে যাচ্ছে। আমাদের এখানে বলা হয়েছে-\n‘ক্ষণশ: কণাশশ্চৈব, বিদ্যাম অর্থ চ সাধয়েৎ,\nক্ষণে নষ্টে কুতো বিদ্যা, কণে নষ্টে কুতো ধনম’\nঅর্থাৎ, যখন আমাদের শিক্ষা অর্জন করতে হবে, নতুন কিছু শিখতে হবে, করতে হবে, তখন আমাদের প্রতিটি মুহূর্তকে কাজে লাগাতে হবে। এবং যখন আমাদের অর্থ উপার্জন করতে হবে, অর্থাৎ উন্নতি করতে হবে, তখন প্রতিটি কণা, অর্থাৎ প্রতিটি সম্পদকে সঠিকভাবে ব্যবহার করা উচিত। কারণ, মুহূর্তকে হারানোর সঙ্গে সঙ্গে বিদ্যা আর জ্ঞান চলে যায়, এবং প্রতিটি কণার বিনাশের সঙ্গে সঙ্গে সম্পদ ও উন্নতির পথও বন্ধ হয়ে যায়। এইগুলো আমাদের সকল দেশবাসীর জন্য অনুপ্রেরণা। আমাদের কত কিছু শিখতে হবে, নতুন উদ্ভাবন করতে হবে, নতুন লক্ষ্য অর্জন করতে হবে, সুতরাং, আমাদের এক মুহূর্ত নষ্ট না করে লেগে পড়তে হবে। আমাদের দেশকে প্রগতির নতুন উচ্চতায় পৌঁছতে হবে, তাই আমাদের প্রতিটি সম্পদকে সম্পূর্ণরূপে ব্যবহার করতে হবে। এটি একপ্রকার আত্মনির্ভর ভারতেরই মন্ত্র, কারণ আমরা যখন আমাদের সম্পদকে সঠিকভাবে ব্যবহার করবো তা নষ্ট হতে দেবো না,  তখনই আমরা লোকাল-এর ক্ষমতা সম্পর্কে অবগত হবো, আর তখনই দেশ আত্মনির্ভর হবে। এই জন্য আসুন আমরা নতুন করে আমাদের সংকল্প করি যে, আমরা চিন্তার প্রসার ঘটাবো,  আমরা বড় বড় স্বপ্ন দেখবো এবং সেই স্বপ্নপূরণ করতে নিজেদের সমস্ত শক্তি উজাড় করে দেব। এবং আমাদের স্বপ্ন শুধুমাত্র আমাদের মধ্যেই সীমিত থাকবে না। আমাদের স্বপ্ন এমন হবে যার সঙ্গে আমাদের দেশ ও সমাজের বিকাশ যুক্ত থাকবে, আমাদের প্রগতির মাধ্যমে দেশের উন্নতির পথ প্রশস্ত হবে এবং তার জন্য আমাদের আজ থেকেই লেগে পড়তে হবে, এক কণা সম্পদ বা একটা মুহূর্ত নষ্ট করা চলবে না।  আমি সম্পুর্ণ বিশ্বাস করি যে, এই সংকল্পের সঙ্গেই আগামী বছরে দেশ এগিয়ে যাবে এবং ২০২২ সাল, এক নতুন ভারত নির্মাণের স্বর্ণালী অধ্যায়ের সূচনা করবে। এই আস্থার সঙ্গেই আপনাদের সকলকে আগামী ২০২২ সালের অনেক অনেক শুভকামনা। অনেক ধন্যবাদ।\n"
    },
    {
      "language": "guj",
      "text": "\nમારા વ્હાલાં દેશવાસીઓ, નમસ્કાર. અત્યારે તમે 2021ને વિદાય આપી રહ્યાં છો અને 2022નાં સ્વાગતની તૈયારીમાં જોડાઇ ગયાં છો. નવાં વર્ષે દરેક વ્યક્તિ, દરેક સંસ્થા આવનારાં વર્ષ માટે કંઇક વધુ સરસ કરવા માટેનાં તેમજ બનવા માટેનાં સંકલ્પ લે છે. પાછલાં સાત વર્ષોથી આપણી ‘મન કી બાત’ પણ વ્યક્તિનાં, સમાજનાં, દેશનાં સારા પાસાંઓને ઉજાગર કરી, અને સારાં બનવાં માટેની પ્રેરણા આપતી આવી છે. આ સાત વર્ષોમાં, ‘મન કી બાત’ કરતાં કરતાં હું સરકારની ઉપલબ્ધિઓ પર પણ ચર્ચા કરી જ શકતો હતો. તમને લોકોને પણ સારું લાગતુ, તમે લોકોએ વખાણ પણ કર્યા હોત પરંતુ મારો દાયકાનો અનુભવ છે કે મીડિયાની ચમક-દમકથી દૂર, સમાચારપત્રોની હેડલાઇન્સથી દૂર, એવાં કરોડો લોકો છે જે ઘણું બધું સારું કામ કરી રહ્યાં છે. તેઓ દેશની આવતીકાલ માટે પોતાનાં પ્રયત્નો થકી પોતાની આજને ન્યોછાવર કરી રહ્યાં છે. તેઓ દેશની આવનારી પેઢીઓ માટે પોતાના પ્રયત્નો થકી આજે દિલથી કાર્યરત છે. આવાં લોકોની વાત, ખૂબ શાંતિ આપે છે, ઊંડી પ્રેરણા આપે છે. મારાં માટે ‘મન કી બાત’ હમેશાથી એવાં લોકોનાં પ્રયત્નોથી જ ભરપૂર છે, ફળદ્રુપ, સજાવાયેલો એક સુંદર બગીચા સમાન રહ્યું છે. અને ‘મન કી બાત’ માં દર મહિને મારી મહેનત એ જ વાત માટે રહે છે કે આ બગીચાની કઇ પાંખડી આપ સૌ વચ્ચે લઇને આવું. મને ખુશી છે કે આપણી બહુરત્ના વસુંધરાનાં પુણ્ય કાર્યોનો અવિરત પ્રવાહ નિરંતર વહેતો રહે છે. અને આજે જ્યારે દેશ ‘અમૃત મહોત્સવ’ ઉજવી રહ્યો છે ત્યારે આ જનશક્તિ છે, જન-જનની શક્તિ છે, તેમનો ઉલ્લેખ, તેમનાં પ્રયત્નો, તેમની મહેનત, ભારતનાં અને માનવતાનાં ઉજ્જવળ ભવિષ્ય માટે ખાતરી આપી રહ્યું છે.\nસાથીઓ, આ જનશક્તિની તાકાત છે, સૌનો પ્રયત્ન છે કે ભારત 100 વર્ષમાં આવેલ સૌથી મોટી મહામારી સામે લડી શક્યું. આપણે દરેક મુસીબતનાં સમયે એકબીજા સાથે, એક પરિવારની જેમ ઊભાં રહ્યાં. આપણાં વિસ્તાર અથવા શહેરમાં કોઇની મદદ કરવી હોય, તો જેનાથી જે શક્ય બન્યું તેનાથી વધુ કરવાનાં પ્રયત્નો કર્યાં. આજે વિશ્વમાં વેક્સિનેશનનાં જે આંકડા છે, તેની તુલના ભારત સાથે કરીએ તો જણાય છે કે દેશે કેટલું અભૂતપૂર્વ કામ કર્યું છે, કેટલું મોટું લક્ષ્ય હાસલ કર્યું છે. વેક્સિનનો 140 કરોડ માટેનો ડોઝ પૂરો કરવો, પ્રત્યેક ભારતીયની પોતાની ઉપલબ્ધિ છે. આ પ્રત્યેક ભારતીયનો, વ્યવસ્થા પર, વિશ્વાસ દર્શાવે છે, વિજ્ઞાન પર વિશ્વાસ દર્શાવે છે, વૈજ્ઞાનિકો પર વિશ્વાસ દર્શાવે છે, અને સમાજ પ્રત્યે પોતાની જવાબદારીઓને નિભાવી રહેલ, આપણાં ભારતીયોની ઇચ્છાશક્તિનું પ્રમાણ પણ છે. પરંતુ સાથીઓ, આપણે એ પણ ધ્યાન રાખવાનું છે કે કોરોનાંનો એક નવો વેરીયન્ટ ટકોરા મારી ચૂક્યો છે. પાછળનાં બે વર્ષોનો આપણો અનુભવ છે કે આ વૈશ્વિક મહામારીને ખતમ કરવા માટે એક નાગરિક તરીકે આપણો પોતાનો પ્રયત્ન ખૂબ મહત્વપૂર્ણ છે. આ જે નવો ઓમિક્રોન વેરીયન્ટ આવ્યો છે, તેનું સંશોધન આપણાં વૈજ્ઞાનિકો કરી રહ્યાં છે. દરરોજ તેમને નવો ડેટા મળી રહ્યો છે, તેમની સલાહો પર કામ થઇ રહ્યું છે. આવાં સમયે પોતાની સતર્કતા, પોતાની શિસ્ત, કોરોનાનાં આ વેરિએન્ટની વિરુધ્ધ દેશની ખૂબ મોટી શક્તિ બની રહેશે. આપણી સામૂહિક શક્તિ જ કોરોનાને હરાવશે, આ જ દાયિત્વ બોધ સાથે આપણે વર્ષ 2022 માં પ્રવેશ કરવાનો છે.\nમારા વ્હાલાં દેશવાસીઓ, મહાભારતનાં યુદ્ધ વખતે, ભગવાન શ્રી કૃષ્ણએ અર્જુનને કહ્યું હતું – ‘नभः स्पृशं दीप्तम्’ એટલે કે ગર્વ સાથે આકાશને આંબજે. આ ભારતીય વાયુસેનાનું આદર્શ વાક્ય પણ છે.\nમા ભારતીની સેવામાં વ્યસ્ત અનેક જીવન આકાશની ઊંચાઇને ગૌરવ સાથે સ્પર્શે છે, આપણને ઘણું બધું શીખવે છે. આવું જ જીવન રહ્યું છે ગ્રૃપ કેપ્ટન વરુણ સિંહનું, વરુણ સિંહ, તે હેલીકોપ્ટરને ઊડાવી રહ્યાં હતાં જે આ મહિને તમિલનાડુમાં અકસ્માતનો ભોગ બન્યું. તે અકસ્માતમાં આપણે, દેશનાં પ્રથમ સીડીએસ જનરલ બિપિન રાવત અને તેમનાં પત્નિ સાથે કેટલાંય વીરોને ગુમાવ્યાં. વરુણ સિંહ પણ મૃત્યુ સામે વીરતાપૂર્વક લડ્યાં, પરંતુ આખરે તેઓ આપણને છોડીને જતાં રહ્યાં. વરુણ જ્યારે હોસ્પિટલમાં હતાં, તે સમયે મેં સોશિયલ મિડીયા પર એવું જોયું, જે મારા દિલને સ્પર્શી ગયું. આ વર્ષે ઓગસ્ટમાં જ તેમને શૌર્ય ચક્ર આપવામાં આવ્યું હતું. આ સન્માન મળ્યાં પછી તેમણે તેમનાં સ્કૂલનાં આચાર્યને એક પત્ર લખ્યો હતો. તે પત્રને વાંચીને મારાં મનમાં પહેલો વિચાર આવ્યો કે સફળતાનાં શિખરે પહોંચીને પણ તે મૂળિયાંને પોષણ આપવાનું નથી ભૂલ્યાં. બીજું – કે જ્યારે તેમની પાસે ઊજવણી કરવાનો સમય હતો ત્યારે તેમણે આગામી પેઢીઓની ચિંતા કરી. તેઓ ઇચ્છતા હતા કે જે સ્કૂલમાં તેઓ ભણ્યાં, ત્યાંના વિદ્યાર્થીઓનું જીવન પણ ઊજવણીરૂપ બની રહે. પોતાનાં પત્રમાં વરુણ સિંહજીએ પોતાના પરાક્રમનાં વખાણ નથી કર્યા પરંતુ પોતાની અસફળતાઓની વાત કરી છે. કેવી રીતે તેમણે પોતાની ઊણપોને તેમની કાબેલિયતમાં ફેરવી, તેની વાત કરી છે. પત્રમાં એક જગ્યાએ તેમણે લખ્યું છે – “સાધારણ હોવું બરાબર છે. દરેક જણ શાળામાં શ્રેષ્ઠ નથી હોતું અને દરેક જણ 90 ટકા સ્કોર નથી કરી શકતું. જો તમે કરો છો, તો તે એક અદભુત સિદ્ધિ છે અને તેને બિરદાવવી જ જોઈએ. જો કે, તમે ન કરો, તો એવું ન વિચારો કે તમે સામાન્ય છો. તમે શાળામાં સામાન્ય હોઈ શકો છો પરંતુ તેમ હોવું એ જીવનમાં આવનારી વસ્તુઓનો કોઈ માપદંડ નથી. તમારાં અંતરાત્માનાં અવાજને સાંભળો; તે કલા, સંગીત, ગ્રાફિક ડિઝાઇન, સાહિત્ય, વગેરે હોઈ શકે છે. તમે જે પણ ક્ષેત્રમાં કામ કરો છો, સમર્પિત રહો.તમારું શ્રેષ્ઠ કરો. ક્યારેય નકારાત્મક વિચારોમાં ન જાવ,  હું હજી વધારે પ્રયત્નો કરી શકયો હોત.”\nસાથીઓ, સરેરાશથી અસાધારણ બનવાનો તેમણે જે મંત્ર આપ્યો છે, તે પણ એટલો જ મહત્વપૂર્ણ છે. આ જ પત્રમાં વરુણ સિંહે લખ્યું છે – “ક્યારેય આશા ના છોડવી. ક્યારેય એવું ન વિચારો કે તમે જે બનવા માંગો છો તેમાં તમે સારા બની શકતા નથી. તે સરળ નથી, તે સમય અને આરામનો ભોગ (બલિદાન) લેશે. હું સામાન્ય હતો, અને આજે, હું મારી કારકિર્દીમાં મુશ્કેલ સીમાચિહ્નો પર પહોંચી ગયો છું. એવું ન વિચારો કે 12મા ધોરણનાં બોર્ડનાં માર્કસ નક્કી કરે છે કે તમે જીવનમાં શું હાંસલ કરવા સક્ષમ છો. તમારામાં વિશ્વાસ રાખો અને તેના માટે કામ કરો.”\nવરુણે લખ્યું હતું કે જો તેઓ એક પણ વિદ્યાર્થીને પ્રેરણા આપી શકે તો તે પણ ઘણું હશે. પરંતુ આજે હું કહેવાં માંગુ છું કે, – તેમણે સમગ્ર દેશને પ્રેરણા આપી છે. તેમનો પત્ર ભલે માત્ર વિદ્યાર્થીઓ સાથે વાત કરતો હોય પરંતુ તેમણે આપણા પૂરા સમાજને સંદેશો આપ્યો છે.\nસાથીઓ, દર વર્ષે હું આવાં જ વિષય પર વિદ્યાર્થીઓ સાથે પરીક્ષા પર ચર્ચા કરું છું. આ વર્ષે પણ પરીક્ષા પહેલાં હું વિદ્યાર્થીઓ સાથે ચર્ચા કરવાનું પ્લાનિંગ કરી રહ્યો છું. આ કાર્યકમ માટે બે દિવસ પછી 28 ડિસેમ્બરથી MyGov.in પર રજિસ્ટ્રેશન પણ શરૂ થવાં જઇ રહ્યું છે. આ રજિસ્ટ્રેશન 28 ડિસેમ્બરથી 20 જાન્યુઆરી સુધી ચાલશે. તેનાં માટે ક્લાસ 9 થી 12 સુધીનાં વિદ્યાર્થીઓ, શિક્ષકો અને માતા-પિતા માટે ઓનલાઇન કોમ્પિટિશનનું પણ આયોજન યોજાશે. હું ઇચ્છિશ કે, આપ સૌ તેમાં જરૂર ભાગ લો. આપ સૌને મળવાની તક મળશે. આપણે સૌ મળીને પરીક્ષા, કરિયર, સફળતા અને વિદ્યાર્થીઓનાં જીવન સાથે જોડાયેલ અનેક પાસાઓ પર મંથન કરીશું.\nમારા વ્હાલાં દેશવાસીઓ, ‘મન કી બાત’ માં, હવે હું તમને કંઇક સંભળાવવા જઇ રહ્યો છું, જે સીમા પાર, ક્યાંક ખૂબ દૂરથી આવી છે. આ તમને આનંદિત પણ કરશે અને આશ્ચર્યચકિત પણ કરશે –\nVocal #(Vande Matram)\nवन्दे मातरम् । वन्दे मातरम्\n \nसुजलां सुफलां मलयजशीतलाम्\nशस्यशामलां मातरम् । वन्दे मातरम्\n \nशुभ्रज्योत्स्नापुलकितयामिनीं\nफुल्लकुसुमितद्रुमदलशोभिनीं\nसुहासिनीं सुमधुर भाषिणीं\nसुखदां वरदां मातरम् ।। १ ।।\nवन्दे मातरम् । वन्दे मातरम् ।\nમને સંપૂર્ણ વિશ્વાસ છે કે આ સાંભળીને તમને સૌને ખૂબ સારું લાગ્યું હશે, ગર્વની અનુભૂતિ થઇ હશે. વંદે માતરમમાં જે ભાવ ગર્ભિત છે, તે આપણને ગર્વ અને જુસ્સાથી ભરી દે છે.\nસાથીઓ, આપ એ જરૂર વિચારી રહ્યાં હશો કે, આ સુંદર ઓડિયો ક્યાંનો છે, કયા દેશથી આવ્યો છે? આનો જવાબ આપનાં આશ્ચર્યમાં વધારો કરી દેશે. વન્દે માતરમની પ્રસ્તુતિ આપનારા આ વિદ્યાર્થીઓ ગ્રીસનાં છે. ત્યાં તેઓ ઇલીયાના ઉચ્ચ માધ્યમિક સ્કૂલમાં ભણે છે. તેમણે જેટલી સુંદરતાથી અને ભાવથી ‘વંદે માતરમ’ ગાયું છે તે અદભુત અને પ્રશંસનીય છે. આવાં જ પ્રયત્નો, બે દેશોનાં લોકોને વધુ નજીક લાવે છે. હું ગ્રીસનાં આ વિદ્યાર્થીઓ-વિદ્યાર્થિનીઓને અને તેમનાં શિક્ષકોને અભિનંદન પાઠવું છું. આઝાદીનાં અમૃત મહોત્સવ દરમિયાન કરાયેલ તેમનાં પ્રયત્નોની પ્રશંસા કરું છું.\nસાથીઓ, હું લખનૌમાં રહેતાં નિલેશજીની એક પોસ્ટની પણ ચર્ચા કરવાં માગું છું. નિલેશજીએ લખનૌમાં બનેલ એક અનોખા Drone Show ની ખૂબ પ્રશંસા કરી છે. આ Drone Show લખનૌનાં રેસીડેન્સી વિસ્તારમાં આયોજીત કરાયો હતો. 1857નાં પ્રથમ સ્વાતંત્રતા સંગ્રામની સાક્ષી, રેસીડન્સીની દિવાલો પર આજે પણ નજર આવે છે. રેસીડન્સીમાં થયેલ Drone Showમાં ભારતીય સ્વતંત્રતા સંગ્રામનાં અલગ-અલગ તબક્કાઓને જીવંત બનાવ્યા. એ ‘ચોરી ચોરા આંદોલન’ હોય, ‘કાકોરી ટ્રેન’ની ઘટના હોય અથવા પછી તે નેતાજી સુભાષનું અદમ્ય સાહસ અને પરાક્રમ હોય, આ Drone Show એ સૌનું દિલ જીતી લીધું. તમે પણ આવી જ રીતે પોતાનાં શહેરોનાં, ગામડાંઓનાં, આઝાદીનાં આંદોલન સાથે જોડાયેલ અનોખા તબક્કાઓને લોકોની સામે લાવી શકો છો. તેમાં ટેકનોલોજીની પણ ખૂબ મદદ લઇ શકો છો. આઝાદીનો અમૃત મહોત્સવ, આપણને આઝાદીનાં યુધ્ધની યાદોને જીવવાનો અવસર આપે છે, તેનો અનુભવ કરવાનો અવસર આપે છે. તે દેશ માટે એક નવો સંકલ્પ લેવાનો, કંઇક કરવાની ઇચ્છાશક્તિને બતાવવાનો, પ્રેરક ઉત્સવ છે, પ્રેરક અવસર છે. આવો, સ્વતંત્રતા સંગ્રામની મહાન વિભૂતીઓથી પ્રેરીત બનતાં રહીએ, દેશ માટે આપણાં પ્રયત્નોને વધું મજબૂત બનાવતાં રહીએ.\nમારા વ્હાલાં દેશવાસીઓ, આપણું ભારત કેટલીય અસાધારણ પ્રતિભાઓથી સંપન્ન છે, જેમનું કૃતિત્વ બીજાઓને પણ કંઇક કરવા માટે પ્રેરિત કરે છે. આવા જ એક વ્યક્તિ છે તેલંગણાનાં ડોક્ટર કુરેલા વિઠ્ઠલાચાર્યજી. તેમની ઉંમર 84 વર્ષ છે. વિઠ્ઠલાચાર્યજી તેનું ઉદાહરણ છે કે જ્યારે વાત પોતાનાં સપનાંઓ પૂરા કરવાની હોય ત્યારે ઉંમર મહત્વની નથી હોતી.\nસાથીઓ, વિઠ્ઠલાચાર્યજીની બાળપણથી એક ઇચ્છા હતી કે તે એક મોટું પુસ્તકાલય ખોલે. દેશ ત્યારે ગુલામ હતો, કેટલીક પરિસ્થિતિઓ એવી હતી કે બાળપણનું સપનું, ત્યારે સપનું જ રહી ગયું. સમય સાથે વિઠ્ઠલાચાર્યજી, લેક્ચરર બન્યાં, તેલુગુ ભાષાનો ઊંડો અભ્યાસ કર્યો અને તેમાં જ કેટલીય સરસ રચનાઓનું સર્જન પણ કર્યું. 6-7 વર્ષ પહેલાં એક વાર ફરી તેઓ પોતાનું સપનું પૂરું કરવાં માટે લાગી ગયાં. તેમણે પોતાની પુસ્તકો દ્વારા પુસ્તકાલયની શરૂઆત કરી. પોતાનાં જીવનભરની કમાણી તેમાં ખર્ચી નાખી. ધીરે-ધીરે લોકો તેની સાથે જોડાતાં ગયાં અને યોગદાન આપતાં રહ્યાં. યદાદ્રી-ભુવનાગિરી જીલ્લાનાં રમન્નાપેટ મંડળનાં આ પુસ્તકાલયમાં લગભગ બે લાખ જેટલાં પુસ્તકો છે. વિઠ્ઠલાચાર્યજી કહે છે કે અભ્યાસને લઇને તેમને જે મુશ્કેલીઓનો સામનો કરવો પડ્યો, તે કોઇ બીજાને ન કરવો પડે. તેમને આજે એ જોઇને ખૂબ સારું લાગે છે કે, ખૂબ મોટી સંખ્યામાં વિદ્યાર્થીઓને તેનો લાભ મળી રહ્યો છે. તેમનાં પ્રયત્નોથી પ્રેરીત થઇને, કેટલાંય બીજાં ગામડાંઓનાં લોકો પણ પુસ્તકાલય બનાવવાં લાગી ગયા છે.\nસાથીઓ, પુસ્તકો માત્ર જ્ઞાન જ નથી આપતું પરંતુ વ્યક્તિત્વને નિખારે છે, જીવનને પણ ગઢે છે. પુસ્તકો વાંચવાનો શોખ એક અદભુત સંતોષ આપે છે. આજકાલ હું જોઉં છું કે, લોકો ખૂબ ગર્વ સાથે જણાવે છે કે આ વર્ષે મેં આટલાં પુસ્તકો વાંચ્યાં. હવે આગળ મારે કેટલાંક પુસ્તકો વધુ વાંચવા છે. આ એક સારો ટ્રેન્ડ છે, જેને વધુ વિકસાવવો જોઇએ. હું પણ ‘મન કી બાત’નાં શ્રોતાઓને કહીશ કે, તમે આ વર્ષની પોતાની એ પાંચ પુસ્તકો વિશે જણાવો, જે તમારાં પ્રિય હોય. આ મુજબ તમે 2022મા બીજા પાઠકોને સારી પુસ્તકો પસંદ કરવામાં મદદ કરી શકશો.\nઆવા સમયમાં જ્યારે આપણો સ્ક્રિન ટાઇમ વધી રહ્યો છે ત્યારે બુક રિડીંગ વધુમાં વધું પ્રખ્યાત બને, તે માટે પણ આપણે મળીને પ્રયત્નો કરવાં જોઇએ.\nમારાં વ્હાલાં દેશવાસીઓ, તાજેતરમાં જ મારું ધ્યાન એક રસપ્રદ પ્રયત્ન તરફ ગયું છે. એ પ્રયત્ન આપણાં પ્રાચીન ગ્રંથો અને સાંસ્કૃતિક મૂલ્યોને માત્ર ભારતમાં જ નહીં, પરંતુ દુનિયાભરમાં લોકપ્રિય બનાવવાનાં છે. પૂનામાં Bhandarkar Oriental Research Institute નામનું એક કેન્દ્ર છે. આ કેન્દ્રમા બીજાં દેશોનાં લોકોને મહાભારતનાં મહત્વથી પરિચિત કરાવવા માટે ઓનલાઇન કોર્સ શરૂ કર્યો છે. તમે એ જાણીને દંગ રહી જશો કે આ કોર્સ ભલે તાજેતરમાં જ શરૂ કરાયો છે પરંતુ જે કંટેન્ટ ભણાવવામાં આવે છે તેને તૈયાર કરવાની શરૂઆત 100 વર્ષથી પણ પહેલાં થઇ હતી. જ્યારે સંસ્થાએ એનાથી જોડાયેલ કોર્સ શરૂ કર્યો તો તેને જબરદસ્ત પ્રતિભાવ મળ્યો. હું આ શાનદાર પહેલની ચર્ચા એટલા માટે કરી રહ્યો છું કારણકે લોકોને જાણ થાય કે આપણી પરંપરાનાં વિભિન્ન પાસાંઓને કેવી રીતે મોડર્ન પધ્ધતિથી પ્રસ્તુત કરાઇ રહ્યાં છે. સાત સમુદ્ર પાર બેઠેલાં લોકો સુધી તેનો લાભ કેવી રીતે પહોંચે, તેનાં માટે પણ નિતનવા પ્રયત્નો અપનાવવામાં આવી રહ્યાં છે.\nસાથીઓ, આજે દુનિયાભરમાં ભારતીય સંસ્કૃતિ વિશે જાણવામાં રસ વધી રહ્યો છે. ભિન્ન-ભિન્ન દેશોનાં લોકો માત્ર આપણી સંસ્કૃતિ વિશે જાણવાં માટે ઉત્સુક જ નથી પણ તેને વધારવામાં મદદ પણ કરી રહ્યાં છે. આવાં જ એક વ્યક્તિ છે, સર્બિયન સ્કોલર ડો. મોમિર નિકિચ (Serbian Scholar Dr. Momir Nikich). તેમણે એક Bilingual Sanskrit-Serbian ડિક્શનરી તૈયાર કરી છે. આ ડિક્શનરીમાં સામેલ કરેલ સંસ્કૃતનાં 70 હજારથી પણ વધુ શબ્દોનો સર્બિયન ભાષામાં અનુવાદ કરાયો છે. તમને એ જાણીને વધુ સારું લાગશે કે ડો. નિકિચે 70 વર્ષની ઉંમરે સંસ્કૃત ભાષા શીખી છે.\n \n \n \nતેઓ જણાવે છે કે આની પ્રેરણા તેમને મહાત્મા ગાંધીનાં લેખોને વાંચીને મળી. આ જ પ્રકારનું ઉદાહરણ મંગોલિયાનાં 93 વર્ષનાં પ્રોફેસર જે. ગેંદેધરમનું પણ છે. પાછલાં ચાર દાયકાઓથી તેમણે ભારતનાં લગભગ 40 પ્રાચીન ગ્રંથો, મહાકાવ્યો અને રચનાઓનો મંગોલિયન ભાષામાં અનુવાદ કર્યો છે. આપણાં દેશમાં પણ આ પ્રકારનાં જુસ્સા સાથે ઘણાં બધાં લોકો કામ કરી રહ્યાં છે. મને ગોવાનાં સાગર મુલેજીનાં પ્રયત્નો વિશે પણ જાણવાં મળ્યું, જે સેંકડોં વર્ષ જુની ‘કાવી’ ચિત્રકળાને લુપ્ત થતાં બચાવવા તરફ લાગેલા છે. ‘કાવી’ ચિત્રકળાએ ભારતનાં પ્રાચીન ઇતિહાસને પોતાનાંમાં સમાવ્યો છે. જોકે, ‘કાવ’નો અર્થ થાય છે – લાલ માટી. પ્રાચીન કાળમાં આ કળામાં લાલ માટીનો ઉપયોગ કરવામાં આવતો હતો. ગોવામાં પોર્ટુગિઝ શાસન દરમિયાન ત્યાંથી પલાયન થનારા લોકોએ બીજા રાજ્યનાં લોકોને પણ આ અદભુત ચિત્રકળાનો પરિચય કરાવ્યો. સમયની સાથે તે ચિત્રકળા લુપ્ત થઇ રહી હતી. પરંતુ સાગર મુલેજીએ આ કળામાં નવા પ્રાણ પૂર્યા છે. તેમનાં આ પ્રયત્નને ભરપૂર પ્રશંસા પણ મળી રહી છે. સાથીઓ, એક નાનો પ્રયત્ન, એક નાનું પગલું, આપણી સમૃદ્ધ કળાઓનાં સંરક્ષણમાં ખૂબ મોટું યોગદાન આપી શકે છે. જો આપણાં દેશનાં લોકો નિશ્ચય કરી લે, તો દેશભરમાં આપણી પ્રચીન કળાઓને સજાવવા, માવજત અને સંરક્ષનો ઉત્સાહ એક જન-આંદોલનનું રૂપ લઇ શકે છે. મેં અહીં અમુક જ પ્રયત્નો વિશે વાત કરી છે. દેશભરમાં આ પ્રકારનાં અનેક પ્રયત્નો થઇ રહ્યાં છે. તમે તેની જાણકારી Namo App મારફતે મારાં સુધી જરૂર પહોંચાડો.\nમારા વ્હાલાં દેશવાસીઓ, અરુણાચલ પ્રદેશનાં લોકોએ સમગ્ર વર્ષ દરમિયાન એક અનોખું અભિયાન ચલાવ્યું છે અને તેને નામ આપ્યું છે – “અરુણાચલ પ્રદેશ એરગન સરેંડર અભિયાન”. આ અભિયાનમાં, લોકો, સ્વેચ્છાએ પોતાની એરગન સરેંડર કરી રહ્યાં છે – જાણો છો કેમ?\nજેનાથી અરુણાચલ પ્રદેશમાં પક્ષીઓનો અંધાધૂંધ શિકાર રોકી શકાય. સાથીઓ, અરુણાચલ પ્રદેશ પક્ષીઓની 500થી પણ વધુ પ્રજાતિઓનું ઘર છે. એમાં કેટલીક એવી દેશી પ્રજાતિઓ પણ સામેલ છે, જે દુનિયામાં ક્યાંય બીજે મળી નથી શકતી. પરંતુ ધીરે-ધીરે હવે જંગલોમાં પક્ષીઓની સંખ્યામાં ઘટ આવી રહી છે. તેને સુધારવાં માટે જ હવે એરગન સરેંડર અભિયાન ચાલી રહ્યું છે. પાછલા કેટલાક મહિનાઓમાં પહાડથી મેદાનનાં વિસ્તારો સુધી, એક Communityથી લઇને બીજી Community સુધી, રાજ્યમાં દરેક દિશામાં લોકોએ આને ખુલ્લા દિલથી સ્વીકાર્યું છે. અરુણાચલનાં લોકો પોતાની ઇચ્છાથી આજ સુધી 1600થી પણ વધુ એરગન સરેંડર કરી ચુક્યાં છે. હું અરુણાચલનાં લોકોની, આ માટે પ્રશંસા કરું છું, તેમને અભિનંદન પાઠવું છું.\n \n \nમારાં વ્હાલાં દેશવાસીઓ, આપ સૌ તરફથી 2022 થી જોડાયેલ ઘણાં બધા સંદેશ અને સૂચન આવ્યાં છે. એક વિષય દર વખતની જેમ મોટાભાગનાં લોકોનાં સંદેશામાં છે. તે છે સ્વચ્છતા અને સ્વચ્છ ભારતનો. સ્વચ્છતાનો આ સંકલ્પ અનુશાસનથી, સજાગતાથી અને સમર્પણથી જ પૂરો થશે. આપણે એનસીસી કેડેટ્સ (NCC Cadets) દ્વારા શરૂ કરાયેલ પુનીત સાગર અભિયાનમાં પણ તેની ઝલક જોઇ શકીએ છીએ. આ અભિયાનમાં 30 હજારથી વધુ એનસીસી કેડેટ્સ સામેલ થયાં. NCCનાં આ કેડેટ્સે દરિયાકિનારાઓ(beaches) પરની સફાઇ કરી, ત્યાંથી પ્લાસ્ટિક કચરો ઉપાડીને તેને રિસાઇકલીંગ માટે ભેગો કર્યો. આપણાં દરિયાકિનારાઓ, આપણાં પહાડો ફરવાલાયક ત્યારે જ બને છે જ્યારે ત્યાં સફાઇ થાય. ઘણાં બધાં લોકો કોઇક સ્થળે જવા માટે જીવનભર સપનાં જુએ છે, પરંતુ જ્યારે ત્યાં જાય છે ત્યારે જાણતા-અજાણતાં જ કચરો પણ ફેલાવીને આવે છે. આ દરેક દેશવાસીઓની જવાબદારી છે કે જે જગ્યા આપણને આટલી ખુશી આપે છે, આપણે તેને અસ્વચ્છ ન કરીએ.\nસાથીઓ, મને saafwater (સાફવોટર) નામનાં એક સ્ટાર્ટ-અપ વિશે જાણ થઇ, જેને કેટલાંક યુવાનોએ શરૂ કર્યું છે. તે Artificial Intelligence અને internet of thingsની મદદથી લોકોને તેમનાં વિસ્તારમાં પાણીની શુદ્ધતા અને ગુણવત્તા સાથે જોડાયેલ બાબતો વિશે જાણકારી આપશે. તે સ્વચ્છતાનું જ આગળનું પગલું છે. લોકોનાં સ્વસ્છ અને સ્વસ્થ ભવિષ્ય માટે તે સ્ટાર્ટ અપનાં મહત્વને જોતાં તેને એક ગ્લોબલ એવોર્ડ પણ મળ્યો છે.\nસાથીઓ, ‘एक कदम स्वच्छता की ओर’ આ પ્રયત્નમાં સંસ્થાઓ હોય કે સરકાર, દરેકની મહત્વપૂર્ણ ભૂમિકા છે. આપ સૌ જાણો છો કે પહેલાં સરકારી કચેરીઓમાં જૂની ફાઇલો અને કાગળોનો કેટલો ઢગલો પડી રહેતો હતો. જ્યારથી સરકારે જૂની પધ્ધતિઓને બદલવાનું શરૂ કર્યું છે, તે ફાઇલ્સ અને કાગળનાં ઢગલાં Digitize થઇને કોમ્પ્યુટરનાં ફોલ્ડરમાં સમાતા જઇ રહ્યાં છે. જેટલું જૂનું અને પેન્ડિગ મટીરીઅલ છે, તેને પૂરું કરવાં માટે મંત્રાલયો અને વિભાગોમાં વિશેષ અભિયાન પણ ચલાવાઇ રહ્યું છે. આ અભિયાનથી કેટલીક ખૂબ રસપ્રદ બાબતો સામે આવી છે. પોસ્ટખાતામાં જ્યારે તે સફાઇ અભિયાન ચાલ્યું ત્યારે ત્યાંનું જંકયાર્ડ સંપૂર્ણ રીતે ખાલી થઇ ગયું. હવે આ જંકયાર્ડને courtyard અને cafeteriaમાં બદલી કઢાયું છે. એક તરફ જંકયાર્ડ ટુ વ્હિલર્સ માટે પાર્કિંગ સ્પેસ બનાવાયું છે. આ રીતે પર્યાવરણ મંત્રાલયે પોતાનાં ખાલી થયેલ જંકયાર્ડને વેલનેસ સેન્ટરમાં પરિવર્તીત કરી દીધું, શહેરી કાર્ય મંત્રાલયે તો એક સ્વચ્છ ATM પણ સ્થાપિત કર્યું છે. તેનો હેતુ છે કે લોકો કચરો આપે અને બદલામાં કેશ લઇને જાય. Civil Aviation Ministry નાં વિભાગોએ વૃક્ષ પરથી ખરી પડતાં સૂકાં પાંદડાંઓને અને જૈવિક કચરામાંથી જૈવિક ખાતર બનાવવાનું શરૂ કર્યું છે.\nઆ વિભાગ વેસ્ટ પેપરમાંથી સ્ટેશનરી પણ બનાવવાનું કામ કરી રહ્યું છે. આપણાં સરકારી વિભાગ પણ સ્વચ્છતા જેવાં વિષય પર આટલાં ઇનોવેટીવ થઇ શકે છે. કેટલાંક વર્ષ પહેલાં સુધી કોઇને પણ આવો વિશ્વાસ પણ નહોતો થતો, પરંતુ આજે તે વ્યવસ્થાનો ભાગ બની રહ્યું છે. આ જ તો દેશનો નવો વિચાર છે જેનું નેતૃત્વ દરેક દેશવાસી મળીને કરી રહ્યાં છે.\nમારાં વ્હાલા દેશવાસીઓ, ‘મન કી બાત’ માં આ વખતે પણ આપણે ઘણાં બધાં વિષયો પર વાત કરી છે. દર વખતની જેમ, એક મહિના પછી, આપણે ફરી મળીશું, પરંતુ 2022માં. દરેક નવી શરૂઆત પોતાનાં સામર્થ્યને ઓળખવાનો પણ એક અવસર લઇને આવે છે. જે લક્ષ્યોની પહેલાં આપણે કલ્પના પણ નહોતી કરતાં, આજે દેશ તેનાં માટે પ્રયત્ન કરી રહ્યો છે. આપણે ત્યાં કહેવાયું છે –\n \nक्षणश: कणशश्चैव, विद्याम् अर्थं च साधयेत् |\nक्षणे नष्टे कुतो विद्या, कणे नष्टे कुतो धनम् ||\nએટલે કે, જ્યારે આપણે વિદ્યા અર્જિત કરવી હોય, કંઇક નવું શીખવું હોય, કરવું હોય ત્યારે આપણે દરેક પળનો ઉપયોગ કરવો જોઇએ. અને જ્યારે આપણે ધન અર્જિત કરવું હોય, એટલે કે, ઉન્નતિ-પ્રગતિ કરવી હોય ત્યારે દરેક કણનું એટલે કે દરેક સંસાધનનો, યોગ્ય ઉપયોગ કરવો જોઇએ. કેમકે, પળ નષ્ટ થવાથી વિદ્યા અને જ્ઞાન જતુ રહે છે અને કણ નષ્ટ થવાથી, ધન અને પ્રગતિનાં રસ્તા બંધ થઇ જાય છે. આ વાત આપણાં સૌ દેશવાસીઓ માટે પ્રેરણા છે. આપણે કેટલું બધું શીખવાનું છે, નવા નવા ઇનોવેશન્સ કરવાનાં છે, નવા-નવા લક્ષ્ય હાસિલ કરવાનાં છે, એટલાં માટે આપણે એક પણ પળ વેડફ્યા વગર કાર્યરત રહેવું પડશે. આપણે દેશને વિકાસની નવી ઊંચાઇઓ પર લઇને જવાનો છે, એટલા માટે આપણે આપણા દરેક સંસાધનોનો સંપૂર્ણ ઉપયોગ કરવો પડશે.\nતે એક રીતે, આત્મનિર્ભર ભારતનો પણ મંત્ર છે, કેમકે, આપણે જ્યારે આપણાં સંસાધનોનો યોગ્ય ઉપયોગ કરીશું, તેને વ્યર્થ નહીં થવા દઇએ, ત્યારે જ આપણે લોકલની તાકાતને ઓળખીશું, ત્યારે જ તો દેશ આત્મનિર્ભર બનશે. એટલા માટે, આવો આપણે આપણો સંકલ્પ દોહરાવીએ કે મોટું વિચારીશું, મોટા સપના જોઇશું અને તેને પૂરા કરવા માટે જીવ રેડી દઇશું. અને, આપણાં સપનાં માત્ર આપણાં સુધી સીમિત નહીં રહે. આપણાં સપનાં એવાં બનશે કે જેનાથી આપણો સમાજ અને દેશનો વિકાસ જોડાયેલ હોય, આપણી પ્રગતિથી દેશની પ્રગતિનાં રસ્તા ખુલશે અને તેનાં માટે, આપણે આજને જોતરવી પડશે, એક પળ પણ વેડફ્યા વગર, એક કણ વેડફ્યા વગર. મને સંપૂર્ણ વિશ્વાસ છે કે આ જ સંકલ્પ સાથે આવનારા વર્ષોમાં દેશ આગળ વધશે, અને 2022, એક નવા ભારતનાં નિર્માણ માટેનું સ્વર્ણિમ પૃષ્ઠ બનશે. આ જ વિશ્વાસ સાથે, આપ સૌને 2022ની ઘણી  બધી શુભકામનાઓ. ખૂબ ખૂબ ધન્યવાદ.\n"
    },
    {
      "language": "kan",
      "text": "\nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೆ, ನಮಸ್ಕಾರ. ಈಗ ನೀವು 2021 ರ ಬೀಳ್ಕೊಡುಗೆ ಮತ್ತು 2022 ರ ಸ್ವಾಗತಕ್ಕೆ ಸಿದ್ಧರಾಗಿರಬಹುದು. ಹೊಸ ವರ್ಷದಲ್ಲಿ ಪ್ರತಿ ವ್ಯಕ್ತಿ, ಪ್ರತಿ ಸಂಸ್ಥೆ ಮುಂಬರುವ ವರ್ಷದಲ್ಲಿ ಮತ್ತಷ್ಟು ಅಭಿವೃದ್ಧಿಯ ಮತ್ತು ಸುಧಾರಣೆಯ ಸಂಕಲ್ಪಗೈಯ್ಯುತ್ತಾರೆ. ಕಳೆದ 7 ವರ್ಷಗಳಲ್ಲಿ ನಮ್ಮ ಈ ಮನದ ಮಾತು ಕೂಡಾ ವ್ಯಕ್ತಿಗಳ, ಸಮಾಜದ ದೇಶದ ಒಳ್ಳೆತನವನ್ನು ಬೆಳಕಿಗೆ ತಂದು ಮತ್ತಷ್ಟು ಸಾಧಿಸುವ ಮತ್ತಷ್ಟು ಸುಧಾರಿಸುವ ಪ್ರೇರಣೆ ನೀಡುತ್ತಾ ಬಂದಿದೆ. ಈ 7 ವರ್ಷಗಳಲ್ಲಿ ಮನದ ಮಾತಿನಲ್ಲಿ ನಾನು ಸರ್ಕಾರದ ಸಾಧನೆಗಳ ಬಗ್ಗೆಯೂ ಚರ್ಚೆ ಮಾಡಬಹುದಿತ್ತು. ನಿಮಗೂ ಹಿತವೆನಿಸುತ್ತಿತ್ತು ನೀವೂ ಶ್ಲಾಘಿಸಬಹುದಿತ್ತು. ಮಾಧ್ಯಮದ ಥಳಕು ಬೆಳಕಿನ ಹೊರತಾಗಿ, ವೃತ್ತ ಪತ್ರಿಕೆಗಳ ಮುಖ್ಯಾಂಶಗಳ ಹೊರತಾಗಿಯೂ ಬಹಳಷ್ಟು ಉತ್ತಮ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಿರುವ ಕೋಟಿ ಕೋಟಿ ಜನರಿದ್ದಾರೆ ಎಂಬುದು ದಶಕಗಳ ನನ್ನ ಅನುಭವವಾಗಿದೆ. ಅವರು ದೇಶದ ಭವಿಷ್ಯಕ್ಕಾಗಿ ತಮ್ಮ ವರ್ತಮಾನವನ್ನು ವ್ಯಯಿಸುತ್ತಿದ್ದಾರೆ. ಮುಂಬರುವ ದೇಶದ ಪೀಳಿಗೆಗಾಗಿ ತಮ್ಮ ಪ್ರಯತ್ನಗಳಲ್ಲಿ ಇಂದು ತನುಮನದಿಂದ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದ್ದಾರೆ. ಇಂಥವರ ವಿಷಯಗಳು ಆಹ್ಲಾದವನ್ನು ನೀಡುತ್ತವೆ ಮತ್ತು ಪ್ರೇರಣೆ ಒದಗಿಸುತ್ತವೆ. ನನಗೆ ಮನದ ಮಾತು ಎಂದರೆ ಎಂದೆಂದಿಗೂ ಇಂತಹ ಜನರ ಪ್ರಯತ್ನಗಳಿಂದ ತುಂಬಿದ, ಅಲಂಕೃತವಾದ, ಅರಳಿದಂತಹ ಉದ್ಯಾನದಂತಿದೆ. ಮನದ ಮಾತಿನಲ್ಲಿ ಪ್ರತಿ ತಿಂಗಳು ನಾನು ಉದ್ಯಾನದ ಯಾವ ಹೂವಿನ ವಿಚಾರ ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲಿ ಎಂಬುದೇ ನನ್ನ ಪ್ರಯತ್ನವಾಗಿರುತ್ತದೆ.\nಬಹುರತ್ನ ವಸುಂಧರೆಯ ಪುಣ್ಯ ಕಾರ್ಯಗಳ ಅವಿರತ ಪ್ರವಾಹ ನಿರಂತರ ಹರಿಯುತ್ತಿರುತ್ತದೆ. ಮತ್ತು ಇಂದು ದೇಶವು ‘ಅಮೃತ ಮಹೋತ್ಸವ’ವನ್ನು ಆಚರಿಸುತ್ತಿರುವಾಗ, ನಮ್ಮ ಜನಶಕ್ತಿ, ಜನ – ಜನಶಕ್ತಿಯಾಗಿದೆ ಮತ್ತು ಅದರ ಉಲ್ಲೇಖ ಮತ್ತು ಪ್ರಯತ್ನಗಳು ಹಾಗೂ ಅದರ ಪರಿಶ್ರಮ ಭಾರತದ ಹಾಗೂ ಮಾನವತೆಯ ಉಜ್ವಲ ಭವಿಷ್ಯಕ್ಕಾಗಿ ಒಂದು ಬಗೆಯಲ್ಲಿ ಭರವಸೆಯನ್ನು ನೀಡುತ್ತದೆ.\nಸ್ನೇಹಿತರೇ, ಇದು ಜನಶಕ್ತಿ ಮತ್ತು ಎಲ್ಲರ ಪ್ರಯತ್ನದಿಂದಲೇ ಭಾರತವು 100 ವರ್ಷಗಳಲ್ಲಿ ಎದುರಾದ ಅತಿದೊಡ್ಡ ಸಾಂಕ್ರಾಮಿಕ ರೋಗದ ವಿರುದ್ಧ ಹೋರಾಡಲು ಸಾಧ್ಯವಾಯಿತು. ಪ್ರತಿ ಸಂಕಷ್ಟ ಸಮಯದಲ್ಲಿ ನಾವು ಕುಟುಂಬದಂತೆ ಒಬ್ಬರಿಗೊಬ್ಬರು ನೆರವಾಗಿದ್ದೇವೆ. ತಂತಮ್ಮ ಪ್ರದೇಶದಲ್ಲಿ ಅಥವಾ ನಗರದಲ್ಲಿ ಯಾರಿಗಾದರೂ ಸಹಾಯದ ಅವಶ್ಯಕತೆ ಇದ್ದಲ್ಲಿ ಸಾಧ್ಯವಾದುದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದನ್ನು ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದ್ದೇವೆ. ಇಂದು ವಿಶ್ವದಲ್ಲಿರುವ ಲಸಿಕೆಯ ಅಂಕಿಅಂಶಗಳನ್ನು ನಾವು ಭಾರತದ ಅಂಕಿಅಂಶಗಳೊಂದಿಗೆ ಹೋಲಿಸಿದರೆ, ದೇಶವು ಅಭೂತಪೂರ್ವ ಕೆಲಸವನ್ನು ಮಾಡಿದೆ, ದೊಡ್ಡ ಗುರಿಯನ್ನು ಸಾಧಿಸಿದೆ. ಲಸಿಕೆಯ 140 ಕೋಟಿ ಡೋಸ್ ಗಳ ಮೈಲಿಗಲ್ಲಿನ ಸಾಧನೆ ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯರ ಪಾಲುದಾರಿಕೆಯಿಂದಾಗಿದೆ. ಇದರಿಂದ ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯನೂ ವ್ಯವಸ್ಥೆಯ ಮೇಲಿಟ್ಟಿರುವ ಭರವಸೆಯನ್ನು, ವಿಜ್ಞಾನಿಗಳ ಮತ್ತು ವಿಜ್ಞಾನದ ಮೇಲಿಟ್ಟಿರುವ ಭರವಸೆಯನ್ನು ಸಾಬೀತುಪಡಿಸುತ್ತದೆ ಮತ್ತು ಸಮಾಜದೆಡೆ ತನ್ನ ಕರ್ತವ್ಯವನ್ನು ನಿಭಾಯಿಸುವ ಭಾರತೀಯರ ಇಚ್ಛಾಶಕ್ತಿಗೆ ಸಾಕ್ಷಿಯೂ ಆಗಿದೆ. ಆದರೆ ಸ್ನೇಹಿತರೆ, ಕೊರೊನಾದ ಹೊಸ ರೂಪಾಂತರಿ ಬಂದೆರಗಿದೆ ಎಂಬುದರ ಬಗ್ಗೆಯೂ ಗಮನಹರಿಸಬೇಕಿದೆ. ಈ ಜಾಗತಿಕ ಮಹಾಮಾರಿಯನ್ನು ಸದೆಬಡೆಯಲು ಒಬ್ಬ ನಾಗರಿಕನಂತೆ ನಮ್ಮ ಪ್ರಯತ್ನ ಬಹಳ ಮಹತ್ವಪೂರ್ಣವಾಗಿದೆ ಎಂಬುದು ಕಳೆದ 2 ವರ್ಷಗಳ ಅನುಭವವಾಗಿದೆ. ನಮ್ಮ ವಿಜ್ಞಾನಿಗಳು ಈ ಹೊಸ ರೂಪಾಂತರಿ ಒಮಿಕ್ರಾನ್ ನ ಅಧ್ಯಯನವನ್ನು ನಿರಂತರವಾಗಿ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಪ್ರತಿ ದಿನ ಅವರಿಗೆ ಹೊಸ ಮಾಹಿತಿ ಲಭಿಸುತ್ತಿದೆ. ಅವರ ಸಲಹೆ ಮೇರೆಗೆ ಕೆಲಸ ಕಾರ್ಯ ನಡೆಯುತ್ತಿದೆ. ಹೀಗಿರುವಾಗ ಸ್ವಯಂ ಜಾಗರೂಕತೆ, ಸ್ವಂತ ನೀತಿ ನಿಯಮಗಳು ಕೊರೊನಾ ರೂಪಾಂತರಿ ವಿರುದ್ಧ ಹೋರಾಡಲು ದೇಶದ ಬಹುದೊಡ್ಡ ಶಕ್ತಿಯಾಗಿದೆ. ನಮ್ಮ ಸಾಮೂಹಿಕ ಶಕ್ತಿಯೇ ಕೊರೊನಾವನ್ನು ಸೋಲಿಸಲಿದೆ. ಇದೇ ಜವಾಬ್ದಾರಿಯೊಂದಿಗೆ ನಾವು 2022 ನ್ನು ಪ್ರವೇಶಿಸಬೇಕಿದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶಬಾಂಧವರೆ ಮಹಾಭಾರತ ಯುದ್ಧದಲ್ಲಿ ಭಗವಂತ ಶ್ರೀ ಕೃಷ್ಣ ಅರ್ಜುನನಿಗೆ ಹೀಗೆ ಉಪದೇಶಿಸಿದ್ದ\n‘ನಭಃ ಸ್ಪರ್ಷಂ ದೀಪ್ತಂ’ ಅಂದರೆ ಹೆಮ್ಮೆಯಿಂದ ಆಗಸದ ಸ್ಪರ್ಶ ಎಂದರ್ಥ. ಇದು ಭಾರತೀಯ ವಾಯುಪಡೆಯ ಧ್ಯೇಯವಾಕ್ಯವೂ ಆಗಿದೆ. ತಾಯಿ ಭಾರತಿಯ ಸೇವೆಯಲ್ಲಿ ತೊಡಗಿರುವ ಅನೇಕ ಜೀವಗಳು ಆಕಾಶದ ಈ ಉತ್ತುಂಗವನ್ನು ಪ್ರತಿದಿನ ಹೆಮ್ಮೆಯಿಂದ ತಲುಪುತ್ತಾರೆ. ನಮಗೆ ಬಹಳಷ್ಟು ಕಲಿಸುತ್ತಾರೆ. ಗ್ರೂಪ್ ಕ್ಯಾಪ್ಟನ್ ವರುಣ್ ಸಿಂಗ್ ಅವರದ್ದು ಇಂಥದೇ ಜೀವನವಾಗಿದೆ. ಈ ತಿಂಗಳು ತಮಿಳು ನಾಡಿನಲ್ಲಿ ಅವಘಡಕ್ಕೆ ಒಳಗಾಗಿದ್ದ ಹೆಲಿಕಾಪ್ಟರ್ ಅನ್ನು ವರುಣ್ ಸಿಂಗ್ ಉಡಾಯಿಸುತ್ತಿದ್ದರು. ಈ ಅವಘಡದಲ್ಲಿ ನಾವು ದೇಶದ ಪ್ರಥಮ\nಸಿಡಿಎಸ್ ಜನರಲ್ ಬಿಪಿನ್ ರಾವತ್ ಮತ್ತು ಅವರ ಪತ್ನಿಯೂ ಸೇರಿದಂತೆ ಅನೇಕ ವೀರರನ್ನು ಕಳೆದುಕೊಂಡಿದ್ದೇವೆ. ವರುಣ್ ಸಿಂಗ್ ಹಲವಾರು ದಿನ ಮೃತ್ಯುವಿನೊಂದಿಗೆ ಧೈರ್ಯದಿಂದ ಹೋರಾಡಿದರು ಆದರೆ ಅವರೂ ನಮ್ಮನ್ನಗಲಿದರು. ವರುಣ್ ಆಸ್ಪತ್ರೆಯಲ್ಲಿದ್ದಾಗ, ಸಾಮಾಜಿಕ ಜಾಲತಾಣದಲ್ಲಿ ನೋಡಿದ ಸಂಗತಿಯೊಂದು ನನ್ನ ಹೃದಯವನ್ನು ಕಲಕಿತು. ಈ ವರ್ಷದ ಅಗಸ್ಟ್ ತಿಂಗಳಲ್ಲಿ ಅವರನ್ನು ಶೌರ್ಯ ಚಕ್ರದಿಂದ ಗೌರವಿಸಲಾಗಿತ್ತು. ಈ ಸನ್ಮಾನದ ನಂತರ ಅವರು ತಮ್ಮ ಶಾಲಾ ಪ್ರಾಂಶುಪಾಲರಿಗೆ ಒಂದು ಪತ್ರ ಬರೆದಿದ್ದರು. ಆ ಪತ್ರವನ್ನು ಓದಿ – ಯಶಸ್ಸಿನ ಶಿಖರಕ್ಕೇರಿದರೂ ಅವರು ತಮ್ಮ ಬೇರುಗಳನ್ನು ಮರೆತಿಲ್ಲ ಎಂದು ನನಗೆ ಅನ್ನಿಸಿತು. ಎರಡನೇಯದಾಗಿ ಅವರ ಬಳಿ ಸಂಭ್ರಮಾಚರಣೆಗೆ ಸಮಯವಿದ್ದರೂ ಅವರು ಮುಂಬರುವ ಪೀಳಿಗೆ ಬಗ್ಗೆ ಆಲೋಚಿಸಿದರು. ತಾವು ಓದಿದ ಶಾಲೆಯ ಮಕ್ಕಳ ಜೀವನವೂ ಸಂಭ್ರಮಾಚರಣೆಯಿಂದ ತುಂಬಲಿ ಎಂಬುದು ಅವರ ಆಲೋಚನೆಯಾಗಿತ್ತು. ತಮ್ಮ ಪತ್ರದಲ್ಲಿ ವರುಣ್ ಸಿಂಗ್ ತಮ್ಮ ಪರಾಕ್ರಮದ ಬಗ್ಗೆ ಹೆಮ್ಮೆಯಿಂದ ವರ್ಣಿಸಿರಲಿಲ್ಲ ಬದಲಾಗಿ ತಮ್ಮ ಅಸಫಲತೆಯ ಬಗ್ಗೆ ಮಾತನಾಡಿದರು. ತಮ್ಮ ದೌರ್ಬಲ್ಯಗಳನ್ನು ಹೇಗೆ ಶಕ್ತಿಯಾಗಿ ಪರಿವರ್ತಿಸಿಕೊಂಡರು ಎಂಬುದನ್ನು ವರ್ಣಿಸಿದ್ದರು. ಈ ಪತ್ರದಲ್ಲಿ ಅವರು ಹೀಗೆ ಬರೆದಿದ್ದರು.\n“ಸಾಧಾರಣವಾಗಿದ್ದರೆ ತಪ್ಪೇನೂ ಇಲ್ಲ. ಶಾಲೆಯಲ್ಲಿ ಎಲ್ಲರೂ ಎಲ್ಲರೂ ಶಾಲೆಯಲ್ಲಿ ಉತ್ಕೃಷ್ಟ ಸಾಧನೆ ಮಾಡ ಬಲ್ಲವರಾಗಿರುವುದಿಲ್ಲ ಮತ್ತು ಎಲ್ಲರೂ 90 ರಷ್ಟು ಅಂಕ ಗಳಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ. ನೀವು ಅಷ್ಟು ಅಂಕ ಗಳಿಸಿದರೆ ಅದು ಅದ್ಭುತ ಸಾಧನೆ ಮತ್ತು ಶ್ಲಾಘಿಸಲೇಬೇಕು. ಆದಾಗ್ಯೂ, ನೀವು ಸಾಧಿಸಲಾಗದಿದ್ದರೆ, ನೀವು ಸಾಧಾರಣ ಎಂದು ಭಾವಿಸಬೇಡಿ. ನೀವು ಶಾಲೆಯಲ್ಲಿ ಸಾಧಾರಣ ವಿದ್ಯಾರ್ಥಿಯಾಗಿರ ಬಹುದು ಆದರೆ ಜೀವನದಲ್ಲಿ ಬರಲಿರುವ ಸಾಧನೆಗಳಿಗೆ ಇದು ಅಳತೆಗೋಲಲ್ಲ. ನಿಮ್ಮ ಇಷ್ಟವಾದ ಕ್ಷೇತ್ರವನ್ನು ಅರಿತುಕೊಳ್ಳಿ; ಅದು ಕಲೆ, ಸಂಗೀತ, ಗ್ರಾಫಿಕ್ ವಿನ್ಯಾಸ, ಸಾಹಿತ್ಯ ಇತ್ಯಾದಿ ಆಗಿರಬಹುದು. ನೀವು ಏನೇ ಕೆಲಸ ಮಾಡಿದರೂ, ಸಮರ್ಪಿತರಾಗಿ, ನಿಮ್ಮ ಪ್ರಯತ್ನವನ್ನು ಮುಂದುವರಿಸಿ. ಎಂದಿಗೂ ನಿದ್ರೆಗೆ ಜಾರುವಾಗ ನಾನು ಹೆಚ್ಚಿನ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡಬಹುದಿತ್ತು ಎಂಬ ನಕಾರಾತ್ಮಕ ಭಾವನೆಗಳು ಬೇಡ”\nಸ್ನೇಹಿತರೇ, ಸಾಧಾರಣದಿಂದ ಅಸಾಧಾರಣವಾಗಲು ಅವರು ನೀಡಿರುವ ಮಂತ್ರ ಕೂಡಾ ಅಷ್ಟೇ ಮಹತ್ವಪೂರ್ಣವಾಗಿದೆ. ಇದೇ ಪತ್ರದಲ್ಲಿ ವರುಣ್ ಸಿಂಗ್ ಅವರು ಹೀಗೆ ಬರೆದಿದ್ದಾರೆ. –\n“ಎಂದಿಗೂ ಭರವಸೆ ಕಳೆದುಕೊಳ್ಳಬೇಡಿ. ನೀವು ಏನಾಗಬೇಕೆಂದು ಕೊಳ್ಳುತ್ತಿದ್ದೀರೋ ಅದರಲ್ಲಿ ನೀವು ಉತ್ತಮವಾಗಿರಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಎಂದಿಗೂ ಭಾವಿಸಬೇಡಿ. ಅದು ಸುಲಭವಾಗಿ ಬರುವುದಿಲ್ಲ, ಅದಕ್ಕೆ ಸಮಯದ ಮತ್ತು ಆರಾಮಗಳ ತ್ಯಾಗದ ಅಗತ್ಯವೂ ಇದೆ. ನಾನೊಬ್ಬ ಸಾಧಾರಣ ವ್ಯಕ್ತಿಯಾಗಿದ್ದೆ, ಈಗ ನಾನು ನನ್ನ ವೃತ್ತಿಯಲ್ಲಿ ಕಠಿಣ ಮೈಲಿಗಲ್ಲುಗಳನ್ನು ತಲುಪಿದ್ದೇನೆ. 12 ನೇ ತರಗತಿಯ ಅಂಕಗಳು ಜೀವನದಲ್ಲಿ ಸಾಧನೆ ಮಾಡಲು ನೀವು ಸಮರ್ಥರೋ ಅಲ್ಲವೋ ಎನ್ನುವುದನ್ನು ನಿರ್ಧರಿಸುತ್ತದೆ ಎಂದು ಭಾವಿಸಬೇಡಿ. ನಿಮ್ಮ ಸಾಮರ್ಥ್ಯದ ಮೇಲೆ ನಂಬಿಕೆಯಿಡಿ ಮತ್ತು ಆ ನಿಟ್ಟಿನಲ್ಲಿ ಕಾರ್ಯಪ್ರವ್ರತ್ತರಾಗಿ”\nತಾವು ಕೇವಲ ಒಬ್ಬ ವಿದ್ಯಾರ್ಥಿಗೆ ಪ್ರೇರಣೆ ನೀಡಿದರೂ ಸಾಕು ಅದು ಬಹಳವೇ ದೊಡ್ಡದೆಂದು ವರುಣ್ ಬರೆದಿದ್ದಾರೆ. ಆದರೆ, ನಾನು ಇಂದು ಹೇಳಲು ಬಯಸುತ್ತೇನೆ- ಇವರು ಇಡೀ ದೇಶಕ್ಕೇ ಪ್ರೇರಣೆ ನೀಡಿದ್ದಾರೆ ಎಂದು. ಅವರ ಪತ್ರ ಕೇವಲ ವಿದ್ಯಾರ್ಥಿಗಳೊಂದಿಗೆ ಮಾತನಾಡಬಹುದು, ಆದರೆ, ಅದು ನಮ್ಮ ಇಡೀ ಸಮಾಜಕ್ಕೆ ಸಂದೇಶ ನೀಡಿದೆ.\nಸ್ನೇಹಿತರೇ, ಪ್ರತಿ ವರ್ಷ ನಾನು ಇಂತಹದ್ದೇ ವಿಷಯಗಳ ಬಗ್ಗೆ ವಿದ್ಯಾರ್ಥಿಗಳೊಂದಿಗೆ ಪರೀಕ್ಷಾ ಪರ್ ಚರ್ಚಾ ಕಾರ್ಯಕ್ರಮ ಮಾಡುತ್ತೇನೆ. ಈ ವರ್ಷ ಕೂಡಾ ಪರೀಕ್ಷೆಗಳಿಗೆ ಮುನ್ನವೇ ನಾನು ವಿದ್ಯಾರ್ಥಿಗಳೊಂದಿಗೆ ಚರ್ಚೆ ನಡೆಸಬೇಕೆಂದು ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ. ಈ ಕಾರ್ಯಕ್ರಮಕ್ಕಾಗಿ ಎರಡು ದಿನಗಳ ನಂತರ ಅಂದರೆ ಡಿಸೆಂಬರ್ 28 ರಂದು MyGov.in ನಲ್ಲಿ ನೋಂದಣಿ ಆರಂಭವಾಗಲಿದೆ. ಈ ನೋಂದಣಿ ಡಿಸೆಂಬರ್ 28 ರಿಂದ ಜನವರಿ 20 ರವರೆಗೆ ನಡೆಯಲಿದೆ. ಇದಕ್ಕಾಗಿ, 9 ರಿಂದ 12 ನೇ ತರಗತಿಯವರೆಗಿನ ವಿದ್ಯಾರ್ಥಿಗಳು, ಶಿಕ್ಷಕರು, ಶಿಕ್ಷಕಿಯರು, ಮತ್ತು ತಂದೆತಾಯಿಯರಿಗಾಗಿ ಆನ್ಲೈನ್ ಸ್ಪರ್ಧೆ ಕೂಡಾ ಆಯೋಜನೆಯಾಗಲಿದೆ. ನೀವೆಲ್ಲರೂ ಇದರಲ್ಲಿ ಖಂಡಿತವಾಗಿಯೂ ಪಾಲ್ಗೊಳ್ಳಬೇಕೆಂದು ನಾನು ಬಯಸುತ್ತೇನೆ. ನಿಮ್ಮನ್ನು ಭೇಟಿಯಾಗುವ ಅವಕಾಶ ದೊರೆಯುತ್ತದೆ. ನಾವೆಲ್ಲರೂ ಒಂದಾಗಿ ಸೇರಿ, ಪರೀಕ್ಷೆ, ವೃತ್ತಿ, ಸಫಲತೆ ಮತ್ತು ವಿದ್ಯಾರ್ಥಿ ಜೀವನದೊಂದಿಗೆ ಸೇರಿರುವ ಅನೇಕ ವಿಷಯಗಳ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಮನ್ ಕಿ ಬಾತ್ ನಲ್ಲಿ ನಾನು ಈಗ ನಿಮಗೆ ಗಡಿಯಾಚೆಯಿಂದ, ಬಹಳ ದೂರದಿಂದ ಬಂದಿರುವಂತಹ ಒಂದು ವಿಷಯ ಕೇಳಿಸಲುಬಯಸುತ್ತೇನೆ. ಇದು ನಿಮ್ಮನ್ನು ಸಂತೋಷಗೊಳಿಸುತ್ತದೆ ಹಾಗೆಯೇ ಆಶ್ಚರ್ಯಚಕಿತರನ್ನಾಗಿಸುತ್ತದೆ ಕೂಡಾ.:\nಧ್ವನಿ#(VandeMatram)\nವಂದೇಮಾತರಂ . ವಂದೇಮಾತರಂ\nಸುಜಲಾಂ ಸುಫಲಾಂ ಮಲಯಜ ಶೀತಲಾಂ\nಸಸ್ಯ ಶ್ಯಾಮಲಾಂ ಮಾತರಂ. ವಂದೇ ಮಾತರಂ\nಶುಭ್ರ ಜ್ಯೋತ್ಸ್ನಾ ಫುಲಕಿತಯಾಮಿನೀಂ\nಫುಲ್ಲಕುಸುಮಿತ ದ್ರುಮದಲ ಶೋಭಿನೀಂ\nಸುಹಾಸಿನೀಂ ಸುಮಧುರ ಭಾಷಿಣೀಂ\nಸುಖದಾಂ ವರದಾಂ ಮಾತರಂ. ವಂದೇಮಾತರಂ\nವಂದೇಮಾತರಂ ವಂದೇಮಾತರಂ\nಇದನ್ನು ಕೇಳಿ ನಿಮಗೆ ಬಹಳ ಸಂತೋಷವಾಯಿತೆಂದು, ಹೆಮ್ಮೆಯೆನಿಸಿತೆಂದು ನನಗೆ ಪೂರ್ಣ ವಿಶ್ವಾಸವಿದೆ. ವಂದೇಮಾತರಂ ನಲ್ಲಿ ಅಡಗಿರುವ ಭಾವಾರ್ಥ, ನಮಲ್ಲಿ ಹೆಮ್ಮೆ ಮತ್ತು ಉತ್ಸಾಹ ತುಂಬುತ್ತದೆ.\nಸ್ನೇಹಿತರೇ, ಈ ಅತಿ ಸುಂದರ ಧ್ವನಿ ಎಲ್ಲಿಯದು ಮತ್ತು ಯಾವ ದೇಶದಿಂದ ಬಂದಿದೆಯೆಂದು ನೀವು ಖಂಡಿತಾ ಯೋಚಿಸುತ್ತಿರ ಬಹುದುಲ್ಲವೇ? ಈ ಪ್ರಶ್ನೆಗೆ ಉತ್ತರ ನಿಮ್ಮಲ್ಲಿ ಮತ್ತಷ್ಟು ಆಶ್ಚರ್ಯವನ್ನು ಹೆಚ್ಚಿಸುತ್ತದೆ. ವಂದೇಮಾತರಂ ಪ್ರಸ್ತುತ ಪಡಿಸುತ್ತಿರುವ ಇವರು ಗ್ರೀಸ್ ದೇಶದ ವಿದ್ಯಾರ್ಥಿಗಳಾಗಿದ್ದಾರೆ. ಅವರು ಅಲ್ಲಿಯ ಇಲಿಯಾದ ಹೈಸ್ಕೂಲ್ ನಲ್ಲಿ ವಿದ್ಯಾಭ್ಯಾಸ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಇವರು ಸುಂದರವಾಗಿ ಮತ್ತು ಭಾವಪೂರ್ಣವಾಗಿ ಹಾಡಿರುವ ವಂದೇಮಾತರಂ ನಿಜಕ್ಕೂ ಅದ್ಭುತವಾಗಿದೆ ಮತ್ತು ಪ್ರಶಂಸಾರ್ಹವಾಗಿದೆ. ಇಂತಹ ಪ್ರಯತ್ನಗಳು, ಎರಡು ದೇಶಗಳ ಜನರನ್ನು ಮತ್ತಷ್ಟು ಹತ್ತಿರಕ್ಕೆ ತರುತ್ತವೆ. ನಾನು ಗ್ರೀಸ್ ನ ಈ ವಿದ್ಯಾರ್ಥಿ- ವಿದ್ಯಾರ್ಥಿನಿಯರಿಗೆ ಮತ್ತು ಅವರ ಶಿಕ್ಷಕರಿಗೆ ಅಭಿನಂದನೆ ಸಲ್ಲಿಸುತ್ತೇನೆ. ಸ್ವಾತಂತ್ರ್ಯದ ಅಮೃತ ಮಹೋತ್ಸವದ ಅಂಗವಾಗಿ ಮಾಡಲಾಗಿರುವ ಅವರ ಪ್ರಯತ್ನವನ್ನು ಶ್ಲಾಘಿಸುತ್ತೇನೆ.\nಸ್ನೇಹಿತರೇ, ಲಕ್ನೋದ ನಿವಾಸಿಯಾಗಿರುವ ನಿಲೇಶ್ ಅವರ ಒಂದು ಪೋಸ್ಟ್ ಕುರಿತು ಕೂಡಾ ಚರ್ಚಿಸಲು ಬಯಸುತ್ತೇನೆ. ನಿಲೇಶ್ ಅವರು ಲಕ್ನೋದಲ್ಲಿ ನಡೆದ ಒಂದು ವಿಶಿಷ್ಟ ಡ್ರೋನ್ ಪ್ರದರ್ಶನವನ್ನು ಬಹಳ ಪ್ರಶಂಸಿಸಿದ್ದಾರೆ. ಈ ಡ್ರೋನ್ ಪ್ರದರ್ಶನವನ್ನು ಲಕ್ನೋದ ರೆಸಿಡೆನ್ಸಿ ಪ್ರದೇಶದಲ್ಲಿ ಆಯೋಜಿಸಲಾಗಿತ್ತು. 1857 ಕ್ಕೂ ಮೊದಲಿನ ಸ್ವಾತಂತ್ರ್ಯ ಸಂಗ್ರಾಮದ ಸಾಕ್ಷಿಗಳು, ರೆಸಿಡೆನ್ಸಿಯ ಗೋಡೆಗಳ ಮೇಲೆ ಇಂದಿಗೂ ಕಾಣಬರುತ್ತದೆ. ರೆಸಿಡೆನ್ಸಿಯಲ್ಲಿ ನಡೆದ ಡ್ರೋನ್ ಪ್ರದರ್ಶನದಲ್ಲಿ ಭಾರತೀಯ ಸ್ವಾತಂತ್ರ್ಯ ಸಂಗ್ರಾಮದ ವಿವಿಧ ಆಯಾಮಗಳಿಗೆ ಜೀವ ತುಂಬಲಾಯಿತು. ಚೌರಿ-ಚೌರಾ ಚಳವಳಿಯಿರಲಿ, ಕಾಕೋರಿಟ್ರೆನ್ ನ ಘಟನೆಯೇ ಇರಲಿ, ಅಥವಾ ನೇತಾಜಿ ಸುಭಾಷ್ ಅವರ ಅದಮ್ಯ ಸಾಹಸ ಮತ್ತು ಪರಾಕ್ರಮವೇ ಇರಲಿ, ಈ ಡ್ರೋನ್ ಪ್ರದರ್ಶನ ಎಲ್ಲರ ಮನಸೂರೆಗೊಂಡಿತು. ನೀವು ಕೂಡಾ ಇದೇ ರೀತಿ ನಿಮ್ಮ ನಗರಗಳಲ್ಲಿ, ಗ್ರಾಮಗಳಲ್ಲಿ, ಸ್ವಾತಂತ್ರ್ಯ ಸಂಗ್ರಾಮಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ವಿಶಿಷ್ಟ ಅಂಶಗಳನ್ನು ಜನರ ಮುಂದೆ ತರಬಹುದು. ಇದರಲ್ಲಿ ತಂತ್ರಜ್ಞಾನದ ಸಹಾಯವನ್ನು ಹೆಚ್ಚಾಗಿ ಬಳಸಬಹುದು. ಸ್ವಾತಂತ್ರ್ಯದ ಅಮೃತ ಮಹೋತ್ಸವ ನಮಗೆ ಸ್ವಾತಂತ್ರ್ಯ ಹೋರಾಟದ ನೆನಪುಗಳನ್ನು ಜೀವಂತವಾಗಿಸುವ ಅವಕಾಶ ನೀಡುತ್ತದೆ. ಅದನ್ನು ಅನುಭವಿಸುವ ಅವಕಾಶ ನೀಡುತ್ತದೆ. ಈ ದೇಶಕ್ಕಾಗಿ ಹೊಸ ಸಂಕಲ್ಪ ತೊಡುವ, ಏನನ್ನಾದರೂ ಸಾಧಿಸುವ ಇಚ್ಛಾಶಕ್ತಿಯನ್ನು ಪ್ರದರ್ಶಿಸುವ ಒಂದು ಪ್ರೇರಕ ಹಬ್ಬ ಇದಾಗಿದೆ, ಪ್ರೇರಕ ಅವಕಾಶ ಇದಾಗಿದೆ. ಬನ್ನಿ, ಸ್ವಾತಂತ್ರ್ಯ ಹೋರಾಟದ ಮಹಾನ್ ವ್ಯಕ್ತಿಗಳಿಂದ ಸ್ಫೂರ್ತಿ ಪಡೆದುಕೊಳ್ಳುತ್ತಾ, ದೇಶಕ್ಕಾಗಿ ನಮ್ಮ ಪ್ರಯತ್ನಗಳನ್ನು ಮತ್ತಷ್ಟು ಬಲಗೊಳಿಸೋಣ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶಾಸಿಗಳೇ, ನಮ್ಮ ದೇಶ ಅನೇಕ ಅಸಾಧಾರಣ ಪ್ರತಿಭೆಗಳಿಂದ ಸಮೃದ್ಧವಾಗಿದೆ ಅವರುಗಳ ಸೃಜನಶೀಲತೆಯು ಇತರರಿಗೂ ಕೂಡಾ ಏನನ್ನಾದರೂ ಮಾಡುವಂತೆ ಪ್ರೇರೇಪಿಸುತ್ತದೆ. ಅಂತಹ ಓರ್ವ ವ್ಯಕ್ತಿ ತೆಲಂಗಾಣದ ಡಾಕ್ಟರ್ ಕುರೇಲಾ ವಿಠಲಾಚಾರ್ಯ ಅವರು. ಅವರಿಗೆ 84 ವರ್ಷ ವಯಸ್ಸು. ನಿಮ್ಮ ಕನಸುಗಳನ್ನು ನನಸಾಗಿಸಿಕೊಳ್ಳುವುದಕ್ಕೆ ವಯಸ್ಸು ಮುಖ್ಯವಲ್ಲ ಎಂಬ ಮಾತಿಗೆ ವಿಠಾಲಾಚಾರ್ಯ ಒಂದು ಉದಾಹರಣೆಯಾಗಿದ್ದಾರೆ.\nಸ್ನೇಹಿತರೇ, ವಿಠಲಾಚಾರ್ಯ ಅವರಿಗೆ ಬಾಲ್ಯದಿಂದಲೂ ಒಂದು ದೊಡ್ಡ ಗ್ರಂಥಾಲಯ ತೆರೆಯಬೇಕೆಂಬ ಇಚ್ಛೆಯಿತ್ತು. ಆಗ ದೇಶ ಗುಲಾಮಗಿರಿಯಲ್ಲಿತ್ತು. ಬಾಲ್ಯದ ಕನಸು ಕನಸಾಗಿಯೇ ಉಳಿದುಬಿಟ್ಟಂತಹ ಪರಿಸ್ಥಿತಿಗಳು ಆ ಸಮಯದಲ್ಲಿದ್ದವು. ಕಾಲಾಂತರದಲ್ಲಿ ವಿಠಲಾಚಾರ್ಯ ಅವರು ಲೆಕ್ಚರರ್ ಆದರು, ತೆಲುಗು ಭಾಷೆಯನ್ನು ಆಳವಾಗಿ ಅಧ್ಯಯನ ಮಾಡಿದರು, ಮತ್ತು ಅದರಲ್ಲಿ ಅನೇಕ ಕೃತಿಗಳನ್ನು ರಚಿಸಿದರು 6-7 ವರ್ಷಗಳ ಹಿಂದೆ ಅವರು ಪುನಃ ತಮ್ಮ ಕನಸನ್ನು ಸಾಕಾರಗೊಳಿಸಲು ಆರಂಭಿಸಿದರು. ಅವರು ತಮ್ಮ ಸ್ವಂತ ಪುಸ್ತಕಗಳಿಂದ ಗ್ರಂಥಾಲಯ ಆರಂಭಿಸಿದರು. ತಮ್ಮ ಜೀವಮಾನದ ಗಳಿಕೆಯನ್ನು ಇದರಲ್ಲಿ ತೊಡಗಿಸಿದರು. ಕ್ರಮೇಣ ಜನರು ಇದರೊಂದಿಗೆ ಸೇರಲಾರಂಭಿಸಿದರು ಮತ್ತು ಕೊಡುಗೆ ನೀಡಲಾರಂಬಿಸಿದರು. ಯದಾದ್ರಿ-ಭುವನಗಿರಿ ಜಿಲ್ಲೆಯಲ್ಲಿ ರಮಣ್ಣಾ ಪೇಟ್ಮಂಡಲ್ ದಲ್ಲಿರುವ ಈ ಗ್ರಂಥಾಲಯದಲ್ಲಿ ಸುಮಾರು 2 ಲಕ್ಷ ಪುಸ್ತಕಗಳಿವೆ. ವಿದ್ಯಾಭ್ಯಾಸಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ತಾವು ಎದುರಿಸಿದ ಕಷ್ಟಗಳನ್ನು ಬೇರಾರೂ ಎದುರಿಸಬಾರದೆಂದು ವಿಠಲಾಚಾರ್ಯ ಹೇಳುತ್ತಾರೆ. ಇಂದು ಬಹಳಷ್ಟು ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಇದರ ಪ್ರಯೋಜನ ದೊರೆಯುತ್ತಿರುವುದನ್ನು ನೋಡಿ ಅವರಿಗೆ ಬಹಳ ಸತೋಷವಾಗುತ್ತದೆ. ಅವರ ಈ ಪ್ರಯತ್ನಗಳಿಂದ ಪ್ರೇರಿತರಾಗಿ, ಹಲವಾರು ಇತರೆ ಗ್ರಾಮಗಳ ಜನರು ಕೂಡಾ ಗ್ರಂಥಾಲಯ ಪ್ರಾರಂಭಿಸುವುದರಲ್ಲಿ ತೊಡಗಿಕೊಂಡಿದ್ದಾರೆ.\nಸ್ನೇಹಿತರೆ ಪುಸ್ತಕಗಳು ಕೇವಲ ಜ್ಞಾನವನ್ನು ಹೆಚ್ಚಿಸುವುದಲ್ಲದೇ ವ್ಯಕ್ತಿತ್ವವನ್ನು ವಿಕಸನಗೊಳಿಸುತ್ತದೆ, ಜೀವನವನ್ನು ರೂಪಿಸುತ್ತದೆ. ಪುಸ್ತಕಗಳನ್ನು ಓದುವ ಹವ್ಯಾಸ ಅದ್ಭುತ ಸಂತಸವನ್ನು ಒದಗಿಸುತ್ತದೆ. ಈ ವರ್ಷದಲ್ಲಿ ಇಷ್ಟೊಂದು ಪುಸ್ತಕಗಳನ್ನು ಓದಿದೆ ಎಂದು ಜನರು ಬಹಳ ಹೆಮ್ಮೆಯಿಂದ ಹೇಳುವುದನ್ನು ನಾನು ಕಂಡಿದ್ದೇನೆ. ಮತ್ತು ನನಗೆ ಈ ವರ್ಷ ಮತ್ತಷ್ಟು ಪುಸ್ತಕಗಳನ್ನು ಓದಬೇಕಿದೆ. ಇದು ಒಂದು ಒಳ್ಳೇ ಅಭ್ಯಾಸ. ಈ ಅಭ್ಯಾಸವನ್ನು ವೃದ್ಧಿಸಬೇಕು. ಈ ವರ್ಷ ನಿಮಗೆ ಇಷ್ಟವಾದ ಅಂಥ 5 ಪುಸ್ತಕಗಳ ಬಗ್ಗೆ ತಿಳಿಸಿ ಎಂದು ಮನದ ಮಾತಿನ ಮೂಲಕ ಶ್ರೋತೃಗಳನ್ನು ಆಗ್ರಹಿಸುತ್ತೇನೆ. ಹೀಗೆ ನೀವು 2022 ರಲ್ಲಿ ಇತರ ಓದುಗರಿಗೆ ಉತ್ತಮ ಪುಸ್ತಕಗಳನ್ನು ಆಯ್ದುಕೊಳ್ಳಲು ನೆರವಾಗಬಹುದು. ನಮ್ಮ ಸ್ಕ್ರೀನ್ ಟೈಂ ಹೆಚ್ಚುತ್ತಿರುವಂಥ ಈ ಸಮಯದಲ್ಲಿ ಪುಸ್ತಕ ವಾಚನ ಹೆಚ್ಚು ಪ್ರಚಲಿತಗೊಳ್ಳಲಿ ಎಂಬುದಕ್ಕೆ ಜೊತೆಗೂಡಿ ಪ್ರಯತ್ನ ಮಾಡಬೇಕು.\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೆ, ಇತ್ತೀಚೆಗೆ ಒಂದು ಆಸಕ್ತಿಕರ ಪ್ರಯತ್ನದತ್ತ ಹರಿಯಿತು. ಅದು ನಮ್ಮ ಪ್ರಾಚೀನ ಗ್ರಂಥಗಳು ಮತ್ತು ಸಾಂಸ್ಕೃತಿಕ ಮೌಲ್ಯಗಳನ್ನು ಭಾರತದಲ್ಲಷ್ಟೇ ಅಲ್ಲ ವಿಶ್ವಾದ್ಯಂತ ಜನಪ್ರಿಯಗೊಳಿಸುವ ಪ್ರಯತ್ನವಾಗಿದೆ. ಪುಣೆಯಲ್ಲಿ ಭಂಡಾರ್ಕರ್ ಒರಿಯೆಂಟಲ್ ರಿಸರ್ಚ್ ಇನ್ಸ್ಟಿಟ್ಯೂಟ್ ಎಂಬ ಕೇಂದ್ರವಿದೆ. ಈ ಸಂಸ್ಥೆ ವಿದೇಶಿಗರಿಗೆ ಮಹಾಭಾರತದ ಮಹತ್ವವನ್ನು ಪರಿಚಯಿಸಲು ಆನ್ ಲೈನ್ ಕೋರ್ಸ್ ಆರಂಭಿಸಿದೆ. ಕೋರ್ಸ್ ಈಗ ಮಾತ್ರ ಆರಂಭಿಸಿರಬಹುದು ಆದರೆ ಇದರ ವಿಷಯವಸ್ತುವನ್ನು ಸಿದ್ಧಪಡಿಸುವ ಕಾರ್ಯ ನೂರು ವರ್ಷಗಳ ಹಿಂದೆಯೇ ಆರಂಭಿಸಲಾಗಿತ್ತು ಎಂಬುದನ್ನು ಕೇಳಿ ನಿಮಗೆ ಬಹಳ ಆಶ್ಚರ್ಯವಾಗಬಹುದು. ಈ ಸಂಸ್ಥೆ ಇಂತಹ ಕೋರ್ಸ್ ಆರಂಭಿಸಿದಾಗ ಅದಕ್ಕೆ ಬಹಳ ಉತ್ತಮ ಪ್ರತಿಕ್ರಿಯೆ ದೊರೆಯಿತು. ನಮ್ಮ ಪರಂಪರೆಯ ವಿಭಿನ್ನ ಮಗ್ಗಲುಗಳನ್ನು ಹೇಗೆ ಆಧುನಿಕ ರೀತಿಯಲ್ಲಿ ಪ್ರಸ್ತುತಪಡಿಸಲಾಗುತ್ತಿದೆ ಎಂದು ಜನರಿಗೆ ತಿಳಿಯಲಿ ಎಂಬ ಉದ್ದೇಶದಿಂದ ಇಂಥ ಅದ್ಭುತ ಉಪಕ್ರಮದ ಚರ್ಚೆಯನ್ನು ಮಾಡುತ್ತಿದ್ದೇನೆ. ಸಪ್ತ ಸಮುದ್ರಗಳಾಚೆ ಇರುವ ಜನರಿಗೂ ಇದರ ಲಾಭ ದೊರೆಯುವಂತೆ ಮಾಡಲು ಆವಿಷ್ಕಾರಿ ಪದ್ಧತಿಗಳನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳಲಾಗುತ್ತಿದೆ.\nಸ್ನೇಹಿತರೆ ಇಂದು ವಿಶ್ವಾದ್ಯಂತ ಭಾರತೀಯ ಸಂಸ್ಕೃತಿ ಬಗ್ಗೆ ಅರಿಯುವ ಆಸಕ್ತಿ ಹೆಚ್ಚುತ್ತಿದೆ. ಬೇರೆ ಬೇರೆ ದೇಶದ ಜನತೆ ಕೇವಲ ನಮ್ಮ ಸಂಸ್ಕೃತಿಯ ಬಗ್ಗೆ ಅರಿಯಲು ಉತ್ಸುಕರಾಗಿರುವುದಷ್ಟೆ ಅಲ್ಲ ಅದನ್ನು ಪಸರಿಸುವಲ್ಲಿಯೂ ಸಹಾಯ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಸರ್ಬಿಯನ್ ಮೇಧಾವಿ ಡಾ. ಮೊಮಿರ್ ನಿಕಿಚ್ ಇಂಥ ಒಬ್ಬ ಸಾಧಕರಾಗಿದ್ದಾರೆ. ಇವರು ದ್ವಿಭಾಷೆಯ ಸಂಸ್ಕೃತ ಸರ್ಬಿಯನ್ ಶಬ್ದಕೋಶವನ್ನು ಸಿದ್ಧಪಡಿಸಿದ್ದಾರೆ. ಈ ಶಬ್ದಕೋಶದಲ್ಲಿ ಬಳಸಲಾದ 70 ಸಾವಿರಕ್ಕೂ ಹೆಚ್ಚು ಸಂಸ್ಕೃತ ಪದಗಳನ್ನು ಸರ್ಬಿಯನ್ ಭಾಷೆಯಲ್ಲಿ ಅನುವಾದಿಸಲಾಗಿದೆ. ಡಾ ನಿಕಿಚ್ ಅವರು 70 ರ ವಯೋಮಾನದಲ್ಲಿ ಸಂಸ್ಕೃತವನ್ನು ಕಲಿತಿದ್ದಾರೆ ಎಂದು ಕೇಳಿ ನಿಮಗೆ ಮತ್ತಷ್ಟು ಸಂತೋಷವಾಗಬಹುದು. ಮಹಾತ್ಮಾ ಗಾಂಧಿಯವರ ಲೇಖನಗಳನ್ನು ಓದಿ ಅವರಿಗೆ ಇದಕ್ಕೆ ಪ್ರೇರಣೆ ದೊರೆಯಿತು ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ಮಂಗೋಲಿಯಾದ 93 ರ ವಯೋಮಾನದ ಪ್ರೊ.ಜೆ ಗೆಂದೆಧರಮ್ ಅವರದ್ದೂ ಇಂಥದೇ ಒಂದು ಉದಾಹರಣೆಯಾಗಿದೆ. ಕಳೆದ 4 ದಶಕಗಳಲ್ಲಿ ಅವರು ಸುಮಾರು 40 ಭಾರತೀಯ ಪ್ರಾಚೀನ ಗ್ರಂಥಗಳು, ಮಹಾಕಾವ್ಯಗಳು ಮತ್ತು ರಚನೆಗಳನ್ನು ಮಂಗೋಲಿಯಾ ಭಾಷೆಗೆ ಅನುವಾದಿಸಿದ್ದಾರೆ. ನಮ್ಮ ದೇಶದಲ್ಲೂ ಇಂಥ ಉತ್ಸಾಹದಿಂದ ಬಹಳಷ್ಟು ಜನರು ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ. ನನಗೆ ಗೋವಾದ ಸಾಗರ್ ಮುಳೆ ಅವರ ಪ್ರಯತ್ನಗಳ ಬಗ್ಗೆ ತಿಳಿಯುವ ಅವಕಾಶ ದೊರೆಯಿತು. ಅವರು ನೂರಾರು ವರ್ಷಗಳಷ್ಟು ಹಳೆಯ ‘ಕಾವೀ’ ಚಿತ್ರಕಲೆಯನ್ನು ನಶಿಸಿಹೋಗದಂತೆ ಕಾಪಾಡುವಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿದ್ದಾರೆ. ‘ಕಾವೀ’ ಚಿತ್ರಕಲೆ ಭಾರತದ ಪುರಾತನ ಇತಿಹಾಸವನ್ನು ತನ್ನಲ್ಲಿ ಹುದುಗಿಸಿಕೊಂಡಿದೆ. ಕಾವ್ ಎಂದರೆ ಕೆಂಪು ಮಣ್ಣು ಎಂದರ್ಥ. ಪುರಾತನ ಕಾಲದಲ್ಲಿ ಈ ಕಲೆಗಾಗಿ ಕೆಂಪು ಮಣ್ಣನ್ನು ಬಳಸಲಾಗುತ್ತಿತ್ತು. ಗೋವಾದಲ್ಲಿ ಪೋರ್ಚುಗೀಸ್ ಆಡಳಿತದಲ್ಲಿದ್ದಾಗ ಅಲ್ಲಿಂದ ಪಲಾಯನಗೈದಂತಹ ಜನರು ಬೇರೆ ರಾಜ್ಯಗಳ ಜನರಿಗೆ ಈ ಅದ್ಭುತ ಚಿತ್ರ ಕಲೆಯನ್ನು ಪರಿಚಯಿಸಿದರು. ಕಾಲಾ ನಂತರ ಈ ಅದ್ಭುತ ಕಲೆಗೆ ಅಳಿವಿನ ಅಂಚಿಗೆ ಸರಿಯುತ್ತಿತ್ತು. ಆದರೆ ಸಾಗರ್ ಮುಳೆಯವರು ಈ ಕಲೆಗೆ ಜೀವ ತುಂಬಿದ್ದಾರೆ. ಅವರ ಈ ಪ್ರಯತ್ನಕ್ಕೆ ಬಹಳಷ್ಟು ಮೆಚ್ಚುಗೆ ದೊರೆಯುತ್ತಿದೆ. ಸ್ನೇಹಿತರೆ, ಒಂದು ಪುಟ್ಟ ಪ್ರಯತ್ನ, ಒಂದು ಪುಟ್ಟ ಹೆಜ್ಜೆ ನಮ್ಮ ಸಮೃದ್ಧ ಕಲೆಗಳ ಸಂರಕ್ಷಣೆಯಲ್ಲಿ ಮಹತ್ವಪೂರ್ಣ ಪಾತ್ರ ವಹಿಸಬಹುದಾಗಿದೆ. ನಮ್ಮ ದೇಶದ ಜನ ನಿರ್ಧಾರ ಕೈಗೊಂಡರೆ ಸಾಕು ನಮ್ಮ ಪ್ರಾಚೀನ ಕಲೆಗಳನ್ನು ಉಳಿಸಿ ಬೆಳೆಸುವ ಮತ್ತು ಸಂರಕ್ಷಿಸುವ ಚೈತನ್ಯ ಜನಾಂದೋಲನದ ರೂಪ ಪಡೆಯಬಲ್ಲುದು. ನಾನು ಇಲ್ಲಿ ಕೆಲ ಪ್ರಯತ್ನಗಳ ಬಗ್ಗೆ ಮಾತ್ರ ಮಾತನಾಡಿದ್ದೇನೆ. ದೇಶಾದ್ಯಂತ ಇಂಥ ಅನೇಕ ಪ್ರಯತ್ನಗಳು ನಡೆಯುತ್ತಿವೆ. ನೀವು ಅವುಗಳ ಮಾಹಿತಿಯನ್ನು ನಮೋ ಆಪ್ ಮೂಲಕ ನನಗೆ ಖಂಡಿತಾ ತಲುಪಿಸಿ.\nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೆ ಅರುಣಾಚಲ ಪ್ರದೇಶದ ಜನತೆ ಒಂದು ವರ್ಷದಿಂದ ವಿಶಿಷ್ಟ ಆಂದೋಲನವನ್ನು ಕೈಗೊಂಡಿದ್ದಾರೆ. ಅದಕ್ಕೆ ‘ಅರುಣಾಚಲ ಪ್ರದೇಶ ಏರ್ ಗನ್ ಸರೆಂಡರ್ ಅಭಿಯಾನ್’ ಎಂದು ಹೆಸರಿಸಿದ್ದಾರೆ. ಈ ಆಂದೋಲನದಲ್ಲಿ ಜನರು ಸ್ವ ಇಚ್ಛೆಯಿಂದ ಒಪ್ಪಿಸುತ್ತಿದ್ದಾರೆ. ಏಕೆಂದು ಗೊತ್ತೆ? ಏಕೆಂದರೆ ಅರುಣಾಚಲ ಪ್ರದೇಶದಲ್ಲಿ ಪಕ್ಷಿಗಳ ವಿವೇಚನಾರಹಿತ ಬೇಟೆ ನಿಲ್ಲಿಸಬೇಕಾಗಿದೆ. ಅರುಣಾಚಲ ಪ್ರದೇಶ 500 ಕ್ಕೂ ಹೆಚ್ಚು ಪಕ್ಷಿ ಪ್ರಭೇದದ ತವರಾಗಿದೆ. ಇವುಗಳಲ್ಲಿ ಕೆಲವು ಸ್ಥಳೀಯ ಪ್ರಭೇದಗಳು ಎಷ್ಟು ವಿಶಿಷ್ಟವಾಗಿವೆ ಎಂದರೆ ವಿಶ್ವದಲ್ಲಿ ಬೇರೆ ಎಲ್ಲೂ ಇವು ಕಾಣಸಿಗುವುದಿಲ್ಲ. ಆದರೆ ಕ್ರಮೇಣ ಕಾಡಿನಲ್ಲೂ ಈಗ ಪಕ್ಷಿಗಳ ಸಂಖ್ಯೆ ಕ್ಷೀಣಿಸಲಾರಂಭಿಸಿದೆ. ಇದನ್ನು ತಡೆಗಟ್ಟಲೆಂದೇ ಈಗ ಏರ್ ಗನ್ ಸರೆಂಡರ್ ಆಂದೋಲನ ಜಾರಿಯಲ್ಲಿದೆ. ಕಳೆದ ಕೆಲವು ತಿಂಗಳಲ್ಲಿ ಬೆಟ್ಟ ಪ್ರದೇಶದಿಂದ ಬಯಲು ಪ್ರದೇಶಗಳವರೆಗೆ ಒಂದು ಸಮುದಾಯದಿಂದ ಮತ್ತೊಂದು ಸಮುದಾಯದವರೆಗೆ, ರಾಜ್ಯದಲ್ಲಿ ಎಲ್ಲೆಡೆ ಜನರು ಮುಕ್ತ ಹೃದಯದಿಂದ ಇದನ್ನು ಸ್ವಾಗತಿಸಿದ್ದಾರೆ. ಅರುಣಾಚಲ ಪ್ರದೇಶದ ಜನತೆ ಸ್ವ ಇಚ್ಛೆಯಿಂದ 1600 ಕ್ಕೂ ಹೆಚ್ಚು ಏರ್ ಗನ್ ಗಳನ್ನು ಒಪ್ಪಿಸಿದ್ದಾರೆ. ಇದಕ್ಕಾಗಿ ನಾನು ಅರುಣಾಚಲ ಪ್ರದೇಶದ ಜನತೆಯನ್ನು ಶ್ಲಾಘಿಸುತ್ತೇನೆ ಮತ್ತು ಅಭಿನಂದಿಸುತ್ತೇನೆ\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಿಮ್ಮೆಲ್ಲರಿಂದ 2022 ಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಹಲವಾರು ಸಂದೇಶಗಳು ಮತ್ತು ಸಲಹೆಗಳು ಬಂದಿವೆ. ಪ್ರತಿಬಾರಿಯಂತೆಯೇ ಒಂದು ವಿಷಯ ಹೆಚ್ಚಿನ ಜನರಿಂದ ಬಂದ ಸಂದೇಶಗಳಲ್ಲಿ ಇದೆ. ಅದೆಂದರೆ ಸ್ವಚ್ಛತೆ ಮತ್ತು ಸ್ವಚ್ಛಭಾರತ್ . ಸ್ವಚ್ಛತೆಯ ಈ ಸಂಕಲ್ಪ ಶಿಸ್ತು, ಜಾಗೃತಿ ಮತ್ತು ಸಮರ್ಪಣಾ ಭಾವದಿಂದ ಮಾತ್ರವೇ ಈಡೇರುತ್ತದೆ. ನಾವು ಎನ್ ಸಿ ಸಿ ಕೇಡೆಟ್ಸ್ (NCC Cadets)ಗಳಿಂದ ಆರಂಭಿಸಿದ ಪುನೀತ್ ಸಾಗರ್ ಅಭಿಯಾನದಲ್ಲಿ ಕೂಡಾ ಇದರ ಒಂದು ನೋಟವನ್ನು ಕಾಣಬಹುದು. 30 ಸಾವಿರಕ್ಕೂ ಅಧಿಕ ಎನ್ ಸಿಸಿ ಕೇಡೆಟ್ ಗಳು ಈ ಅಭಿಯಾನದಲ್ಲಿ ತೊಡಗಿಕೊಂಡಿದ್ದಾರೆ. ಎನ್ ಸಿಸಿಯ ಈ ಕೆಡೇಟ್ ಗಳು ಸಮುದ್ರ ತೀರಗಳನ್ನು ಸ್ವಚ್ಛಗೊಳಿಸಿದರು, ಅಲ್ಲಿಂದ ಪ್ಲಾಸ್ಟಿಕ್ ತ್ಯಾಜ್ಯ ಆರಿಸಿ ಅವುಗಳನ್ನು ರಿಸೈಕ್ಲಿಂಗ್ ಗಾಗಿ ಸಂಗ್ರಹ ಮಾಡಿದರು. ನಮ್ಮ ಬೀಚ್ ಗಳು, ನಮ್ಮ ಬೆಟ್ಟಗುಡ್ಡಗಳು ಸ್ವಚ್ಛವಾಗಿದ್ದರೆ ತಾನೇ ನಮಗೆ ಸುತ್ತಾಡಲು ಯೋಗ್ಯವಾಗಿರುತ್ತವೆ. ಅನೇಕರು ಎಲ್ಲಿಯಾದರೂ ಹೋಗಬೇಕೆಂದು ಜೀವಮಾನ ಪೂರ್ತಿ ಕನಸು ಕಾಣುತ್ತಿರುತ್ತಾರೆ, ಆದರೆ ಅಲ್ಲಿಗೆ ಹೋದಾಗ, ತಿಳಿದೋ ತಿಳಿಯದೆಯೋ ಅಲ್ಲಿ ತ್ಯಾಜ್ಯ ಹರಡಿ ಬರುತ್ತಾರೆ. ಯಾವ ಜಾಗ ನಮಗೆ ಇಷ್ಟೊಂದು ಸಂತೋಷ ನೀಡುತ್ತದೆಯೋ, ಅದನ್ನು ನಾವು ಕೊಳಕು ಮಾಡಬಾರದು ಎನ್ನುವ ಜವಾಬ್ದಾರಿ ದೇಶದ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಗೂ ಇರಬೇಕು.\nಸ್ನೇಹಿತರೇ, ನನಗೆ ಸಾಫ್ ವಾಟರ್ (saafwater) ಹೆಸರಿನ ಒಂದು ಸ್ಟಾರ್ಟ್ ಅಪ್ ನ ಬಗ್ಗೆ ತಿಳಿದು ಬಂತು. ಕೆಲವು ಯುವಕರು ಸೇರಿ ಇದನ್ನು ಆರಂಭಿಸಿದ್ದಾರೆ. ಇದು ಕೃತಕ ಬುದ್ಧಿಮತ್ತೆ ಮತ್ತು internet of things ನ ಸಹಾಯದಿಂದ ಜನರಿಗೆ ಅವರಿರುವ ಪ್ರದೇಶದಲ್ಲಿ ನೀರಿನ ಶುದ್ಧತೆ ಮತ್ತು ಗುಣಮಟ್ಟ ಸಂಬಂಧಿತ ಮಾಹಿತಿ ತಿಳಿಸುತ್ತದೆ. ಇದೊಂದು ಸ್ವಚ್ಛತೆಯ ಮತ್ತೊಂದು ರೀತಿಯ ಕ್ರಮವಾಗಿದೆ. ಜನರ ಸ್ವಚ್ಛ ಮತ್ತು ಆರೋಗ್ಯಪೂರ್ಣ ಭವಿಷ್ಯಕ್ಕಾಗಿ ಈ ಸ್ಟಾರ್ಟ್ ಅಪ್ ನ ಪ್ರಾಮುಖ್ಯತೆಯ ದೃಷ್ಟಿಯಿಂದ ಇದಕ್ಕೆ ಒಂದು ಜಾಗತಿಕ ಪ್ರಶಸ್ತಿ ಕೂಡಾ ದೊರೆತಿದೆ.\nಸ್ನೇಹಿತರೇ, ‘ಒಂದು ಹೆಜ್ಜೆ ಸ್ವಚ್ಛತೆಯ ಕಡೆಗೆ’ ಈ ಪ್ರಯತ್ನದಲ್ಲಿ ಸಂಸ್ಥೆಗಳಿರಲಿ ಅಥವಾ ಸರ್ಕಾರವೇ ಇರಲಿ ಎಲ್ಲರದ್ದೂ ಮಹತ್ವಪೂರ್ಣ ಪಾತ್ರವಿದೆ. ಈ ಮೊದಲು ಸರ್ಕಾರಿ ಕಚೇರಿಗಳಲ್ಲಿ ಹಳೆಯ ಕಡತಗಳು ಮತ್ತು ಕಾಗದಗಳ ಎಷ್ಟೊಂದು ರಾಶಿ ಇರುತ್ತಿತ್ತೆಂದು ನಿಮಗೆಲ್ಲರಿಗೂ ತಿಳಿದಿದೆ. ಸರ್ಕಾರ ಹಳೆಯ ವಿಧಾನಗಳನ್ನು ಬದಲಾಯಿಸಲು ಆರಂಭಿಸಿದಾಗಿನಂದ, ಈ ಕಡತಗಳು ಮತ್ತು ಕಾಗದಪತ್ರಗಳ ರಾಶಿ ಡಿಜಿಟೈಸ್ ಆಗಿ, ಕಂಪ್ಯೂಟರ್ ನ ಫೋಲ್ಡರ್ ಗಳಲ್ಲಿ ಸಂಗ್ರಹಗೊಳ್ಳುತ್ತಿವೆ. ಹಳೆಯ ಮತ್ತು ಬಾಕಿ ಉಳಿದಿರುವ ಸಾಮಗ್ರಿಗಳನ್ನು ವಿಲೇವಾರಿ ಮಾಡಲು ಸಚಿವಾಲಯಗಳು ಮತ್ತು ಇಲಾಖೆಗಳಲ್ಲಿ ವಿಶೇಷ ಅಭಿಯಾನವನ್ನು ಕೂಡಾ ನಡೆಸಲಾಗುತ್ತಿದೆ. ಈ ಅಭಿಯಾನದಲ್ಲಿ ಕೆಲವು ಕುತೂಹಲಕಾರಿ ವಿಷಯಗಳು ಕೂಡಾ ನಡೆದಿವೆ. ಅಂಚೆ ಇಲಾಖೆಯಲ್ಲಿ ಈ ಅಭಿಯಾನ ನಡೆದಾಗ, ಅಲ್ಲಿನ ಜಂಕ್ ಯಾರ್ಡ್ ಸಂಪೂರ್ಣವಾಗಿ ಖಾಲಿಯಾಯಿತು. ಈಗ ಈ ಜಂಕ್ ಯಾರ್ಡ್ ಅನ್ನು ಕೋರ್ಟ್ ಯಾರ್ಡ್ ಮತ್ತು ಕೆಫೇಟೇರಿಯಾ ಆಗಿ ಪರಿವರ್ತಿಸಲಾಗಿದೆ. ಮತ್ತೊಂದು ಜಂಕ್ ಯಾರ್ಡ್ ಅನ್ನು ದ್ವಿಚಕ್ರ ವಾಹನಗಳಿಗಾಗಿ ನಿಲುಗಡೆ ತಾಣವನ್ನಾಗಿ ಮಾಡಲಾಗಿದೆ. ಇದೇ ರೀತಿ ಪರಿಸರ ಸಚಿವಾಲಯವು ತನ್ನ ಖಾಲಿಯಾದ ಜಂಕ್ ಯಾರ್ಡ್ ಅನ್ನು ಕ್ಷೇಮ ಕೇಂದ್ರವನ್ನಾಗಿ ಪರಿವರ್ತಿಸಿದೆ. ನಗರ ವ್ಯವಹಾರಗಳ ಸಚಿವಾಲಯವು ಒಂದು ಸ್ವಚ್ಛ ಎಟಿಎಂ ಅನ್ನು ಕೂಡಾ ಸ್ಥಾಪಿಸಿದೆ. ಜನರು ತ್ಯಾಜ್ಯ ನೀಡಿ ಬದಲಿಗೆ ನಗದು ತೆಗೆದುಕೊಂಡು ಹೋಗಲಿ ಎನ್ನುವುದು ಇದರ ಉದ್ದೇಶವಾಗಿದೆ. ನಾಗರೀಕ ವಿಮಾನ ಸಚಿವಾಲಯದ ವಿಭಾಗಗಳು, ಗಿಡಗಳಿಂದ ಉದುರುವ ಒಣ ಎಲೆಗಳನ್ನು ಮತ್ತು ಸಾವಯವ ತ್ಯಾಜ್ಯದಿಂದ ಸಾವಯವ ಗೊಬ್ಬರ ತಯಾರಿಸಲು ಪ್ರಾರಂಭಿಸಿವೆ. ಈ ವಿಭಾಗವು ತ್ಯಾಜ್ಯ ಕಾಗದದಿಂದ ಸ್ಟೇಷನರಿ ತಯಾರಿಸುವ ಕೆಲಸ ಕೂಡಾ ಮಾಡುತ್ತಿದೆ. ನಮ್ಮ ಸರ್ಕಾರದ ಇಲಾಖೆಗಳು ಕೂಡಾ ಸ್ವಚ್ಛತೆಯಂತಹ ವಿಷಯಗಳ ಮೇಲೆ ಇಷ್ಟೊಂದು ಇನ್ನೋವೇಟಿವ್ ಆಗಬಹುದಾಗಿದೆ. ಕೆಲವು ವರ್ಷಗಳ ಹಿಂದೆ ಯಾರಿಗೂ ಇಂತಹ ಭರವಸೆ ಕೂಡಾ ಇರುತ್ತಿರಲಿಲ್ಲ. ಆದರೆ ಈಗ ಇದು ವ್ಯವಸ್ಥೆಯ ಭಾಗವಾಗುತ್ತಾ ಬರುತ್ತಿದೆ. ಇದೇ ಅಲ್ಲವೇ ದೇಶದ ಹೊಸ ಚಿಂತನೆ, ಇದರ ನೇತೃತ್ವವನ್ನು ದೇಶವಾಸಿಗಳೆಲ್ಲಾ ಒಟ್ಟಾಗಿ ಸೇರಿ ನಿರ್ವಹಿಸುತ್ತಿದ್ದಾರೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ‘ಮನದ ಮಾತಿನಲ್ಲಿ ’ ನಾವು ಈ ಬಾರಿಯೂ ಅನೇಕ ವಿಷಯಗಳ ಬಗ್ಗೆ ಮಾತನಾಡಿದೆವು. ಪ್ರತಿಬಾರಿಯಂತೆ, ಒಂದು ತಿಂಗಳ ನಂತರ ನಾವು ಪುನಃ ಭೇಟಿಯಾಗೋಣ. ಆದರೆ ಅದು 2022 ರಲ್ಲಿ. ಪ್ರತಿಯೊಂದು ಹೊಸ ಆರಂಭವೂ ನಮ್ಮ ಸಾಮರ್ಥ್ಯವನ್ನು ಗುರುತಿಸುವ ಒಂದು ಅವಕಾಶವನ್ನು ಹೊತ್ತು ತರುತ್ತದೆ. ಯಾವ ಗುರಿಗಳನ್ನು ನಾವು ಮೊದಲು ಕಲ್ಪನೆ ಕೂಡಾ ಮಾಡಿರಲಿಲ್ಲವೋ, ದೇಶ ಇಂದು ಅವುಗಳಿಗಾಗಿ ಪ್ರಯತ್ನ ಮಾಡುತ್ತಿದೆ. ನಮ್ಮಲ್ಲಿ ಹೀಗೆ ಹೇಳಲಾಗುತ್ತದೆ–\nಕ್ಷಣಶಃ ಕಣಶಶ್ಚೈವ, ವಿದ್ಯಾಮ್ ಅರ್ಥಂ ಚ ಸಾಧಯೇತ್,\nಕ್ಷಣೇ ನಷ್ಟೇ ಕುತೋ ವಿದ್ಯಾ, ಕಣೆ ನಷ್ಟೇ ಕುತೋ ಧನಮ್\n(क्षणश: कणशश्चैव, विद्याम् अर्थं च साधयेत् |\nक्षणे नष्टे कुतो विद्या, कणे नष्टे कुतो धनम् ||)\nಅಂದರೆ, ನಾವು ಜ್ಞಾನಾರ್ಜನೆ ಮಾಡಬೇಕಾದರೆ, ಏನಾದರೂ ಹೊಸದನ್ನು ಕಲಿಯಬೇಕಾದರೆ, ಮಾಡಬೇಕಾದರೆ, ನಾವು ಪ್ರತಿಯೊಂದು ಕ್ಷಣವನ್ನೂ ಉಪಯೋಗಿಸಿಕೊಳ್ಳಬೇಕು. ಮತ್ತು ನಮಗೆ ಧನಾರ್ಜನೆ ಮಾಡಬೇಕಾದರೆ, ಅಂದರೆ ಉನ್ನತಿ, ಪ್ರಗತಿ ಸಾಧಿಸಬೇಕಾದರೆ, ಪ್ರತಿಯೊಂದು ಕಣದ ಅಂದರೆ ಪ್ರತಿಯೊಂದು ಸಂಪನ್ಮೂಲದ, ಸೂಕ್ತ ಬಳಕೆ ಮಾಡಬೇಕು. ಏಕೆಂದರೆ ಕ್ಷಣ ನಷ್ಟವಾಗುವುದರಿಂದ ವಿದ್ಯೆ ಹಾಗೂ ಜ್ಞಾನ ಹೊರಟುಹೋಗುತ್ತದೆ ಮತ್ತು ಕಣ ನಷ್ಟವಾಗುವುದರಿಂದ, ಧನ ಮತ್ತು ಪ್ರಗತಿಯ ರಸ್ತೆ ಮುಚ್ಚಿಹೋಗುತ್ತದೆ. ಈ ಮಾತು ದೇಶವಾಸಿಗಳೆಲ್ಲರಿಗೂ ಪ್ರೇರಣೆಯಾಗಿದೆ. ನಾವು ಬಹಳಷ್ಟನ್ನು ಕಲಿಯಬೇಕು, ಹೊಸ ಹೊಸ ಆವಿಷ್ಕಾರಗಳನ್ನು ಮಾಡಬೇಕು, ಹೊಸ ಹೊಸ ಗುರಿಗಳನ್ನು ಸಾಧಿಸಬೇಕು, ಆದ್ದರಿಂದ ನಾವು ಒಂದು ಕ್ಷಣವನ್ನು ಕೂಡಾ ನಷ್ಟ ಮಾಡಿಕೊಳ್ಳಬಾರದು. ನಾವು ದೇಶವನ್ನು ಅಭಿವೃದ್ಧಿಯ ಹೊಸ ಎತ್ತರಕ್ಕೆ ಕೊಂಡೊಯ್ಯಬೇಕು, ಆದ್ದರಿಂದ, ನಾವು ನಮ್ಮ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಪೂರ್ತಿಯಾಗಿ ಉಪಯೋಗಿಸಿಕೊಳ್ಳಬೇಕು. ಇದು ಒಂದು ರೀತಿಯಲ್ಲಿ ಸ್ವಾವಲಂಬಿ ಭಾರತದ ಮಂತ್ರ ಕೂಡಾ ಆಗಿದೆ, ಏಕೆಂದರೆ, ನಾವೆಲ್ಲರೂ ನಮ್ಮ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಸರಿಯಾಗಿ ಬಳಕೆ ಮಾಡಿದಾಗ, ಅವುಗಳನ್ನು ವ್ಯರ್ಥವಾಗಲು ಬಿಡದೇ ಇದ್ದಾಗ, ನಾವು ನಮ್ಮ ಸ್ಥಳೀಯ ಸಾಮರ್ಥ್ಯವನ್ನು ಗುರುತಿಸುತ್ತೇವೆ, ಆಗ ದೇಶ ಸ್ವಾವಲಂಬಿಯಾಗುತ್ತದೆ. ಆದ್ದರಿಂದ, ಉತ್ತಮವಾಗಿ ಯೋಚಿಸೋಣ, ದೊಡ್ಡ ಕನಸುಗಳನ್ನು ಕಾಣೋಣ, ಮತ್ತು ಅವುಗಳನ್ನು ಸಾಕಾರಗೊಳಿಸುವುದಕ್ಕಾಗಿ ಶ್ರಮಿಸೋಣ ಎನ್ನುವ ಸಂಕಲ್ಪವನ್ನು ಪುನರುಚ್ಚರಿಸೋಣ ಬನ್ನಿ. ಮತ್ತು ನಮ್ಮ ಕನಸುಗಳನ್ನು ಕೇವಲ ನಮಗೆ ಮಾತ್ರ ಸೀಮಿತವಾಗಿರುವುದಿಲ್ಲ. ನಮ್ಮ ಕನಸುಗಳು ಸಮಾಜ ಮತ್ತು ದೇಶದ ಅಬಿವೃದ್ಧಿಗೆ ಸಂಬಂಧಿಸಿದ್ದಾಗಿರಬೇಕು, ನಮ್ಮ ಪ್ರಗತಿಯಿಂದ ದೇಶದ ಪ್ರಗತಿಯ ಮಾರ್ಗ ತೆರೆಯಬೇಕು ಮತ್ತು ಇದಕ್ಕಾಗಿ, ನಾವು ಒಂದು ಕ್ಷಣವನ್ನೂ, ಒಂದು ಕಣವನ್ನೂ ವ್ಯರ್ಥವಾಗುವುದಕ್ಕೆ ಬಿಡದಂತೆ ಇಂದಿನಿಂದಲೇ ಶ್ರಮಿಸೋಣ. ಇದೇ ಸಂಕಲ್ಪದೊಂದಿಗೆ, ಮುಂಬರುವ ವರ್ಷದಲ್ಲಿ ದೇಶ ಮುಂದೆ ಸಾಗುತ್ತದೆ, ಮತ್ತು 2022, ಒಂದು ನವ ಭಾರತ ನಿರ್ಮಾಣದ ಸುವರ್ಣ ಪುಟವಾಗಲಿದೆ ಎಂದು ನನಗೆ ಸಂಪೂರ್ಣ ವಿಶ್ವಾಸವಿದೆ. ಇದೇ ವಿಶ್ವಾಸದೊಂದಿಗೆ ನಿಮ್ಮೆಲ್ಲರಿಗೂ ಹೊಸ ವರ್ಷ 2022 ಕ್ಕಾಗಿ ಅನೇಕ ಶುಭಾಶಯಗಳು. ಅನೇಕಾನೇಕ ಧನ್ಯವಾದ.\n"
    },
    {
      "language": "mal",
      "text": "\nഎന്‍റെ പ്രിയപ്പെട്ട ദേശവാസികളെ,\nനമസ്ക്കാരം,\nഇപ്പോള്‍ 2021 നോട് വിടപറയാനും 2022 നെ സ്വാഗതം ചെയ്യാനുമുള്ള തയ്യാറെടുപ്പിലാണല്ലോ എല്ലാവരും. പുതുവര്‍ഷത്തില്‍ ഓരോ വ്യക്തിയും, ഓരോ സ്ഥാപനവും വരുന്ന വര്‍ഷത്തില്‍ കുറച്ചുകൂടി നന്നായി പ്രവര്‍ത്തിക്കാനും നല്ല വ്യക്തി ആകാനും ഉള്ള പ്രതിജ്ഞയെടുക്കുന്നു. കഴിഞ്ഞ ഏഴു വര്‍ഷങ്ങളായി ഈ ‘മന്‍ കി ബാത്ത്’ പരിപാടിയും നമ്മുടെ രാജ്യത്തെ നന്മകളെ ഉയര്‍ത്തിക്കാട്ടി നല്ലതു ചെയ്യുവാനും, നന്നാക്കുവാനും ഉള്ള പ്രേരണ നല്കിക്കൊണ്ടിരിക്കുകയാണല്ലോ. ഇക്കഴിഞ്ഞ ഏഴു വര്‍ഷങ്ങളിലും ‘മന്‍ കി ബാത്തി’ല്‍ സര്‍ക്കാരിന്‍റെ നേട്ടങ്ങളെക്കുറിച്ചുള്ള ചര്‍ച്ചകളും നടത്താമായിരുന്നു. നിങ്ങള്‍ക്കും അത് ഇഷ്ടപ്പെടും, നിങ്ങളും പ്രശംസിക്കുമായിരിക്കും. എന്നാല്‍ മീഡിയയുടെ തിളക്കങ്ങളില്‍നിന്നും ആഡംബരങ്ങളില്‍ നിന്നും അകന്ന്, വര്‍ത്തമാനപത്രങ്ങളുടെ വാര്‍ത്തകളില്‍പ്പെടാതെ, നന്മ ചെയ്തുകൊണ്ടിരിക്കുന്ന കോടിക്കണക്കിനാളുകള്‍ ഉണ്ടെന്നതാണ് ദശകങ്ങളായുള്ള എന്‍റെ അനുഭവം. രാജ്യത്തിന്‍റെ നല്ല നാളേക്കുവേണ്ടി അവര്‍ സ്വയം ഇന്ന് ഹോമിക്കുകയാണ്. അവര്‍ നാടിന്‍റെ വരുംതലമുറക്കുവേണ്ടി, ആത്മാര്‍ത്ഥമായി പരിശ്രമിങ്ങളില്‍ ഏര്‍പ്പെട്ടിരിക്കുകയാണ്. ഇങ്ങനെയുള്ളവരെക്കുറിച്ചുള്ള കാര്യങ്ങള്‍ സന്തോഷംതരുന്നു. വളരെയധികം പ്രചോദനവും നല്കുന്നു. എന്നെ സംബന്ധിച്ചിടത്തോളം ‘മന്‍ കി ബാത്ത്’ അങ്ങനെയുള്ള ആള്‍ക്കാരുടെ പ്രയത്നങ്ങള്‍കൊണ്ടു നിറഞ്ഞ, വിടര്‍ന്ന, സുന്ദരമായ, ഭംഗിയാര്‍ന്ന ഒരു ഉദ്യാനം തന്നെയാണ്. മാത്രമല്ല, ഓരോ മാസത്തിലെ ‘മന്‍ കി ബാത്തി’ലും ഈ ഉപവനത്തില്‍നിന്ന് ഏത് ദളമാണ് നിങ്ങളുടെ മുമ്പിലേക്ക് കൊണ്ടുവരേണ്ടത് എന്നതിലേക്കാണ് എന്‍റെ പരിശ്രമം. നമ്മുടെ ബഹുരത്നയായ ഭൂമിയുടെ (വസുന്ധരയുടെ) പുണ്യ കര്‍മ്മങ്ങളുടെ നിലക്കാത്ത പ്രവാഹം നിരന്തരമായി ഒഴുകിക്കൊണ്ടിരിക്കുന്നു എന്നത് എനിക്ക് സന്തോഷം തരുന്ന കാര്യമാണ്. ഇന്ന് നമ്മുടെ രാജ്യം ‘അമൃത മഹോത്സവം’ ആഘോഷി ക്കുന്ന ഈ വേളയില്‍ നമ്മുടെ ജനങ്ങളുടെ ശക്തിയെക്കുറിച്ചും ഓരോ പൗരന്‍റേയും ശക്തിയെക്കുറിച്ചും, അവരുടെ പ്രയത്നങ്ങളെക്കുറിച്ചും പരിശ്രമങ്ങളെക്കുറിച്ചും ഉള്ള സൂചന നല്കുക എന്നത് ഭാരതത്തിന്‍റേയും മാനവീയതയുടേയും ഉജ്ജ്വലമായ ഭാവിക്ക് ഒരു പ്രകാരത്തില്‍ ഉറപ്പ് തരുന്നു.\nസുഹൃത്തുക്കളേ !\nഇതാണ് ജനങ്ങളുടെ ശക്തി. നൂറുവര്‍ഷത്തിനിടയില്‍ വന്ന ഏറ്റവും വലിയ മഹാമാരിയോട് നമുക്ക് പോരാടന്‍ കഴിഞ്ഞത് എല്ലാപേരുടേയും കൂട്ടായ പ്രയത്നത്തിന്‍റെ ഫലമായാണ്. നമ്മള്‍ പ്രതിസന്ധിഘട്ടങ്ങളില്‍ പരസ്പരം ഒരു കുടുംബംപോലെ ഒത്തൊരുമയോടെനിന്നു. നമ്മുടെ പ്രദേശത്ത് അല്ലെങ്കില്‍ നമ്മുടെ നഗരത്തില്‍ ആരെയെങ്കിലും സഹായിക്കണമെങ്കില്‍ ഓരോരുത്തരുടേയും കഴിവിനപ്പുറം സഹായിക്കാന്‍ നാം പരിശ്രമിച്ചു. ഇന്ന് ലോകത്ത് വാക്സിനേഷന്‍റെ കണക്കുകള്‍ താരതമ്യപ്പെടുത്തിയാല്‍ നമ്മള്‍ എത്ര അഭൂതപൂര്‍വ്വമായ കാര്യമാണ് ചെയ്തത്, എത്ര വലിയ ലക്ഷ്യമാണ് നേടിയത് എന്ന് വ്യക്തമാകും ! വാക്സിന്‍റെ 140 കോടി ഡോസ് എന്ന കടമ്പകടക്കുന്നത് ഓരോ ഭാരതീയന്‍റേയും നേട്ടമാണ്. ഇത് ഓരോ ഭാരതീയന്‍റേയും നിലവിലെ വ്യവസ്ഥയിലുള്ള വിശ്വാസം സൂചിപ്പിക്കുന്നു, ശാസ്ത്രത്തിലുള്ള വിശ്വാസം സൂചിപ്പിക്കുന്നു, ശാസ്ത്രജ്ഞരിലുള്ള വിശ്വാസം സൂചിപ്പിക്കുന്നു. മാത്രമല്ല, സമൂഹത്തോടുള്ള നമ്മുടെ ഉത്തരവാദിത്വം നിറവേറ്റിക്കൊണ്ടിരിക്കുന്നു. ഇത് നമ്മുടെ ഇച്ഛാശക്തിയുടെ ഏറ്റവും വലിയ തെളിവുതന്നെ. എന്നാല്‍, കൂട്ടുകാരേ ! കൊറോണയുടെ ഒരു പുതിയ വകഭേദം നമ്മുടെ പടിവാതിലില്‍ മുട്ടിവിളിച്ചുകഴിഞ്ഞു എന്ന കാര്യം പ്രത്യേകം ശ്രദ്ധിക്കേണ്ടതാണ്. ഈ ആഗോള മഹാമാരിയെ പരാജയപ്പെടുത്താന്‍വേണ്ടി ഒരു പൗരനെന്നനിലയില്‍ നമ്മുടെ ഓരോരുത്തരുടേയും പരിശ്രമത്തിന് വളരെ പ്രാധാന്യമുണ്ടെന്ന് കഴിഞ്ഞ രണ്ടു വര്‍ഷക്കാലത്തെ അനുഭവം നമ്മെ പഠിപ്പിക്കുന്നു. ഈ പുതിയ ‘ഓമിക്രോണ്‍’ വകഭേദത്തെക്കുറിച്ചുള്ള പഠനം നമ്മുടെ ശാസ്ത്രജ്ഞര്‍ നിരന്തരമായി ചെയ്തുകൊണ്ടിരിക്കുന്നു. ഓരോ ദിവസവും അവര്‍ക്ക് പുതിയ ഡാറ്റ കിട്ടിക്കൊണ്ടിരിക്കുന്നു. അവരുടെ നിര്‍ദ്ദേശങ്ങള്‍ അനുസരിച്ച് കാര്യങ്ങള്‍ നടന്നുകൊണ്ടിരിക്കുന്നു. ഇങ്ങനെയുള്ള ഈ അവസരത്തില്‍ രാജ്യത്തിന്‍റെ ഏറ്റവും വലിയ ശക്തി എന്ന് പറയുന്നത് ഈ കൊറോണാവകഭേദത്തിന് എതിരായി സ്വയം ജാഗ്രതയും അച്ചടക്കവും പാലിക്കുകയാണ്. നമ്മുടെ സാമൂഹികമായ ശക്തികൊണ്ട് കൊറോണയെ പരാജയപ്പെടുത്താം എന്ന ഉത്തരവാദിത്വബോധത്തോടുകൂടി നാം 2022 എന്ന പുതുവര്‍ഷത്തിലേക്ക് പ്രവേശിക്കണം.\nഎന്‍റെ പ്രിയപ്പെട്ട ദേശവാസികളേ !\nമഹാഭാരതയുദ്ധം നടന്ന സമയത്ത് ഭഗവാന്‍ കൃഷ്ണന്‍ അര്‍ജുനനോട് – ‘നഭ: സ്പൃഷം ദിപ്തം’ അതായത് അഭിമാനത്തോടുകൂടി ആകാശത്തെ സ്പര്‍ശിക്കുക. (ഉയരങ്ങള്‍ കീഴടക്കുക) എന്ന് പറഞ്ഞിരുന്നു. ഇത് നമ്മുടെ വായുസേനയുടെ ആപ്തവാക്യവുമാണല്ലോ. ഭാരതമാതാവിനെ സേവിക്കുന്നവരില്‍ പലരും ആകാശത്തിന്‍റെ ഈ ഉയരങ്ങളെ എന്നും അഭിമാനത്തോടെ സ്പര്‍ശിക്കുന്നു, നമ്മളെ പലതും പഠിപ്പിക്കുന്നു. അതുപോലെ ഒരു വ്യക്തിയായിരുന്നു ഗ്രൂപ്പ് ക്യാപ്റ്റന്‍ വരുണ്‍ സിംഗ്. ഈ മാസം തമിഴ്നാട്ടില്‍ അപകടത്തില്‍പ്പെട്ട ഹെലികോപ്ടര്‍ പറത്തുകയായിരുന്നു വരുണ്‍ സിംഗ്. ആ അപകടത്തില്‍ രാജ്യത്തിന്‍റെ പ്രഥമ സിഡിഎസ്സ് ജനറല്‍ ബിപിന്‍ റാവത്തും അദ്ദേഹത്തിന്‍റെ സഹധര്‍മ്മിണിയും ഉള്‍പ്പെടെ പല വീരന്‍മാരെയും നമ്മുക്ക് നഷ്ടമായി. വരുണ്‍ സിംഗ് കുറച്ചു ദിവസങ്ങള്‍ മരണത്തോട് ധീരമായി മല്ലടിച്ചു. പക്ഷേ, അദ്ദേഹവും നമ്മെ വിട്ടു പിരിഞ്ഞു. വരുണ്‍ ആശുപത്രിയില്‍ ആയിരുന്നപ്പോള്‍ സോഷ്യല്‍ മീഡിയയില്‍ ഞാന്‍ കണ്ട ചില കാര്യങ്ങള്‍ എന്‍റെ മനസ്സിനെ സ്പര്‍ശിച്ചു. ഈ വര്‍ഷം ആഗസ്റ്റിലാണ് അദ്ദേഹത്തിനു ശൗര്യചക്രം സമ്മാനിക്കപ്പെട്ടത്. അതിനുശേഷം അദ്ദേഹം താന്‍ പഠിച്ച സ്കൂളിലെ പ്രിന്‍സിപ്പലിനു ഒരു കത്തയച്ചു. അദ്ദേഹം വിജയത്തിന്‍റെ കൊടുമുടിയില്‍ എത്തയപ്പോഴും തന്‍റെ വേരുകളെ നനയ്ക്കാന്‍ മറന്നില്ലല്ലോ എന്നാണ് ആ കത്ത് വായിച്ചപ്പോള്‍ എന്‍റെ മനസ്സില്‍ ആദ്യം വന്ന വിചാരം. മറ്റൊന്ന്, ആഘോഷിക്കാനുള്ള വേളയില്‍ അദ്ദേഹം വരുംതലമുറയെപറ്റി ചിന്തിച്ചു എന്നുള്ളതാണ്. താന്‍ പഠിച്ച സ്കൂളിലെ വിദ്യാര്‍ത്ഥികളുടെ ജീവിതംകൂടി ഒരാഘോഷമാകട്ടെ എന്നു അദ്ദേഹം ആഗ്രഹിച്ചു. തന്‍റെ കത്തില്‍ വരുണ്‍ സിംഗ് അദ്ദേഹത്തിന്‍റെ പരാക്രമങ്ങളുടെ വീമ്പിളക്കിയില്ല. മറിച്ച് തന്‍റെ പരാജയങ്ങളെപറ്റി പറഞ്ഞു. എങ്ങിനെയാണ് അദ്ദേഹം തന്‍റെ കുറവുകളെ കഴിവുകളാക്കി മാറ്റിയതെന്നു പറഞ്ഞു. ആ കത്തില്‍ ഒരിടത്ത് അദ്ദേഹം എഴുതി – “പഠനത്തില്‍ ശരാശരിക്കാരനാകുന്നത് കുഴപ്പമില്ല. എല്ലാരും മിടുക്കരാകില്ല, തൊണ്ണൂറു മാര്‍ക്ക് വാങ്ങിക്കാന്‍ കഴിയില്ല. അങ്ങിനെ ആകാന്‍ സാധിച്ചാല്‍ അത് വലിയ ഒരു നേട്ടമാണ്, അതിനെ അഭിനന്ദിയ്ക്കേണ്ടതാണ്. പക്ഷേ, അതിനു സാധിച്ചില്ലെടങ്കില്‍ നിങ്ങള്‍ ഒരു ശരാശരിക്കാരനാകേണ്ടവനാണെന്ന് അര്‍ത്ഥമില്ല. സ്കൂളില്‍ നിങ്ങള്‍ ഒരു ശരാശരിക്കാരനായിരുന്നിരിക്കാം. പക്ഷേ, അതു ഭാവിജീവിതത്തിന്‍റെ അളവുകോല്‍ ആകുന്നില്ല. നിങ്ങളുടെ താത്പര്യം കണ്ടുപിടിക്കൂ. – അത് കല, സംഗീതം, ഗ്രാഫിക് ഡിസൈന്‍, സാഹിത്യം മുതലായ ഏതുമാകാം. നിങ്ങള്‍ എന്തു ചെയ്താലും ആത്മാര്‍ഥമായി ചെയ്യുക. കഴിവിന്‍റെ പരമാവധി ചെയ്യുക. ദുഷ്ചിന്തകളിലേയ്ക്കും പോകാതിരിക്കുക. സുഹൃത്തുക്കളേ ! ശരാശരിക്കാരനില്‍നിന്നു അസാമാന്യനാകാന്‍ അദ്ദേഹം പറഞ്ഞുതന്ന മന്ത്രവും വളരെ പ്രധാനമാണ്. അത കത്തില്‍ അദ്ദേഹം എഴുതി – “പ്രതീക്ഷ കൈവിടരുത്. നിങ്ങള്‍ എന്താകാന്‍ ആഗ്രഹിക്കുന്നുവോ അതില്‍ ശോഭിക്കില്ല എന്ന് ഒരിക്കലും വിചാരിക്കരുത്. ഒന്നും എളുപ്പം നേടാനാകില്ല; സമയവും സൗകര്യങ്ങളും ബലികഴിക്കേണ്ടിവരും. ഞാന്‍ ഒരു ശരാശരിക്കാരനായിരുന്നു. ഞാന്‍ എന്‍റെ കരിയറിലെ പ്രയാസമേറിയ നാഴികക്കല്ലുകള്‍ കീഴടക്കി. ജീവിതത്തില്‍ നിങ്ങള്‍ക്കു എന്തു നേടുവാന്‍ കഴിയുമെന്ന് തീരുമാനിയ്ക്കുന്നത് 12-ാം ക്ലാസ്സിലെ മാര്‍ക്കുകള്‍ ആണെന്നു കരുതരുത്. അവനവനില്‍ വിശ്വസിക്കുക, അതിലേയ്ക്കു എത്താനായി പണിയെടുക്കുക.”\nഒരാള്‍ക്കെങ്കിലും പ്രേരണ നല്‍കാനായെങ്കില്‍ അതു വലിയ നേട്ടമാകും എന്ന് വരുണ്‍ എഴുതി. പക്ഷേ, ഞാന്‍ പറയാന്‍ ആഗ്രഹിക്കുന്നു – അദ്ദേഹം ഒരു ദേശത്തിനു മുഴുവന്‍ പ്രേരണ നല്‍കി. അദ്ദേഹത്തിന്‍റെ കത്ത് കുട്ടികളോടാണ് സംസാരിച്ചതെങ്കിലും അതിലൂടെ വാസ്തവത്തില്‍ അദ്ദേഹം ഒരു സമൂഹത്തിനു മുഴുവന്‍ സന്ദേശം നല്‍കി.\nസുഹൃത്തുക്കളേ !\nഎല്ലാ വര്‍ഷവും പരീക്ഷയുടെ കാലത്ത് ഇത്തരം വിഷയങ്ങളാണ് ഞാന്‍ കുട്ടികളോട് ചര്‍ച്ച ചെയ്യാറുള്ളത്. ഈ വര്‍ഷവും പരീക്ഷയുടെ മുന്നോടിയായി കുട്ടികളോട് ഇത്തരം വിഷയങ്ങള്‍ ചര്‍ച്ച ചെയ്യാനാണ് ഞാന്‍ പദ്ധതി ഇടുന്നത്. ഈ പരിപാടിയ്ക്കായി രണ്ടു ദിവസം കഴിഞ്ഞ് അതായത് 28 ഡിസംബര്‍ മുതല്‍ മൈ ഗവ്വ് .ഇന്നിൽ ല്‍ രജിസ്ട്രേഷനും ആരംഭിക്കുകയാണ്. രജിസ്ട്രേഷന്‍ 28 ഡിസംബര്‍ മുതല്‍ 20 ജനുവരി വരെയുണ്ടാകും. ഇതിനായി 9-ാം ക്ലാസ്സു മുതല്‍ 12-ാം ക്ലാസ്സുവരെയുള്ള കുട്ടികള്‍ക്കും അദ്ധ്യാപകര്‍ക്കും ഓണ്‍ലൈന്‍ മത്സരവും സംഘടിപ്പിക്കും. ഇതില്‍ നിങ്ങള്‍ എല്ലാരും പങ്കെടുക്കണമെന്ന് ഞാന്‍ ആഗ്രഹിക്കുന്നു. നിങ്ങളെ കണ്ടുമുട്ടാന്‍ അവസരം ലഭിക്കും. നമുക്കെല്ലാര്‍ക്കും ചേര്‍ന്നു പരീക്ഷ, കരിയര്‍, വിജയം തുടങ്ങി വിദ്യാര്‍ത്ഥിജീവിതവുമായി ബന്ധപ്പെട്ട വിവിധ വിഷയങ്ങള്‍ വിശകലനം ചെയ്യാം.\nഎന്‍റെ പ്രിയപ്പെട്ട ദേശവാസികളേ !\nഅതിര്‍ത്തിക്കപ്പുറം വളരെ ദൂരെ നിന്നു വന്ന ഒരു കാര്യമാണ് ഇനി ഞാന്‍ ‘മന്‍ കീ ബാത്തി’ല്‍ കേള്‍പ്പിക്കാന്‍ പോകുന്നത്. ഇതു നിങ്ങളെ സന്തോഷിപ്പിക്കുകയും അത്ഭുതപ്പെടുത്തുകയം ചെയ്യും –\n“വന്ദേ മാതരം, വന്ദേ മാതരം\nസുജലാം, സുഫലാം മലയജ ശീതളാം\nശസ്യശാമളാം മാതരം / വന്ദേ മാതരം\nശുഭ്ര ജ്യോത്സനാം പുളകിതയാമിനീം.\nഫുല്ലകുസുമിതദ്രുമദളശോഭിനീം\nസുഹാസിനീം സുമധുര ഭാഷിണീം\nസുഖദാം വരദാം മാതരം\nവന്ദേ മാതരം / വന്ദേ മാതരം”\nനിങ്ങള്‍ക്കിതു കേട്ടപ്പോള്‍ നന്നായിതോന്നി, അഭിമാനം തോന്നി എന്നു എനിക്കുറപ്പുണ്ട്. ‘വന്ദേമാതരത്തില്‍ അടങ്ങിയിരിക്കുന്ന ആശയം നമ്മില്‍ അഭിമാനവും ആവേശവും നിറയ്ക്കുന്നതാണ്.\nസുഹൃത്തുക്കളേ !\nഈ ഭംഗിയുള്ള ശബ്ദശകലം എവിടെയുള്ളതാണ്, ഏതു നാട്ടില്‍നിന്നു വന്നതാണെന്നു നിങ്ങള്‍ തീര്‍ച്ചയായും വിചാരിക്കുന്നുണ്ടാകും ! ഇതിന്‍റെ ഉത്തരം നിങ്ങളുടെ അതിശയം വര്‍ദ്ധിപ്പിക്കും. വന്ദേമാതരം അവതരിപ്പിച്ച ഈ വിദ്യാര്‍ത്ഥികള്‍ ഗ്രീസില്‍ നിന്നുള്ളവരാണ്. ഇവര്‍ അവിടെ ഇലിയയിലെ ഹൈസ്കൂളില്‍ പഠിക്കുന്നവരാണ്. അവര്‍ ഭാവം ഉള്‍ക്കൊണ്ട് ഭംഗിയായി ‘വന്ദേമാതരം’ അവതരിപ്പിച്ചത്, അത്ഭുമുളവാക്കുന്നു; ഇതു പ്രശംസനീയമാണ്. ഇത്തരം ശ്രമങ്ങള്‍ രണ്ടു നാടുകളിലെ ജനങ്ങളെ കൂടുതല്‍ അടുപ്പിക്കുന്നു. ഞാന്‍ ഗ്രീസിലെ ഈ കുട്ടികളേയും അവരുടെ അധ്യാപകരേയും അഭിനന്ദിക്കുന്നു. സ്വാതന്ത്ര്യത്തിന്‍റെ അമൃതമഹോത്സവത്തിന്‍റെ ഈ അവസരത്തില്‍ അവരുടെ ഈ ശ്രമത്തെ ഞാന്‍ പ്രശംസിക്കുന്നു.\nകൂട്ടുകാരെ !\nലക്നൗവില്‍ താമസിക്കുന്ന നീലേഷ്ജിയുടെ ഒരു പോസ്റ്റിനെക്കുറിച്ച് ഞാന്‍ ചര്‍ച്ച ചെയ്യുവാനാഗ്രഹിക്കുന്നു. ലക്നൗവില്‍ നടന്ന വിചിത്രമായ ഒരു ഡ്രോണ്‍ ഷോയെ നീലേഷ് വളരെയധികം പ്രശംസിക്കുന്നു. ഈ ഡ്രോണ്‍ ഷോ ലക്നൗവിലെ റസിഡന്‍സി യിലാണ് സംഘടിപ്പിക്കപ്പെട്ടത്. 1857 ലെ ഒന്നാം സ്വാതന്ത്ര്യസമരത്തിന്‍റെ തെളിവുകള്‍ റസിഡന്‍സിയുടെ ചുവരുകളില്‍ ഇന്നും കാണാം. റസിഡന്‍സിയില്‍ നടന്ന ഡ്രോണ്‍ ഷോ ഇന്ത്യന്‍ സ്വാതന്ത്ര്യസമരത്തിന്‍റെ വിവിധ സന്ദര്‍ഭങ്ങളെ വിളിച്ചോതുന്നു. ‘ചൗരീചൗരാ വിപ്ലവമായിക്കൊള്ളട്ടെ, കാകോരി ട്രെയ്ന്‍ സംഭവമാകട്ടെ അല്ലെങ്കില്‍ നേതാജി സുഭാഷ്ചന്ദ്രബോസിന്‍റെ അദമ്യമായ സാഹസവും പരാക്രമവുമായിക്കൊള്ളട്ടെ. ഈ ‘ഡ്രോണ്‍ ഷോ’ എല്ലാപേരുടെയും മനം കവര്‍ന്നു. നിങ്ങളും ഇതുപോലെ നിങ്ങളുടെ നഗരങ്ങളിലെ, ഗ്രാമങ്ങളിലെ ഒക്കെ സ്വാതന്ത്ര്യസമരവുമായി ബന്ധപ്പെട്ട വിവിധ സംഭവങ്ങള്‍ ജനങ്ങളുടെ മുമ്പില്‍ കൊണ്ടുവരണം. ഇതിന് ടെക്നോളജിയുടെ സഹായം തേടാവുന്നതാണ്. സ്വാതന്ത്ര്യത്തിന്‍റെ അമൃത മഹോത്സവം നമുക്ക് സ്വാതന്ത്ര്യസമരത്തിന്‍റെ ഓര്‍മ്മകളില്‍ ജീവിക്കുവാനുള്ള അവസരം തരുന്നു, അത് അനുഭവിച്ചറിയാനുള്ള അവസരം പ്രദാനം ചെയ്യുന്നു. ഇത് രാജ്യത്തിനുവേണ്ടി പുതിയ പ്രതിജ്ഞയെടുക്കുവാനുള്ള എന്തെങ്കിലും ചെയ്യുവാനുള്ള ഇച്ഛാശക്തി പ്രകടമാക്കാനുള്ള പ്രേരണ നല്കുന്ന ആഘോഷമാണ്, അവസരമാണ്. വരുവിന്‍, സ്വാതന്ത്ര്യസമരത്തിലെ മഹാന്മാരിൽ നിന്നും പ്രേരണകൈകൊള്ളാം. രാജ്യത്തിനുവേണ്ടി സ്വന്തം പ്രയത്നത്തെ കൂടുതല്‍ ശക്തിപ്പെടുത്തുവിന്‍.\nഎന്‍റെ പ്രിയപ്പെട്ട ദേശവാസികളെ,\nനമ്മുടെ രാജ്യം ധാരാളം അസാധാരണരായ പ്രതിഭകളുടെ നാടാണ്, അവരുടെ സവിശേഷപ്രവര്‍ത്തികള്‍ എന്തെങ്കിലും ചെയ്യാന്‍ നമ്മെ പ്രേരിപ്പിക്കുന്നു. ഇതിനൊരുദാഹരണമാണ് തെലുങ്കാനയിലെ ഡോക്ടര്‍ കുരേല വിഠലാചാര്യ. അദ്ദേഹത്തിന് 84 വയസ്സുണ്ട്. എന്നാല്‍ സ്വന്തം സ്വപ്നം സാക്ഷാത്കരിക്കുന്ന കാര്യം വരുമ്പോള്‍ അദ്ദേഹം തന്‍റെ പ്രായത്തെപ്പറ്റി ചിന്തിക്കാറേ ഇല്ല.\nസുഹൃത്തുക്കളെ !\nഒരു വലിയ പുസ്തകാലയം തുറക്കണം എന്നത് അദ്ദേഹത്തിന്‍റെ കുട്ടിക്കാലം മുതലുള്ള ആഗ്രഹമായിരുന്നു. അന്ന് രാജ്യം സ്വതന്ത്രമായിട്ടില്ലായിരുന്നു. പരിതസ്ഥിതികള്‍ കാരണം അദ്ദേഹത്തിന്‍റെ കുട്ടിക്കാലത്തെ സ്വപ്നം സ്വപ്നമായിത്തന്നെ അവശേഷിച്ചു. കാലം പോയി വിഠലാചാര്യ ലക്ചററായി, തെലുങ്ക് ഭാഷയില്‍ ആഴമേറിയ പഠനം നടത്തി. അതില്‍ ധാരാളം കൃതികള്‍ രചിച്ചു. ആറേഴുവര്‍ഷം മുമ്പ് അദ്ദേഹം വീണ്ടും ഒരിക്കല്‍ക്കൂടി തന്‍റെ സ്വപ്നം പൂര്‍ത്തീകരിക്കാന്‍ തീരുമാനിച്ചു. അദ്ദേഹം സ്വന്തം പുസ്തകങ്ങളുടെ ഒരു പുസ്തകാലയം തുടങ്ങി. തന്‍റെ ജീവിതം മുഴുവനും ഉള്ള സമ്പാദ്യം അതില്‍ നിക്ഷേപിച്ചു. ക്രമേണ ആള്‍ക്കാര്‍ ഇതുമായി ബന്ധപ്പെട്ടു സഹകരിക്കാന്‍ തുടങ്ങി. യദാദ്രി – ഭൂവനാഗിരി ജില്ലയിലെ രമണ്ണാപേട്ടിലുള്ള ഈ ലൈബ്രറിയില്‍ ഇപ്പോള്‍ ഏകദേശം രണ്ടു ലക്ഷം പുസ്തകങ്ങള്‍ ഉണ്ട്. വിദ്യാഭ്യാസത്തിനും വായനക്കുംവേണ്ടി താനനുഭവിച്ച ബുദ്ധിമുട്ടുകള്‍ മറ്റുള്ളവര്‍ക്ക് ഉണ്ടാകരുത് എന്നാണ് ശ്രീ.വിഠലാചാര്യ പറയുന്നത്. ഇന്ന് ധാരാളം വിദ്യാര്‍ത്ഥികള്‍ക്ക് ഈ ലൈബ്രറി പ്രയോജനപ്പെടുന്നത് കാണുമ്പോള്‍ അദ്ദേഹത്തിന് വളരെ സന്തോഷമാണ്. അദ്ദേഹത്തിന്‍റെ പ്രയത്നങ്ങളില്‍ നിന്നും പ്രേരണ ഉള്‍ക്കൊണ്ട് മറ്റു പല ഗ്രാമങ്ങളിലും ആള്‍ക്കാര്‍ ലൈബ്രറി ഉണ്ടാക്കുവാനുള്ള പ്രയത്നത്തില്‍ വ്യാപൃതരാണ്.\nസുഹൃത്തുക്കളേ,\nപുസ്തകങ്ങള്‍ അറിവ് തരുക മാത്രമല്ല നമ്മുടെ വ്യക്തിത്വത്തേയും രൂപപ്പെടുത്തുന്നു, ജീവിതം വാര്‍ത്തെടുക്കുന്നു. പുസ്തകം വായിക്കുവാനുള്ള താല്പര്യം അതിശയകരമായ ഒരു സന്തോഷം പ്രദാനം ചെയ്യുന്നു. ഈ വര്‍ഷം ഞാന്‍ ഇത്രയും പുസ്തകങ്ങള്‍ വായിച്ചു എന്നും ഇനിയും എനിക്ക് ഈ പുസ്തകങ്ങള്‍ വീണ്ടും വായിക്കണം എന്നും ഒക്കെ ചിലര്‍ അഭിമാനത്തോടുകൂടി പറയുന്നത് ഈയിടെയായി ഞാന്‍ കേള്‍ക്കാറുണ്ട്. ഇതൊരു നല്ല പ്രവണതയാണ്. ഇത് ഇനിയും വര്‍ദ്ധിപ്പിക്കേണ്ടതാണ്. നിങ്ങള്‍ ഏറ്റവും കൂടുതല്‍ ഇഷ്ടപ്പെടുന്ന ഈ വര്‍ഷത്തെ അഞ്ച് പുസ്തകങ്ങളെക്കുറിച്ച് സംസാരിക്കുവിന്‍ – ഇതാണ് ‘മന്‍ കീ ബാത്തി’ന്‍റെ ശ്രോതാക്കളോട് എനിക്ക് പറയാനുള്ളത്. ഇങ്ങനെ 2022 ല്‍ മറ്റു വായനക്കാര്‍ക്ക് പുസ്തകങ്ങള്‍ തിരഞ്ഞെടുക്കാനായി സഹായിക്കാന്‍ നിങ്ങള്‍ക്ക് കഴിയും. നമ്മുടെ സ്ക്രീന്‍ ടൈം കൂടിക്കൊണ്ടിരിക്കുന്ന ഈ സമയത്ത് പുസ്തകവായനയെ കൂടുതല്‍ കൂടുതല്‍ ജനപ്രിയമാക്കാന്‍ നമുക്ക് ഒത്തൊരുമിച്ച് പ്രയത്നിക്കേണ്ടിവരും.\nഎന്‍റെ പ്രിയപ്പെട്ട ദേശവാസികളെ,\nഈയിടെ വളരെ രസകരമായ ഒരു പ്രയത്നത്തിലേക്ക് എന്‍റെ ശ്രദ്ധ തിരിഞ്ഞു. ഈ പരിശ്രമം നമ്മുടെ പുരാതനഗ്രന്ഥങ്ങളേയും സാംസ്ക്കാരിക മൂല്യങ്ങളേയും ഭാരതത്തില്‍ മാത്രമല്ല ലോകം മുഴുവന്‍ ജനപ്രിയമാക്കുവാന്‍ പൂനെയില്‍ ഭണ്ഡാർക്കർ ഓറിയന്റൽ റിസർച്ച് ഇൻസ്റ്റിറ്റ്യൂട്ട് എന്നു പേരുള്ള ഒരു സ്ഥാപനം ഉണ്ട്. ഈ സ്ഥാപനം മറ്റു രാജ്യങ്ങളിലെ ആളുകള്‍ക്ക് മഹാഭാരതത്തിന്‍റെ മഹത്വത്തെ പരിചയപ്പെടുത്തുന്നതിനായി ഓണ്‍ലൈന്‍ കോഴ്സ് ആരംഭിച്ചു. ഈ കോഴ്സ് ഇപ്പോഴെ തുടങ്ങിയുള്ളൂ എങ്കിലും ഇതില്‍ പഠിപ്പിക്കുന്ന ഉള്ളടക്കം തയ്യാറാക്കാന്‍ 100 വര്‍ഷങ്ങള്‍ മുമ്പേ തുടങ്ങിയെന്നറിയുമ്പോള്‍ നിങ്ങള്‍ എന്തായാലും അത്ഭുതപ്പെടും. ഈ കോഴ്സ് തുടങ്ങിയപ്പോള്‍ ഇന്‍സ്റ്റിറ്റ്യൂട്ടിന് മികച്ച പ്രതികരണം ലഭിച്ചു. നമ്മുടെ പാരമ്പര്യത്തിന്‍റെ വിവിധ വശങ്ങള്‍ എങ്ങിനെ ആധുനിക രീതിയില്‍ അവതരിപ്പിക്കപ്പെടുന്നു എന്നു ആളുകള്‍ മനസ്സിലാക്കാന്‍ വേണ്ടിയാണ് ഈ മഹത്തായ കോഴ്സിനെ കുറിച്ച് ഞാന്‍ ചര്‍ച്ച ചെയ്യുന്നത്. ഏഴു കടലിനക്കരെയുള്ള ആളുകള്‍ക്കുകൂടി നേട്ടം ഉണ്ടാകാനായിട്ടാണ് ഇത്തരം നൂതനരീതികള്‍ അവലംബിക്കുന്നത്.\nകൂട്ടുകാരേ !\nഇന്ത്യന്‍ സംസ്കാരത്തെക്കുറിച്ചറിയുവാന്‍ ലോകമെമ്പാടും താത്പര്യം വര്‍ദ്ധിക്കുന്നു. വിവിധ രാജ്യങ്ങളിലുള്ളവര്‍ നമ്മുടെ സംസ്കാരത്തെ അറിയുവാന്‍ മാത്രമല്ല അതിനെ പ്രോത്സാഹിപ്പിക്കുവാനും സഹായിക്കുന്നു. ഇത്തരത്തിലുള്ള ഒരാളാണ് സെര്‍ബിയയിലെ ഡോ . മോമിർ നികിച് എന്ന പണ്ഡിതന്‍. ഇദ്ദേഹം ഒരു ദ്വിഭാഷാ സംസ്‌കൃത-സെർബിയൻ ഡിക്ഷണറി തയ്യാറാക്കി. ഈ ഡിക്ഷണറിയിയില്‍ സംസ്കൃതത്തിലെ എഴുപതിനായിരത്തിലധികം വാക്കുകളുടെ തര്‍ജ്ജിമ സെര്‍ബിയന്‍ ഭാഷയില്‍ ഉള്‍പ്പെടുത്തിയിട്ടുണ്ട്. ഡോ . നികിച് 70-ാം വയസ്സില്‍ സംസ്കൃതം പഠിച്ചു എന്നറിയുമ്പോള്‍ നിങ്ങള്‍ക്കു വളരെ സന്തോഷം തോന്നും. മഹാത്മാഗാന്ധിയുടെ ലേഖനങ്ങളില്‍ നിന്നാണ് ഇതിനുള്ള പ്രേരണ അദ്ദേഹത്തിന് ലഭിച്ചതെന്നാണ് അദ്ദേഹം പറയുന്നത്. മംഗോളിയയിലെ 93 വയസ്സുള്ള പ്രൊഫ. ജെ. ഗേന്ദേധരം ഇതുപോലുള്ള മറ്റൊരാളാണ്. അദ്ദേഹം കഴിഞ്ഞ 4 ദശകങ്ങള്‍കൊണ്ട് ഇന്ത്യയിലെ ഏകദേശം 40 പുരാതന ഗ്രന്ഥങ്ങള്‍, മഹാകാവ്യങ്ങള്‍ മംഗോളിയന്‍ ഭാഷയില്‍ തര്‍ജ്ജിമ ചെയ്തു. നമ്മുടെ രാജ്യത്തിലും ഇതേ വികാരം ഉള്‍ക്കൊണ്ടുകൊണ്ട് വളരെയധികം ആളുകള്‍ ജോലി ചെയ്യുന്നുണ്ട്. നൂറുകണക്കിന് വര്‍ഷങ്ങള്‍ മുമ്പുള്ള ‘കാവി’ ചിത്രകലയെ അന്യംനിന്നുപോകാതെ സംരക്ഷിക്കുവാന്‍ ശ്രമിക്കുന്ന ഗോവയിലെ സാഗര്‍മുളെയുടെ പ്രയത്നങ്ങലെക്കുറിച്ച് എനിക്ക് അറിയാന്‍ കഴിഞ്ഞു. ‘കാവി’ ചിത്രകല ഭാരതത്തിലെ പ്രാചീന ചരിത്രത്തെ തന്നില്‍ ആവാഹിച്ചിരിക്കുന്നു. ‘കാവ്’ എന്നതിന്‍റെ അര്‍ത്ഥംതന്നെ ചുവന്ന മണ്ണ് എന്നാണ്. പ്രാചീനകാലത്ത് ചുവന്ന മണ്ണ് ഉപയോഗിച്ചാണ് ഈ ചിത്രകല ഉണ്ടാക്കിയിരുന്നത്. പോര്‍ച്ചുഗീസ് ഭരണകാലത്ത് ഗോവയില്‍ നിന്നും പാലായനം ചെയ്തവര്‍ മറ്റു രാജ്യങ്ങളിലും ഈ അത്ഭുതചിത്രകല പ്രചരിപ്പിച്ചു. കാലക്രമത്തില്‍ ഈ ചിത്രകല അന്യം നിന്നുപൊയ്ക്കൊണ്ടിരിക്കുകയായിരുന്നു. എന്നാല്‍, സാഗര്‍മുളെ ഈ കലക്ക് പുതുജീവന്‍ നല്കി. അദ്ദേഹത്തിന്‍റെ ഈ പ്രയത്നത്തെ എമ്പാടും പ്രശംസിക്കുന്നുണ്ട്. സുഹൃത്തുക്കളേ ! ഈ ചെറിയ ശ്രമത്തിന് ഒരു ചെറിയ ചുവടിന് നമ്മുടെ സമൃദ്ധമായ കലകളെ സംരക്ഷിക്കാന്‍ വളരെ വലിയ സംഭാവനകള്‍ നല്കാന്‍ കഴിയും. നമ്മുടെ രാജ്യത്തിലെ ജനങ്ങള്‍ മനസ്സുവെച്ചാല്‍, രാജ്യത്തുടനീളമുള്ള നമ്മുടെ പ്രാചീനകലകളെ സംരക്ഷിക്കാനും, രക്ഷിക്കാനുമുള്ള വികാരം ഒരു ജനകീയ വിപ്ലവമായി രൂപംപ്രാപിക്കാം. ഞാന്‍ ഇവിടെ ചില പ്രയത്നങ്ങളെക്കുറിച്ചുമാത്രമാണ് പറഞ്ഞത്. നമ്മുടെ രാജ്യത്തുടനീളം ഇങ്ങനെയുള്ള അനേകമനേകം ശ്രമങ്ങള്‍ നടന്നുവരുന്നുണ്ട്. അവയെക്കുറിച്ചുള്ള വിവരങ്ങള്‍ തീര്‍ച്ചയായും നിങ്ങള്‍ നമോ ആപ്പിലൂടെ എനിക്ക് എത്തിച്ചുതരണം.\nഎന്‍റെ പ്രിയപ്പെട്ട ദേശവാസികളേ,\nഅരുണാചല്‍ പ്രദേശിലെ ജനങ്ങള്‍ ഒരു വര്‍ഷമായി ഒരു അതിശയകരമായ യജ്ഞം ആരംഭിച്ചിരിക്കുകയാണ്. ‘അരുണാചല്‍ പ്രദേശ് എയര്‍ഗണ്‍ സറണ്ടര്‍ യജ്ഞം’ എന്നാണതിന്‍റെ പേര്. ഇതില്‍ ആള്‍ക്കാര്‍ സ്വന്തം ഇഷ്ടപ്രകാരം അവരവരുടെ എയര്‍ഗണ്‍ സറണ്ടര്‍ ചെയ്യുകയാണ്. എന്തിനാണെന്നറിയുമോ? അരുണാചല്‍ പ്രദേശിലെ നിയന്ത്രണമില്ലാത്ത പക്ഷിവേട്ട അവസാനിപ്പിക്കാന്‍. സുഹൃത്തുക്കളേ ! അരുണാചല്‍ പ്രദേശ് അഞ്ഞൂറിലധികം ഇനം പക്ഷികളുടെ ആവാസകേന്ദ്രമാണ്. ഇവയില്‍ ലോകത്ത് മറ്റെവിടേയും കാണാത്ത നാടന്‍ ഇനങ്ങളുമുണ്ട്. എന്നാല്‍ ക്രമേണ കാട്ടുപക്ഷികളുടെ സംഖ്യ കുറയുന്നതായി കാണുന്നു. ഇതിന് ഒരു പരിഹാരമായാണ് ‘എയര്‍ഗണ്‍ സറണ്ടര്‍’ നടന്നുകൊണ്ടിരിക്കുന്നത്. കഴിഞ്ഞ കൂറെ മാസങ്ങളായി കുന്നുംപ്രദേശത്തുനിന്നും സമതല പ്രദേശംവരെയും ഒരു സമുദായത്തില്‍നിന്നും മറ്റൊരു സമുദായം വരെയും, രാജ്യത്തെമ്പാടും ഉള്ളവര്‍ ഇതിനെ തുറന്ന മനസ്സോടെ സ്വീകരിച്ചു. അരുണാചല്‍ പ്രദേശിലെ ആളുകള്‍ ഇതുവരെ സ്വന്തം ഇഷ്ടപ്രകാരം 1600 ലധികം എയര്‍ ഗണ്ണുകള്‍ സറണ്ടര്‍ ചെയ്തു കഴിഞ്ഞു. ഞാന്‍ അരുണാചല്‍ പ്രദേശിലെ ആളുകളെ ഇതിനായി പ്രശംസിക്കുന്നു, അഭിനന്ദിക്കുന്നു.\nഎന്‍റെ പ്രിയപ്പെട്ട ദേശവാസികളേ !\n2022 മായി ബന്ധപ്പെട്ട് വളരെയധികം സന്ദേശങ്ങളും നിര്‍ദ്ദേശങ്ങളും നിങ്ങളുടെ പക്കല്‍നിന്നും ലഭിച്ചു. എപ്പോഴത്തേയുംപോലെ ശുചിത്വവും സ്വച്ഛഭാരതവും. ഒരേ വിഷയത്തിലാണ് ഒരുപാടാളുകളുടെ സന്ദേശം. അച്ചടക്കവും ജാഗ്രതയും\nസമര്‍പ്പണ മനോഭാവവും കൊണ്ടേ ശുചിത്വവുമായി ബന്ധപ്പെട്ട് ഈ പ്രതിജ്ഞ പൂര്‍ണ്ണമാകുകയുള്ളൂ. എന്‍സിസി കേഡറ്റുകള്‍ ആരംഭിച്ച ‘പുനീത് സാഗര്‍ അഭിയാന്‍’ലും ഇതിന്‍റെ ഓളങ്ങള്‍ നമ്മള്‍ക്കു കാണാന്‍ കഴിയും. ഈ യജ്ഞത്തില്‍ 30,000ല്‍പരം എന്‍സിസി കേഡറ്റുകള്‍ പങ്കെടുത്തു. ഈ കേഡറ്റുകള്‍ കടപ്പുറം വൃത്തിയാക്കി, അവിടുത്തെ പ്ലാസ്റ്റിക് മാലിന്യങ്ങള്‍ റീസൈക്ലിങ്ങിനായി സ്വരൂപിച്ചു. നമ്മുടെ കടപ്പുറങ്ങളും കുന്നിന്‍പ്രദേശങ്ങളും ചുറ്റിക്കറങ്ങി നടന്നു കാണാന്‍ പറ്റിയ സ്ഥലങ്ങള്‍ ആകുന്നത് അവ വൃത്തിയായി കിടക്കുമ്പോള്‍ മാത്രമാണ്. ഒരുപാടാളുകള്‍ ജീവിതകാലം മുഴുവന്‍ ഏതെങ്കിലും ഒരു സ്ഥലത്തു പോകാനുള്ള സ്വപ്നം നിരന്തരം കാണുന്നു. പക്ഷേ, അവിടെ ചെന്നു കഴിയുമ്പോള്‍ അറിഞ്ഞോ അറിയാതെയോ മാലിന്യങ്ങള്‍ വിതറുന്നു. ഏതു സ്ഥലത്തു പോകുമ്പോഴാണോ നമുക്ക് വളരെയധികം സന്തോഷം തോന്നുന്നത് ആ സ്ഥലം വൃത്തികേടാക്കരുത് എന്നുള്ളത് നമ്മള്‍ ഓരോരുത്തരുടെയും ഉത്തരവാദിത്തമാണ്.\nകൂട്ടുകാരെ !\nഞാന്‍ കുറച്ച് യുവാക്കള്‍ തുടങ്ങിയ ‘സാഫ് വാട്ടർ ‘ എന്ന സ്റ്റാര്‍ട്ടപ്പ് നെ കുറിച്ചറിഞ്ഞു. ആര്‍ട്ടിഫിഷ്യല്‍ ഇന്‍റലിജന്‍സിന്‍റെയും ഇന്‍റര്‍നെറ്റിന്‍റെയും സഹായത്താല്‍ ഈ സ്റ്റാര്‍ട്ടപ്പ് ആളുകള്‍ക്ക് അവരുടെ പ്രദേശത്തെ വെള്ളത്തിന്‍റെ ശുദ്ധതയേയും ഗുണത്തേയും കുറിച്ചുള്ള അറിവ് നല്‍കും. ഇതു ശുചിത്വവുമായി ബന്ധപ്പെട്ട അടുത്ത ചുവടുവയ്പ്പാണ്. ജനങ്ങളുടെ ശുചിത്വപരമായ, ആരോഗ്യകരമായ ഭാവിക്കുവേണ്ടി ഈ സ്റ്റാര്‍ട്ടപ്പ് ന്‍റെ മഹത്വം ഉള്‍ക്കൊണ്ട് ഇതിന് ഒരു ഗ്ലോബല്‍ അവാര്‍ഡും ലഭിച്ചു.\nപ്രിയമുള്ളവരേ, ‘\nഒരു ചുവട്വയ്പ് ശുചിത്വത്തിലേയ്ക്ക്’ എന്ന ഈ പ്രയത്നത്തില്‍ സ്ഥാപനങ്ങള്‍ക്കും ഗവണ്മെന്റിനും മറ്റെല്ലാപേര്‍ക്കും മഹത്തായ പങ്കുണ്ട്. മുമ്പ് ഗവണ്മെന്റ് ഓഫീസുകളില്‍ പഴയ ഫയലുകളും പേപ്പറുകളും കുന്നുകൂടികിടന്നിരുന്നത് നിങ്ങള്‍ക്ക് അറിയാവുന്നതാണല്ലോ. ഗവണ്മെന്റ് പഴയ രീതികള്‍ മാറ്റുവാന്‍ തുടങ്ങിയതുമുതല്‍ ഈ ഫയലുകളും പേപ്പര്‍കുന്നുകളും ഡിജിറ്റലൈസായി കമ്പ്യൂട്ടറിന്‍റെ ഫോള്‍ഡറില്‍ ഇടംനേടിക്കൊണ്ടിരിക്കുകയാണ്. എത്ര പഴയതായാലും തീരുമാനം കാത്തുകിടക്കുന്നവയായാലും ആയാലും അവ മാറ്റാന്‍ മന്ത്രാലയങ്ങളിലും, വകുപ്പുകളിലും പ്രത്യേക യജ്ഞം തന്നെ നടന്നുകൊണ്ടിരിക്കുന്നു. ഇതിലൂടെ ചില വലിയ രസകരമായ കാര്യങ്ങളും നടന്നു. പോസ്റ്റല്‍ ഡിപ്പാര്‍ട്ടുമെന്‍റില്‍ ഈ ശുചിത്വയജ്ഞം നടന്നപ്പോള്‍ അവിടത്തെ ജങ്ക്യാഡ് പൂര്‍ണ്ണമായും ഒഴിഞ്ഞു. ഇപ്പോള്‍ ആ ജങ്ക്യാഡും പൂമുഖമായും കഫറ്റേറിയയുമായി മാറിക്കഴിഞ്ഞു. നഗരവികസന മന്ത്രാലയം ഒരു ശുചിത്വ എടിഎം സ്ഥാപിച്ചിട്ടുണ്ട്. ആള്‍ക്കാര്‍ ചപ്പുചവറുകള്‍ കൊടുത്താല്‍ പകരം പണവുമായി മടങ്ങാം. സിവില്‍ വ്യോമയാന മന്ത്രാലയത്തിലെ വകുപ്പുകള്‍, വൃക്ഷങ്ങളില്‍ നിന്നും വീഴുന്ന ഉണങ്ങിയ ഇലകളും മറ്റുജൈവ മാലിന്യങ്ങളുംകൊണ്ട് ജൈവകംമ്പോസ്റ്റ് വളം ഉണ്ടാക്കാന്‍ തുടങ്ങിക്കഴിഞ്ഞു. ഈ വകുപ്പുകള്‍ വേസ്റ്റ് പേപ്പറില്‍ നിന്ന് സ്റ്റേഷനറി ഉണ്ടാക്കുകയാണ്. അപ്പോള്‍ നമ്മുടെ ഗവണ്മെന്റ് വകുപ്പുകള്‍ക്കും ശുചിത്വംപോലുള്ള വിഷയങ്ങളില്‍ ഇത്രയും നൂതനമാകാന്‍ കഴിയും. കുറച്ചുവര്‍ഷം മുന്‍പുവരെ ആര്‍ക്കും ഇതില്‍ വിശ്വാസം ഉണ്ടായിരുന്നില്ല. എന്നാല്‍, ഇന്ന് ഇത് നമ്മുടെ വ്യവസ്ഥയുടെ ഭാഗമായിക്കഴിഞ്ഞു. ഇത് നമ്മുടെ രാജ്യത്തിന്‍റെ പുതിയ ചിന്തയാണ്. ഇതിന്‍റെ നേതൃത്വം രാജ്യത്തെ ജനങ്ങള്‍ ഒന്നായി ഏറ്റെടുത്തിരിക്കുകയാണ്.\nഎന്‍റെ പ്രിയപ്പെട്ട ദേശവാസികളേ !\n‘മന്‍ കീ ബാത്തി’ല്‍ ഇത്തവണ നമ്മള്‍ ഒരുപാട് വിഷയങ്ങളെക്കുറിച്ച് സംസാരിച്ചു. എപ്പോഴത്തേയുംപോലെ ഒരു മാസത്തിനുശേഷം നമ്മള്‍ വീണ്ടും കണ്ടുമുട്ടും, പക്ഷേ, 2022ല്‍ ! ഓരോ പുതിയ തുടക്കവും നമ്മളുടെ കഴിവുകളെ തിരിച്ചറിയുവാനുള്ള അവസരം നല്‍കുന്നു. ഏതു ലക്ഷ്യങ്ങലേക്കുറിച്ചാണോ പണ്ടു നമ്മള്‍ സങ്കല്‍പ്പിക്കുകപോലും ചെയ്യാത്തത്, ഇന്നു നമ്മുടെ രാജ്യം അവയ്ക്കായി പ്രയത്നിക്കുന്നു. നമ്മള്‍ പറയാറുണ്ട് –\n“ക്ഷണശ: കണശശ്ചൈവ, വിദ്യാം അര്‍ത്ഥം ച സാധയേത്\nക്ഷണേ നഷ്ടേ കുതോ വിദ്യാ, കണേ നഷ്ടേ കുതോ ധനം”\nഅതായത് നമുക്കു വിദ്യ ആര്‍ജ്ജിക്കേണ്ടപ്പോള്‍, പുതിയതായി എന്തെങ്കിലും പഠിക്കേണ്ടപ്പോള്‍ നമ്മള്‍ ഓരോ നിമിഷവും പ്രയോജനപ്പെടുത്തണം. അതുപോലെതന്നെ നമുക്കു ധനം ആര്‍ജിക്കേണ്ടപ്പോള്‍ അതായത് ഉയര്‍ച്ചയും പുരോഗതിയും കൈവരിക്കേണ്ടപ്പോള്‍ ഓരോ കണികയും അതായത് ഓരോ വിഭവവും സമുചിതമായി പ്രയോജനപ്പെടുത്തണം. എന്തെന്നാല്‍ ഒരു നിമിഷം പാഴായാല്‍ വിദ്യയും അറിവും ഇല്ലാതാകും; ഒരു കണിക നഷ്ടമായാല്‍ ധനവും പുരോഗതിയുടെ മാര്‍ഗ്ഗവും അടയും. ഈ കാര്യങ്ങള്‍ എല്ലാ ദേശവാസികള്‍ക്കും പ്രേരണ നല്‍കുന്നതാണ്. നമുക്ക് ഒരുപാട് പഠിക്കണം, നവീകരണങ്ങള്‍ നടത്തണം, പുതിയ ലക്ഷ്യങ്ങള്‍ കൈവരിക്കണം; അതിനാല്‍ നാം ഒരു നിമിഷവും കളയാന്‍ പാടില്ല. നമുക്ക് രാജ്യത്തെ വികസനത്തിന്‍റെ പുതിയ ഉയരങ്ങളില്‍ എത്തിക്കണം; ആയതിനാല്‍ ഓരോ വിഭവവും പൂര്‍ണ്ണമായി പ്രയോജനപ്പെടുത്തണം. ഇതൊരുതരത്തില്‍ സ്വയം പര്യാപ്ത ഭാരതത്തിന്‍റെയും മന്ത്രം ആണ്. എന്തുകൊണ്ടെന്നാല്‍ നാം നമ്മുടെ വിഭവങ്ങള്‍ ശരിയായ രീതിയില്‍ പ്രയോജനപ്പെടുത്തുകയും അവയെ പാഴാക്കാതിരിക്കുമ്പോഴും മാത്രമെ നമ്മുടെ പ്രാദേശിക ശക്തി നാം തിരിച്ചറിയുകയുള്ളൂ. അപ്പോഴാണ് നമ്മുടെ രാജ്യം സ്വയം പര്യാപ്തമാകുന്നത്. വരുവിന്‍ ! നമുക്ക് നമ്മളുടെ പ്രതിജ്ഞ ആവര്‍ത്തിക്കാം. ഉയരത്തില്‍ ചിന്തിക്കാം, വലിയ സ്വപ്നം കാണാം, അവ പൂര്‍ത്തീകരിക്കാന്‍ ആത്മാര്‍ത്ഥമായ് ശ്രമിക്കാം. നമ്മുടെ സ്വപ്നം നമ്മളില്‍ മാത്രം ഒതുങ്ങാന്‍ പാടില്ല. നമ്മുടെ സ്വപ്നങ്ങള്‍ നമ്മുടെ സമൂഹത്തിന്‍റേയും രാജ്യത്തിന്‍റേയും വികസനവുമായി ബന്ധപ്പെട്ടതാകട്ടെ. നമ്മുടെ പുരോഗതിയിലൂടെ രാജ്യത്തിന്‍റെ പുരോഗതിക്കുള്ള വാതില്‍ തുറക്കട്ടെ. ഇതിനുവേണ്ടി ഇന്നുതന്നെ ഒരു നിമിഷംപോലും പാഴാക്കാതെ ഒരു കണികപോലും പാഴാക്കാതെ നമുക്ക് മുന്നേറാം. ഈ ദൃഢ പ്രതിജ്ഞയോടുകൂടി വരാന്‍പോകുന്ന പുതുവര്‍ഷത്തില്‍ നമ്മുടെ രാജ്യം മുന്നേറുകയും 2022 നൂതനമായ ഭാരതം പടുത്തുയര്‍ത്തുവാനുള്ള സുവര്‍ണ്ണ ഏടായി മാറുകയും ചെയ്യും എന്ന് എനിക്ക് വിശ്വാസം ഉണ്ട്. ഈ വിശ്വാസത്തോടുകൂടി എല്ലാപേര്‍ക്കും 2022ലേക്കുള്ള എന്‍റെ കോടികോടി ശുഭാശംസകള്‍.\nആയിരമായിരം നന്ദി !!!\n*****\n"
    },
    {
      "language": "man",
      "text": "\nMy dear countrymen, Namaskar. Presently, you must be amid preparations for bidding farewell to 2021 and welcoming 2022. On New Year, every person, every organization, takes a resolution to do something better, to become better in the coming year. For the last seven years, our ‘Mann Ki Baat’ has also been inspiring us to do better and improve further, by highlighting the goodness of the individual, of the society, of the country. In these seven years, while doing ‘Mann Ki Baat’, I could also have discussed the achievements of the government…You too would have liked it; you would have appreciated it as well! But it is my experience of decades, that away from the glare of the media, away from the headlines of newspapers, there are millions of people who are doing great things. They are expending their today for the ensuing tomorrow of the country. For the coming generations of the country, they are busy today relentlessly with their efforts. Talking about such people is very comforting; gives deep inspiration. For me ‘Mann Ki Baat’ has always been a beautiful garden filled with the efforts of such people and in ‘Mann Ki Baat’, every month my effort is…from this garden, which petal should I pluck for you? I am happy that from the treasure trove of our land the unceasing flow of virtuous deeds keeps on flowing ceaselessly. And today when the country is celebrating Amrit Mahotsav, the mention of this Janashakti; the strength of each and every individual, their efforts, their hard work, in a way, guarantees a bright future for India and humanity.\nFriends, this is the strength of the people; it is because of everyone’s effort that India could fight the biggest pandemic in a 100 years. We stood by each other like a family in every difficult moment. To help someone in one’s locality or city… everyone tried to do more than what one could have done. If we compare the vaccination figures of the world today with those of India, it feels that the country has handled such an unprecedented task… how big a goal has been achieved. Crossing the 140 million vaccine dose mark is an achievement of each and every Indian. This shows the trust of every Indian in the system; shows trust in science and in scientists; and is also a testament to the willpower of we Indians who are fulfilling our responsibilities towards the society. But friends, we also have to keep in mind that a new variant of Corona has already knocked at the door. Our experience of the last two years is that our own effort as a citizen is very important to defeat this global pandemic. Our scientists are continuously studying this new Omicron variant. They are getting new data everyday , their suggestions are being worked upon. In such a situation, self-awareness, self-discipline is in itself the country’s strength in fighting against this variant of Corona. It is this very collective strength of ours that will defeat Corona; with this very sense of responsibility we have to enter into 2022.\nMy dear countrymen, during the battle of Mahabharata, Bhagwan Shri Krishna expressed to Arjuna – ‘ Nabhah Sprisham Deeptam ‘ i.e. touch the sky with pride. This is also the motto of the Indian Air Force. Many lives engaged in the service of Maa Bharati soar over these heights of the sky with pride every day; they teach us a lot. Such was the life of Group Captain Varun Singh. Varun Singh was flying the helicopter that fell prey to a mishap this month in Tamil Nadu. In that accident, we lost the country’s first CDS, General Bipin Rawat and his wife along with many brave hearts. Varun Singh also fought death bravely for many days, but then he also left us. When Varun was in the hospital, I saw something on social media that touched my heart. He was given Shaurya Chakra in August just this year. After this honor, he had written a letter to the principal of his school. After reading this letter, the first thought that came to my mind was that even after reaching the pinnacle of success, he did not forget to nurture his roots. Second – that when he had time to celebrate, he showed concern for the generations to come. He wanted that the lives of the students of the school that he studied in should also be a celebration. In his letter, Varun Singh ji did not boast of his valour; instead he referred to his failures. He talked about how he converted his shortcomings into abilities. At one place in this letter he has written – “ It is ok to be mediocre. Not everyone will excel at school and not everyone will be able to score in the 90s. If you do, it is an amazing achievement and must be applauded. However, if you don’t, do not think that you are meant to be mediocre. You may be mediocre in school but it is by no means a measure of things to come in life. Find your calling – it could be art, music, graphic design, literature, etc. Whatever you work towards, be dedicated, do your best. Never go to bed, thinking, I could have put-in more efforts.\nFriends, the mantra he has given to rise from average to extraordinary is equally important. In this letter Varun Singh has written –\n“Never lose hope. Never think that you cannot be good at what you want to be. It will not come easy, it will take sacrifice of time and comfort. I was mediocre, and today, I have reached difficult milestones in my career. Do not think that 12th board marks decide what you are capable of achieving in life. Believe in yourself and work towards it.”\nVarun had written that if he could inspire even a single student , it would be a lot. But today I would like to say – he has inspired the whole country. Even though his letter talks only to the students , he has given a message to our entire society.\nevery year I discuss such similar topics with students on exams. This year also I am planning to discuss with the students before the exams. The registration for this program is also going to start two days later, 28th December onwards on Mygov.in . This registration will be on from 28th December to 20th January. For this, online competition will also be organized for students, teachers, and parents of class 9 to 12. I would like you all to take part in this… will get an opportunity to meet you. Together we will brainstorm on many aspects related to examinations, career, success and student life.\nMy dear countrymen, in Mann ki Baat now, I am going to make you listen to something which has come from far away, across borders. It will delight you and amaze you as well :\n(Instrumental + Vocal (VandeMatram))\nVandeMataram . vandemataram\nSujalanSuphalanMalayajsheetlam\nShasyashamalanMataram. vandemataram\nshubrajyotsnapulkitayamini\nfullakusumitdrumdalshobinin\nsuhasini sweet talker\nSukhdanboordaanmataram.\nVandeMataram. VandeMataram .\nI am sure you must have enjoyed listening to that; with a feeling of pride. The spirit that is embodied in Vande Mataram fills us with pride and enthusiasm.\nFriends, you certainly must be thinking… where is this beautiful video from; what country has it come from? The answer will add to your surprise. These students who presented Vande Mataram are from Greece. There they attend a High School at Illia. The beauty and emotion with which they have sung ‘ VandeMataram ‘ is amazing and commendable. Such efforts bring people of two countries closer. My greetings to these students of Greece and their teachers. I appreciate their effort during the Azadi Ka Amrit Mahotsav.\nFriends, I would also like to discuss a post of Nilesh ji, a resident of Lucknow. Nilesh ji has showered praises on a unique Drone Show in Lucknow. This drone show was organized in the Residency area of Lucknow. The testimony of the first freedom struggle of 1857 is still visible on the walls of the Residency . In the Drone Show held at the Residency , different aspects of the Indian freedom struggle were brought to life. Be it ‘ Chauri Chaura Andolan ‘ , the ‘ Kakori Train ‘ incident or Netaji Subhash’s indomitable courage and valor, this Drone Show won everyone’s hearts. Similarly, you can also bring to the people the unique aspects related to the freedom movement connected to your cities, villages. In that you can take a lot of help of technology. Azadi Ka Amrit Mahotsav gives us an opportunity to live the memories of the freedom struggle; gives us an opportunity to experience them. This is an inspiring festival, a motivating occasion , to display the will to do something, to take new resolves for the country. Let us continue to be inspired by the great personalities of the freedom struggle, continue to further strengthen our efforts for the country.\nMy dear countrymen, our India is endowed with many extraordinary talents, whose work inspires others to do something. One such person is Dr. Kurela Vithalacharya ji from Telangana. He is 84 years old. Vithalacharya ji exemplifies the fact that when it comes to fulfilling your dreams, age does not matter at all. Friends, right from childhood Vitthlacharya ji had a wish to open a big library. The country was a slave then, some circumstances were such that the childhood dream remained just a dream. Over time Vittlachary ji, became a lecturer, deeply studied the Telugu language and also created many works in the same. 6-7 years ago he once again started fulfilling his dream. He started a library with his own books. He put his life’s earnings into this. Gradually, people started joining and contributing to it. In this library at Ramannapet Division in Yadadri-Bhuvnagiri District, there are nearly 2 lakh books. Vitthalacharya ji says that when it comes to studies, none else should have to face the difficulties he had to. Today he feels very happy to see that a large number of students are getting its benefits. Inspired by his efforts, people of many other villages have started setting up libraries.\nFriends, books not only impart knowledge; they also shape personality and life. The hobby of reading books leads to a wonderful satisfaction. These days I notice people proudly saying that they have read these many books this year! And that I want to read many more of such books. This is a good trend, which should be enhanced further. I would also ask the listeners of ‘Mann Ki Baat’ to mention about five books of theirs this year, which have been their favourites. In this way, you will also be able to help other readers to choose good books in 2022. At a time when the screen time is on the upswing, Book Reading should get more and more popular; for that too, we will have to strive together .\nMy dear countrymen, recently my attention has been drawn to an interesting endeavor. This effort is to make our ancient texts and cultural values popular not only in India but all over the world. In Pune there is a centre named Bhandarkar Oriental Research Institute. This institute has started an online course to acquaint the people of other countries with the importance of Mahabharata. You would be amazed to know that although this this course has been started now, the content being taught started taking shape over a 100 years ago. When the Institute started a course with regard to this, it received tremendous response. I am discussing this grand initiative so that people become aware of how the various aspects of our traditions are being presented in a modern manner. Innovative methods are also being adopted to ensure its benefits reach people based across seven seas.\nFriends, today there is a growing interest in the world to know about Indian culture. People from different countries are not only curious to know about our culture but are also helping to spread it. One such person is Serbian Scholar Dr.Momir Nikich. He has compiled a Bilingual Sanskrit-Serbian Dictionary. More than 70 thousand Sanskrit words included in this dictionary have been translated into Serbian language. You would be delighted to know that Dr.Nikich has learned Sanskrit language at the age of 70. He tells that he got his inspiration from reading the articles of Mahatma Gandhi. A similar example is that of 93 (Ninety-three) year old Professor J. Gendedharam of Mongolia. In the last 4 decades, he has translated about 40 ancient texts, epics and compositions of India into Mongolian language. Many people are working with this kind of passion in our country too. I also got to know about the efforts of Sagar Mule ji of Goa, who is involved in saving centuries old ‘Kaavi’ painting from extinction. ‘Kaavi’ form of painting covers the ancient history of India in itself. Actually, ‘Kaava’ means red soil. In ancient times red clay was used in this art. During the Portuguese rule in Goa, the people who migrated from there introduced the people of other states to this wonderful painting form. With the passage of time this painting was on the verge of extinction. But Sagar Mule ji has infused a new lease of life to this art. His efforts are also getting a lot of appreciation. Friends, a small effort, even a small step, can make a huge contribution in the preservation of our rich arts. If the people of our country are determined, the passion to adorn, beautify and save our ancient arts across the country can take the form of a mass movement. I’ve talked about a few attempts here. Many such efforts are taking place across the country. Do convey information on them to me through Namo App .\nMy dear countrymen, the people of Arunachal Pradesh have been running a unique campaign for a year and have named it “Arunachal Pradesh Airgun Surrender Campaign”. In this campaign, people are voluntarily surrendering their airguns – Do you know why? So that indiscriminate hunting of birds can be stopped in Arunachal Pradesh. Friends, Arunachal Pradesh is home to more than 500 species of birds. These include some indigenous species, which are not found anywhere else in the world. But gradually, now the number of birds in the forests has started declining. This airgun surrender campaign is going on now to rectify this very situation. During the past few months, from the hills to the plains, from one community to the other, people everywhere in the state welcomed it with open arms. The people of Arunachal have voluntarily surrendered more than 1600 airguns. I commend and congratulate the people of Arunachal for this.\nMy dear countrymen, there have been many messages and suggestions related to 2022 from all of you. One theme is always there in most people’s messages. That is of cleanliness and Swachh Bharat. This resolve of cleanliness will be fulfilled only with discipline, awareness and dedication. We can get a glimpse of that in the Puneet Sagar campaign undertaken by cadets. More than 30 thousand NCC cadets participated in this campaign. These cadets cleaned the beaches, removed plastic waste from there and collected it for recycling. Our beaches, our mountains are worth visiting only when there is cleanliness at the place. Many people dream of going to a particular place all their lives… but when they go there, knowingly or unknowingly, they leave behind waste there. It is the responsibility of every countryman that the places which give us so much joy, should not be dirtied by us.\nFriends, I have come to know about a start-up named saafwater which has been started by some youth. With the help of Artificial Intelligence and Internet of things , it will give information related to the purity and quality of water in their area to people. This is just the next step of cleanliness. In view of the importance of this start-up for the clean and healthy future of the people , it has also received a Global Award .\nFriends, in this effort ‘Ek qadam swachhata ki ore’ , be it the institutions or the government, everyone has an important role. You all know that earlier there used to be a lot of old files and papers in government offices. Ever since the government has started changing the old practices, these files and piles of paper are getting digitized and stored in computer folders . Special campaigns are also being run in ministries and departments to remove the old and pending material. Some very interesting things have happened through this campaign. When this cleanliness drive was started in the Department of Post , the junkyard there became completely empty. Now this junkyard has been turned into a courtyard and cafeteria. Another junkyard has been converted into a parking space for two wheelers. Similarly, the Ministry of Environment converted its vacant junkyard into a wellness centre. The Ministry of Urban Affairs has even installed a Swachh ATM too. Its purpose is that people deposit garbage and take cash in return. Departments under the Civil Aviation Ministry have started making organic compost from dry leaves falling from trees and organic waste. This department is also working to make stationery from waste paper. Our government departments can also be so innovative on a subject like cleanliness. Till a few years ago, no one even believed in it , but today it is becoming a part of the system. This is the new thinking of the country, which is being led by all the countrymen together.\nMy dear countrymen, this time also in ‘Mann Ki Baat’ we touched upon many topics. Like every time, after a month, we will meet again, but, in 2022. Every new beginning also brings an opportunity to recognize your potential. Goals we didn’t even imagine before. Today the country is making efforts for them. It is said here –\nKshanashah kanashashchaiva, vidyam artham cha saadhayet.\nKshane Nashte Kuto Vidya, Kane Nashte Kuto Dhanam ||\nThat is, when we want to earn knowledge, learn something new or do it, we should make use of every single moment. And when we have to earn money, that is, progress and growth, every particle, every resource, should be used optimally. Since, with the destruction of the moment, learning and knowledge are gone, and with the destruction of the particle, the resource, paths to wealth and progress are closed. This thing is an inspiration for all of us countrymen. We have to learn so much, innovate anew, achieve new goals, therefore , we will have to persevere without wasting even a moment. We have to take the country to new heights of development, so we have to make full use of every resource of ours. In a way, this is also the mantra of Atma Nirbhar Bharat that is self-reliant India, because, when we use our resources properly, we will not let them go waste, only then will we recognize the power of local, only then will the country be self-reliant. So, let us reiterate our resolve to think big, dream big, and work hard to make them come true. And, our dreams will not be limited to us alone. Our dreams will be such that the development of our society and the country is connected, our progress will open the way for the progress of the country and for this, we have to start working from today, without wasting a single moment, without losing a single particle or resource. I am fully confident that with this very resolve the country will move forward in the coming year, and 2022 will be the golden page of building a new India. With this very faith, wishing you all a very Happy 2022. Thank you very much.\n"
    },
    {
      "language": "mar",
      "text": "\nमाझ्या प्रिय देशबांधवांनो, नमस्कार ! यावेळी आपण सगळे 2021 ला निरोप आणि 2022 च्या स्वागताच्या तयारीत गुंतले असाल. नव्या वर्षात प्रत्येक व्यक्ती, प्रत्येक संस्था, पुढच्या वर्षात आणखी काही अधिक उत्तम करण्याचा संकल्प करतात. गेल्या सात वर्षात, आपला हा ‘मन की बात’ कार्यक्रम देखील, व्यक्तीच्या, समाजातल्या, देशातल्या चांगुलपणाच्या, सकारात्मकतेच्या कथा सांगत, आपल्याला आणखी काही चांगले करण्याची, अधिक चांगले बनण्याची, प्रेरणा देत आला आहे. या सात वर्षात मी ‘मन की बात’ कथन करत असतांना, सरकारच्या कामगिरीवरही चर्चा करु शकलो असतो. कदाचित आपल्यालाही ते आवडलं असतं, आपणही त्याचं कौतुक केलं असतं. मात्र, माझा हा अनेक दशकांचा अनुभव आहे, की प्रसारमाध्यमांच्या झगमगाटापासून दूर, वर्तमानपत्रांच्या मथळ्यांपासून दूर, कोटी कोटी लोक आहे, जे फार उत्तम कामे करत आहेत.हे लोक देशाच्या उद्याच्या भविष्यासाठी, आपला ‘आज’ खर्च करत आहेत. ते देशाच्या येणाऱ्या पिढ्यांसाठी आज आपल्या कामांमध्ये आपले आयुष्य वेचत आहेत. अशा लोकांच्या कथा आपल्याला खूप समाधान देऊन जातात. खूप खोलवर प्रेरित करतात. माझ्यासाठी ‘मन की बात’ कायमच, अशाच लोकांच्या प्रयत्नांनी भरलेला, बहरलेला, सजलेला एक सुंदर बगिचा आहे. आणि ‘मन की बात’ मध्ये तर दर महिन्यात मला यावर विचार करावा लागतो, की या बागेतली कोणती फुले आज तुमच्यासाठी घेऊन येऊ.\nमला आनंद आहे की आपल्या या बहुरत्ना वसुंधरेच्या पुण्य कार्यांचा अखंड प्रवाह निरंतर वाहता असतो. आणि आज जेव्हा देश ‘अमृत महोत्सव’ साजरा करत आहे, त्यावेळी ही जी लोकशक्ती आहे, एकेका माणसाची शक्ती आहे, त्या शक्तीचा उल्लेख, त्यांचे प्रयत्न, त्यांचे परिश्रम, भारताच्या आणि एकूणच मानवतेच्या उज्ज्वल भविष्याची, एका अर्थाने हमी देणारे आहेत.\nमित्रांनो, हे लोकशक्तीचेच सामर्थ्य आहे, सर्वांचे प्रयत्नच आहेत, ज्यामुळे भारत, 100 वर्षातल्या या सर्वात मोठ्या महामारीचा सामना करु शकला. आपण प्रत्येक संकटात, एकमेकांसोबत, एका कुटुंबासारखे उभे राहिलो. आपल्या वस्तीत किंवा शहरात, कोणाची मदत करायची असेल, तर ज्याला जे जे शक्य झाले, त्याने त्यापेक्षा अधिक करण्याचा प्रयत्न केला. आज जगात लसीकरणाचे जे आकडे आहेत, त्यांची भारताशी तुलना केली तर लक्षात येईल, की आपल्या देशाने किती अभूतपूर्व कामगिरी केली आहे. किती मोठे उद्दिष्ट पार केले आहेत. लसींच्या 140 कोटी मात्रा देण्याचा टप्पा पार करणे, हे प्रत्येक भारतीयाचे स्वतःचे यश आहे. हा प्रत्येक भारतीयांचा, व्यवस्थेवर असलेला विश्वास दर्शवणारे आहे. आपल्या वैज्ञानिकांवर आपला विश्वास दर्शवणारे आहे. आणि समाजाच्या प्रति असलेली आपली जबाबदारी आपण कशाप्रकारे पार पाडत आहोत, या आपल्या इच्छाशक्तीचा हा पुरावाच आहे.\nमित्रांनो,\nआपल्याला हे ही लक्षात ठेवायचे आहे, की कोरोनाच्या आणखी एका नव्या प्रकारच्या विषाणूने आपल्या दारावर थाप दिली आहे. गेल्या दोन वर्षातला आपला अनुभव असा आहे, की या जागतिक महामारीचं पराभव करण्यासाठी, एक नागरिक म्हणून आपले प्रयत्न अत्यंत महत्त्वाचे आहेत. हा जो नव्या स्वरूपाचा ओमायक्रॉन विषाणू आला आहे, आपले वैज्ञानिक सातत्याने त्याचे अध्ययन करत आहेत. त्यातून त्यांना योज नवी माहिती मिळते आहे. त्यांनी दिलेल्या सूचनांनंतर त्यावर काम केले जात आहे. अशावेळी,स्वयं सजगता, स्वयंशिस्त, ही कोरोनाच्या या स्वरूपाशी लढण्यासाठी, देशाची खूप मोठी ताकद आहे. आपली सामूहिक शक्ती कोरोनाचा पराभव करेल, याच जबाबदारीच्या जाणिवेसह, आपल्या सर्वांना 2022 या वर्षात प्रवेश करायचा आहे.\nमाझ्या प्रिय देशबांधवांनो,\nमहाभारताच्या युद्धकाळात भगवान श्रीकृष्णाने अर्जुनाला म्हटले होते–नभः स्पृशं दीप्तम्’ म्हणजे अभिमानाने आकाशाला गवसणी घालणे. हे भारतीय नौदलाचे ब्रीदवाक्यही आहे. भारतमातेच्या सेवेत गुंतलेले अनेक लोक रोज असेच अभिमानाने आकाश कवेत घेतात. असेच एक आयुष्य होते, ग्रुप कॅप्टन वरुण सिंह यांचे. वरुण सिंह त्या हेलिकॉप्टरचे वैमानिक होते, ज्याला या महिन्यात तामिळनाडू इथे अपघात झाला. या भीषण अपघातात, आपण देशाचे पहिले संरक्षण दल प्रमुख जनरल बिपिन रावत आणि त्यांच्या पत्नीसह अनेक वीरांना गमावले. वरुण सिंह यांनी देखील मृत्यूशी अनेक दिवस धैर्याने झुंज दिली. मात्र, नंतर तेही आपल्याला सोडून निघून गेले. वरुण जेव्हा रुग्णालयात होते,त्यावेळी मी सोशल मीडियावर असे काही पहिले, जे माझ्या मनाला स्पर्शून गेले.\nया वर्षी, ऑगस्ट महिन्यातच त्यांना शौर्य चक्र दिले गेले होते. हा सन्मान मिळाल्यानंतर त्यांनी आपल्या शाळेच्या मुख्याध्यापकांना एक पत्र लिहिले होते. हे पत्र वाचल्यावर माझ्या मनात पहिला विचार हाच आला की यशाची शिखरे गाठल्यानंतरही ते आपल्या मूळाची जपणूक करायला विसरले नव्हते. दुसरे, जेव्हा त्यांची आनंद साजरा करण्याची वेळ होती, तेव्हा त्यांनी आपल्या येणाऱ्या पिढ्यांची चिंता केली. त्यांची इच्छा होती, की ज्या शाळेत ते शिकले, तिथल्या विद्यार्थ्यांचे आयुष्यही एक ‘उत्सव’ बनावे. आपल्या पत्रात , वरुण जी यांनी आपल्या पराक्रमाचे वर्णन केलेले नही, तर आपल्या अपयशांविषयी ते बोलले आहेत. आपल्या कमतरतांना त्यांनी आपल्या यशात कसे रूपांतरित केले, याविषयी त्यांनी लिहिलं आहे. या पत्रात एके ठिकाणी त्यांनी लिहिलं आहे—“एक सामान्य व्यक्ती असण्यात काहीही गैर नाही. प्रत्येक व्यक्ती शाळेत सर्वोत्तम कामगिरी करु शकत नाही. आणि प्रत्येक विद्यार्थी 90 टक्के गुण मिळवू शकत नाही. जर आपण हे करु शकलो, तर ती विलक्षण कामगिरी असेल आणि त्याचे कौतूक केलंच पाहिजे. मात्र, जर आपण ते करु शकलो नाही, तर त्याचा अर्थ असा नाही की तुम्ही आयुष्यभर सर्वसामान्य व्यक्तीच राहणार आहात. कदाचित शाळेत तुम्ही एक सामान्य विद्यार्थी असाल, मात्र त्यावरून तुमच्या पुढच्या आयुष्याचे कुठल्याही अर्थाने मोजमाप केले जाऊ शकत नाही. तुमच्या अंतःप्रेरणेचा शोध घ्या; ती कदाचित एखादी कला असू शकेल, संगीत, ग्राफीक डिझाईन, साहित्य असं काहीही.. जे काही काम तुम्ही कराल, त्यात संपूर्ण समर्पण द्या. तुमचे सर्वोत्तम देण्याचा प्रयत्न करा. कधीही नकारात्मक विचार करु नका, की मी आणखी प्रयत्न करु शकलो असतो.”\n–(“It is ok to be mediocre. Not everyone will excel at school and not everyone will be able to score in the 90s. If you do, it is an amazing achievement and must be applauded. However, if you don’t, do not think that you are meant to be mediocre. You may be mediocre in school but it is by no means a measure of things to come in life. Find your calling; it could be art, music, graphic design, literature, etc. Whatever you work towards, be dedicated, do your best. Never go to bed thinking, I could have put-in more efforts.)\nमित्रांनो सामान्यापासून असामान्य बनण्याचा जो मंत्र त्यांनी दिला आहे, तो देखील तितकाच महत्वाचा आहे. याच पत्रात वरुण सिंग यांनी लिहिलं आहे–\n“कधीच आशा सोडू नका. कधीच असा विचार करू नका की तुम्हाला जे करायचं आहे त्यात तुम्ही कमी पडाल. ते सोपं असणार नाही, त्यासाठी वेळ द्यावा लागेल आणि परिश्रम करावे लागतील. मी अतिसामान्य होतो, आणि आज, मी माझ्या कारकीर्दीत अनेक मैलाचे दगड पार केले आहेत. हा विचार करू नका की 12वी बोर्ड परीक्षेचे गुण हे ठरवतील की तुम्ही आयष्यात काय मिळवू शकता. स्वतःवर विश्वास ठेवा आणि यासाठी मेहनत करा.”\n“Never lose hope. Never think that you cannot be good at what you want to be. It will not come easy, it will take sacrifice of time and comfort. I was mediocre, and today, I have reached difficult milestones in my career. Do not think that 12th board marks decide what you are capable of achieving in life. Believe in yourself and work towards it.”\nवरुण यांनी लिहिलं होतं की ते एका जरी विद्यार्थ्याला जरी प्रेरणा देऊ शकले, तरी ते देखील खूप असेल. मात्र, आज मी सांगू इच्छितो – त्यांनी संपूर्ण देशाला प्रेरणा दिली आहे. त्यांच्या पत्रात ते भलेही फक्त विद्यार्थ्यांशी बोलत आहे, पण त्यांनी आपल्या संपूर्ण समाजाला संदेश दिला आहे.\nमित्रांनो, दर वर्षी मी अशाच विषयांवर विद्यार्थ्यांशी परीक्षेवर चर्चा करतो. या वर्षी देखील परीक्षांपुर्वी मी विद्यार्थ्यांशी चर्चा करण्याचा विचार करतो आहे. या कार्यक्रमासाठी दोन दिवसानंतर mygov.in वर नोंदणी देखील सुरु होणार आहे. ही नोंदणी 28 डिसेंबर पासून 20 जानेवारी पर्यंत चालेल. यात 9वी ते 12वी चे विद्यार्थी, शिक्षक आणि पालक यांच्यासाठी ऑनलाईन स्पर्धा देखील आयोजित केली जाईल. माझी इच्छा आहे की आपण सर्वांनी यात नक्की भाग घ्यावा. आपल्याला भेटण्याची संधी मिळेल. आपण सर्व मिळून परीक्षा, कारकीर्द, यश आणि विद्यार्थी जीवनाशी निगडीत अनेक पैलूंवर मंथन करू.\nमाझ्या प्रिय देशबांधवांनो, ‘मन की बात’ मध्ये मी आपल्या सर्वांना काही तरी ऐकवणार आहे, जे सीमेपलीकडून खूप दुरून आलं आहे. ते आपल्याला आनंदितही करेल आणि आश्चर्यचकित देखील करेल:\nVocal #(VandeMatram)\nवन्दे मातरम् । वन्दे मातरम्\nसुजलां सुफलां मलयजशीतलाम्\nशस्यशामलां मातरम् । वन्दे मातरम्\nशुभ्रज्योत्स्नापुलकितयामिनीं\nफुल्लकुसुमितद्रुमदलशोभिनीं\nसुहासिनीं सुमधुर भाषिणीं\nसुखदां वरदां मातरम् ।। १ ।।\nवन्दे मातरम् । वन्दे मातरम् ।\nमला खात्री आहे की, हे ऐकून तुम्हाला खूप चांगलं वाटलं असेल अभिमान वाटला असेल. वन्दे मातरम् मध्ये जो भाव दडलेला आहे, तो आपल्यात अभिमान आणि जोश जागवतो.\nमित्रांनो, आपण नक्कीच हा विचार करत असाल, की हा सुंदर व्हिडीओ आहे तरी कुठला, कुठल्या देशातून आला आहे? याचं उत्तर तुम्हाला आणखी आश्चर्यचकित करेल. वन्दे मातरम् सादर करणारे हे विद्यार्थी ग्रीसचे आहेत. तिथे ते इलियाच्या उच्च माध्यमिक शाळेत शिकतात. त्यांनी ज्या सुंदरतेने आणि भावनेने ‘वंदे मातरम्’ गायलं आहे, ते अद्भुत आणि प्रशंसनीय आहे. असेच प्रयत्न दोन देशांच्या लोकांना आणखी जवळ आणतात. मी ग्रीसच्या या विद्यार्थ्यांचं आणि त्यांच्या शिक्षकांचं अभिनंदन करतो. स्वातंत्र्याच्या अमृत महोत्सवादरम्यान केलेल्या त्यांच्या या प्रयत्नाची मी प्रशंसा करतो.\nमित्रांनो, लखनौला राहणाऱ्या निलेशजींच्या एका पोस्टची देखील चर्चा करायची इच्छा आहे. निलेशजींनी लखनौ इथं झालेल्या एका आगळ्यावेगळ्या ड्रोन शो ची खूप प्रशंसा केली आहे. हा ड्रोन शो लखनौच्या रेसिडेन्सी भागात आयोजित केला गेला होता. 1857 च्या स्वातंत्र्य संग्रामाची साक्ष रेसिडेन्सीच्या भिंतींवर आजही बघायला मिळते. रेसिडेन्सी मध्ये झालेल्या ड्रोन शो मध्ये भारतीय स्वातंत्र्य संग्रामाचे वेगवेगळे पैलू जिवंत केले गेले. मग ते ‘चौरी चौरा आन्दोलन’ असो, ‘काकोरी ट्रेन’ ची घटना असो किंवा मग नेताजी सुभाष यांचे दुर्दम्य साहस आणि पराक्रम असो, या ड्रोन शो ने सर्वांची मनं जिंकली. आपणही याप्रमाणे आपल्या शहरातील, गावातील, स्वातंत्र्य आंदोलनाशी निगडीत वैशिष्ट्यपूर्ण पैलू समोर आणू शकता. यात तंत्रज्ञानाची खूप मदत घेऊ शकता. स्वातंत्र्याचा अमृत महोत्सव, आपल्याला स्वातंत्र्यलढ्याच्या स्मृति जाग्या करण्याची संधी देतो, त्या अनुभवण्याची संधी देतो. देशासाठी नवे संकल्प करण्याची, काही तरी करण्याची इच्छाशक्ती दाखविण्याची हे प्रेरणादायी वेळ आहे, प्रेरणादायी उत्सव आहे. चला स्वातंत्र्यसंग्रामातल्या महान व्यक्तिमत्वांपासून प्रेरणा घेत राहू, देशासाठी आपले प्रयत्न आणखी मजबूत करूया.\nमाझ्या प्रिय देशबांधवांनो, आपला भारत देश कितीतरी असामान्य प्रतिभांची खाण आहे, ज्यांचे कर्तृत्व इतरांना देखील काही तरी करून दाखविण्याची प्रेरणा देते. अशीच एक व्यक्ती आहे तेलंगणाचे डॉक्टर कुरेला विट्ठलाचार्य जी. त्याचं वय 84 वर्ष आहे. विट्ठलाचार्य जी याचं उदाहरण आहेत, की जेव्हा आपल्याला आपले स्वप्न पूर्ण करायची जिद्द असते, तेव्हा वय आडवं येत नाही. मित्रांनो, विट्ठलाचार्यजींची लहानपणापासून एक इच्छा होती की एक मोठं वाचनालय सुरु करावं. देश तेव्हा गुलामीत होता, काही परिस्थितीमुळे त्यांचं ते स्वप्न तेव्हा स्वप्नच राह्यलं. काळ पुढे सरकत गेला तसे विट्ठलाचार्य जी प्राध्यापक झाले, त्यांनी तेलगु भाषेचा सखोल अभ्यास केला आणि त्यातच अनेक रचनांची निर्मिती देखील केली. 6-7 वर्षांपूर्वी ते पुन्हा एकदा आपलं स्वप्न साकार करण्याच्या कामाला लागले. त्यांनी स्वतःची पुस्तकं वापरून वाचनालय सुरु केलं. आपली आयुष्याची सगळी कमाई त्यांनी या कामात लावली. हळूहळू लोक सोबत येत गेले आणि योगदान देऊ लागले. यदाद्रि-भुवनागिरी जिल्ह्याच्या रमन्नापेट भागातल्याया वाचनालयात आज जवळजवळ २ लाख पुस्तकं आहेत. विट्ठलाचार्य जी म्हणतात अभ्यास करताना त्यांना ज्या समस्यांना तोंड द्यावं लागलं ती वेळ कुणावरही यायला नको. त्यांना हे बघून आज खूप आनंद होतो की मोठ्या संख्येत विद्यार्थ्यांना याचा लाभ मिळत आहे. त्यांच्या प्रयत्नांतून प्रेरणा घेऊन इतर गावातील लोक देखील वाचनालय उभारण्याच्या कामी लागले आहेत.\nमित्रांनो, पुस्तकं -ग्रंथ काही फक्त ज्ञान देतात असं नाही तर व्यक्तिमत्व घडवण्याचं, आयुष्य घडवण्याचंही काम करतात, पुस्तक वाचण्याच्या छंदामुळं एका अवर्णनीय आनंदाची अनुभूती मिळते. आजकल मी पाहतो की, अनेक लोक आपण यावर्षी किती पुस्तकं वाचली हे अतिशय अभिमानानं सांगत असतात. तसंच आता यापुढे मला अमूक पुस्तकं वाचायची आहेत, असंही सांगतात. हा एक चांगला कल आहे आणि तो वाढला पाहिजे. मी ही ‘मन की बात’च्या श्रोत्यांना सांगू इच्छितो की, तुम्ही या वर्षात वाचलेल्या, आपल्याला आवडलेल्या पाच पुस्तकांविषयी सांगावं. यामुळे 2022मध्ये इतर वाचकांना चांगली पुस्तकं निवडण्यासाठी तुमची मदत होऊ शकेल. सध्याच्या काळामध्ये आपला ‘स्क्रिन टाइम’ थोडा जास्तच वाढतोय, त्यामुळे पुस्तक वाचन जास्तीत जास्त लोकप्रिय बनलं पाहिजे, यासाठीही आपण सर्वांनी मिळून, एकत्रितपणे प्रयत्न केले पाहिजेत.\nमाझ्या प्रिय देशबांधवांनो,\nअलिकडेच माझं लक्ष एका संस्थेनं सुरू केलेल्या वेगळ्या प्रयत्नाकडे वेधलं गेलं. हा प्रयत्न आपल्या प्राचीन ग्रंथांना आणि सांस्कृतिक मूल्यांना केवळ भारतामध्येच नाही तर संपूर्ण विश्वामध्ये लोकप्रिय बनविण्यासाठी केला गेला आहे. पुण्यामध्ये भांडारकर ओरिएंटल रिसर्च इन्स्टिट्यूट म्हणजेच भांडारकर प्राच्यविद्या संशोधन मंदिर ही संस्था आहे. या संशोधन केंद्रामार्फत इतर देशांच्या लोकांना महाभारताच्या महत्वाविषयी परिचय करून देण्यासाठी ऑनलाइन अभ्यासक्रम सुरू केला आहे. तुम्हा लोकांना जाणून आश्चर्य वाटेल, हा अभ्यासक्रम अलिकडेच सुरू झालाय, मात्र यामध्ये जो अभ्यासक्रम शिकवला जातोय, तो तयार करण्याला प्रारंभ तर 100 वर्षांपूर्वी झाला होता. ज्यावेळी भांडारकर संस्थेने यासंबंधित अभ्यासक्रम सुरू केला, त्याला जबरदस्त प्रतिसाद मिळाला. या अभिनव उपक्रमाविषयी मी इथं चर्चा करतोय, याचं कारण म्हणजे, लोकांना समजलं पाहिजे की, आपल्या परंपरेमधले वेगवेगळे पैलू कशाप्रकारे आधुनिक पद्धतीने प्रस्तुत केले जात आहेत. सातासमुद्रापल्याडच्या लोकांपर्यंत त्याचा लाभ कसा मिळू शकेल, यासाठीही नवोन्मेषी कल्पना, प्रत्यक्षात आणल्या जात आहेत.\nमित्रांनो, आज संपूर्ण विश्वामध्ये भारतीय संस्कृतीविषयी अधिकाधिक माहिती घेण्यामध्ये लोकांची उत्सुकता वाढतेय. वेगवेगळ्या देशांच्या लोकांना फक्त आपली संस्कृती जाणून घेण्यामध्येच उत्सुकता आहे असे नाही, तर तिचा विस्तार करण्यासाठीही हे लोक मदत करीत आहेत. अशीच एक व्यक्ती आहे- सर्बियन स्कॉलर डॉक्टर मोमिर निकिच ! यांनी एक व्दिभाषी संस्कृत -सर्बियन शब्दकोश तयार केला आहे. या शब्दकोशामध्ये समाविष्ट केलेल्या संस्कृत 70 हजारपेक्षा जास्त शब्दांचा सर्बियन भाषेत अनुवाद केला गेला आहे. आपल्याला आणखी एक गोष्ट जाणून खूप नवल वाटेल, ते म्हणजे डॉक्टर निकिच यांनी वयाच्या 70 व्या वर्षी संस्कृत भाषा शिकली आहे. ते सांगतात की, त्यांनी महात्मा गांधी यांचे लेख वाचल्यामुळे, त्यांना संस्कृत भाषा शिकण्याची प्रेरणा मिळाली. अशाच प्रकारचं उदाहरण मंगोलियाचे 93 वर्षांचे प्राध्यापक जे गेंदेधरम यांचंही देता येईल. गेल्या चार दशकांमध्ये त्यांनी भारतातल्या जवळपास 40 प्राचीन ग्रंथ, महाकाव्ये आणि रचना यांचा मंगोलियन भाषेत अनुवाद केला आहे. आपल्या देशातही अशाप्रकारची जिद्द दाखवून कार्यरत असणारे अनेक लोक आहेत. मला गोव्यातल्या सागर मुळे जी यांच्या कामाविषयी, त्यांच्या प्रयत्नांविषयी माहिती घेण्याची संधी मिळाली. शेकडो वर्षांपूर्वीची प्राचीन ‘कावी’ ही चित्रशैली लुप्त होण्याच्या मार्गावर आहे, त्या ‘कावी’ चित्रशैलीचं जतन करण्याच्या कामाला त्यांनी जणू स्वतःला वाहून घेतलं आहे. भारताचा प्राचीन इतिहास पाहिला तर आपल्याला ‘कावी’ चित्रकला दिसून येते, परंतु आता ही चित्रशैली लूप्तप्राय झाली आहे. वास्तविक ‘काव’ याचा अर्थ आहे लाल माती! प्राचीन काळामध्ये या कलेत लाल मातीचा उपयोग केला जात होता. गोव्यामध्ये पोर्तुगाल शासनकाळात तिथून पलायन करणा-या लोकांनी इतर राज्यांमध्ये या अद्भूत चित्रकलेचा परिचय इतरांना करून दिला. काळाच्या ओघात ही चित्रकला लुप्त होत होती. मात्र सागर मुळे यांनी या कलेला आता नवसंजीवनी दिली आहे. त्यांच्या या प्रयत्नांचं खूप कौतुकही होत आहे. मित्रांनो, एक अल्पसा प्रयत्न, आपण उचललेलं एक छोटं पाऊलसुद्धा आपल्या समृद्ध कलांचं संरक्षण करण्यासाठी मोठं योगदान देवू शकतं. जर आपल्या देशातल्या लोकांनी दृढ निश्चय केला तर आपल्या प्राचीन समृद्ध कलांचे संवर्धन, जतन करण्यासाठी या प्रयत्नांना देशभरामध्ये एक जन आंदोलनाचं स्वरूप येवू शकतं. देशभरामध्ये अशा प्रकारे अनेक प्रयत्न सुरू आहेत. तुम्ही याविषयी तुम्हाला असलेली माहिती नमो अॅपच्याव्दारे माझ्यापर्यंत जरूर पोहोचवावी.\nमाझ्या प्रिय देशबांधवांनो, अरूणाचल प्रदेशातल्या लोकांनी एक वर्षापासून एक आगळं –वेगळं अभियान चालवलं आहे. आणि त्याला नाव दिले आहे ‘‘ अरूणाचल प्रदेश एयरगन सरेंडर अभियान’ या मोहिमेमध्ये लोक आपण स्वतःहून, स्वमर्जीनं आपली एयरगन समर्पित करीत आहेत. यामागे कारण काय आहे, माहिती आहे? अरूणाचल प्रदेशात होणारी पक्षांची बेहिशेबी शिकार रोखली जावी, हे यामागचे कारण आहे. मित्रांनो, अरूणाचल प्रदेशात 500 पेक्षांही अधिक प्रकारच्या पक्ष्यांचा अधिवास असतो. यापैकी काही प्रजातीचे पक्षी तर जगामध्ये इतरत्र कोणत्याही स्थानी सापडत नाहीत. मात्र हळूहळू आता जंगलांमध्ये पक्ष्यांची संख्या कमी होत चालली आहे. यामध्ये सुधारणा घडवून आणण्यासाठी ‘एयरगन सरेंडर’ मोहीम सुरू आहे. गेल्या काही महिन्यांमध्ये डोंगराळ भागापासून ते पठारी प्रदेशापर्यंत एका समाजापासून ते दुस-या समाजापर्यंत, राज्यामध्ये चौहो बाजूंच्या लोकांनी या अभियानाला अगदी मनापासून पाठिंबा, समर्थन दिलं आहे. अरूणाचलच्या लोकांनी स्वखुशीने आत्तापर्यंत 1600 पेक्षा जास्त एअरगन समर्पित केल्या आहेत. या कार्यासाठी मी अरूणाचलच्या लोकांचे कौतुक करतो. त्यांचे अभिनंदन करतो.\nमाझ्या प्रिय देशबांधवांनो,\nआपल्या सर्वांकडून 2022 या वर्षासंबंधित असंख्य संदेश आणि शिफारसी, सल्लेही आले आहेत. एक विषय प्रत्येकवेळेप्रमाणे अधिकांश लोकांनी पाठवलेल्या संदेशांमध्ये आहे. हा विषय आहे, स्वच्छता आणि स्वच्छ भारताचा. स्वच्छतेचा हा संकल्प स्वयंशिस्तीनं , सजगतेनं आणि समर्पणानंच पूर्ण होवू शकणार आहे. आपण एनसीसीम्हणजेचराष्ट्रीय छात्र सेनेच्या माध्यमातून सुरू करण्यात आलेल्या पुनीत सागर अभियानमध्ये याची झलक पाहू शकता. या अभियानामध्ये 30 हजारांपेक्षा जास्त एनसीसी कॅडेटस् सहभागी झाले आहेत. एनसीसीच्या या छात्रांनी अनेक ठिकाणी ……सफाई केली, प्लास्टिक कचरा काढून तो रिसायकलिंगसाठी एकत्रित केला. आपले … आपले डोंगर, जर स्वच्छ असतील तरच ते फिरायला जाण्यालायक असतात. अनेक लोक काही विशिष्ट ठिकाणी फिरायला जाण्याचं स्वप्न आयुष्यभर पहात असतात. मात्र ज्यावेळी तिथं जातात, त्यावेळी समजून किंवा न समजून तिथे कचरा करून येतात. वास्तविक ही प्रत्येक देशवासियाची जबाबदारी आहे की, ज्या स्थानी गेल्यानंतर आपल्याला खूप आनंद मिळतो, ते स्थान आपल्याकडून तरी अस्वच्छ, घाण केलं जावू नये.\nमित्रांनो, मला ‘साफवॉटर’ या नावाच्या एका स्टार्टअपविषयी माहिती मिळाली आहे. हे स्टार्टअप काही युवकांनी सुरू केलं आहे. याचं काम आर्टिफिशियल इंटेलिजन्स म्हणजेच कृत्रिम बुद्धिमत्ता आणि इंटरनेट ऑफ थिंग्सच्या मदतीनं चालतं. लोकांना त्यांच्या परिसरातल्या पाण्याची शुद्धता आणि गुणवत्ता यांच्यासंबंधी माहिती यातून मिळू शकते. ही गोष्ट म्हणजे स्वच्छता अभियानातला पुढचा टप्पा आहे. लोकांच्या स्वच्छ आणि आरोग्यदायी भविष्यासाठी या स्टार्टअपचं महत्व लक्षात घेवून त्याला एक जागतिक पुरस्कारही मिळाला आहे.\nमित्रांनो, ‘एक पाऊल स्वच्छतेच्या दिशेने’ या प्रयत्नांमध्ये संस्था असो अथवा सरकार, सर्वांची भूमिका महत्वपूर्ण आहे. तुम्ही सर्व मंडळी जाणताच की, आधी सरकारी कार्यालयांमध्ये जुन्या फायली आणि कागदपत्रांचा कितीतरी मोठा ढीग रचून ठेवलेला असायचा. ज्यावेळेपासून सरकारने जुनी कामाची पद्धत बदलण्यास प्रारंभ केला आहे, त्यावेळेपासून या फायली आणि कागदपत्रांचे ढीग डिजिटाईज होवून संगणकाच्या ‘फोल्डर’ मध्ये सामावले जात आहेत. जे काही जुने आणि प्रलंबित कामांचे साहित्य , कागदपत्रे आहेत, ते सर्व हटविण्यासाठी मंत्रालये आणि विभागांमध्ये विशेष मोहिमा राबविल्या जात आहेत. या सफाई मोहिमांमुळे काही रंजक गोष्टीही घडल्या आहेत. टपाल विभागानं ज्यावेळी असं स्वच्छता अभियान सुरू केलं त्यावेळी ‘जंकयार्ड’ पूर्णपणे मोकळं झालं. आता या जंकयार्डचं रूपांतर कोर्टयार्ड आणि कॅफेटेरिया मध्ये झालं आहे. आणखी एक जंकयार्ड मोकळं झाल्यानं ती जागा दुचाकी वाहनांच्या पार्किंगसाठी वापरली जावू लागली. याचप्रमाणं पर्यावरण मंत्रालयानं आपल्याकडे मोकळ्या झालेल्या जंकयार्डच्या जागेचं वेलनेस केंद्रामध्ये रूपांतर केलं आहे. शहरी कार्य मंत्रालयानं तर एक स्वच्छ एटीएमही लावलं आहे. यामागे उद्देश असा आहे की, लोकांनी कचरा द्यावा आणि त्या बदल्यात रोख रक्कम घेवून जावी. नागरी उड्डाण मंत्रालयाच्या विभागांनी झाडांची पडणारी सुकलेली पाने आणि जैविक कचरा यांचं जैविक खत बनवण्यास प्रारंभ केला आहे. या विभागांनी वाया जाणा-या कागदांपासून लागणारी स्टेशनरीही बनवण्याचं काम सुरू केलं आहे. आमच्या सरकारी विभागांमध्येही स्वच्छतेसारख्या विषयांवर असंख्य प्रकारच्या नवसंकल्पना राबविल्या जावू शकतात, हे दिसून येतंय. काही वर्षांपूर्वी तर असे काही होवू शकेल, याविषयी कोणाला भरवसाही नव्हता. मात्र आज या सर्व गोष्टी व्यवस्थेचा हिस्सा बनत चालल्या आहेत. हाच तर देशाचा नवीन विचार आहे, आणि या विचाराचे नेतृत्व सर्व देशवासी मिळून करीत आहेत.\nमाझ्या प्रिय देशबांधवांनो, ‘मन की बात’मध्ये यावेळी आपण अनेक विषयांवर चर्चा केली. प्रत्येकवेळे प्रमाणे एक महिन्यानंतर, आपण पुन्हा भेटणार आहोत. परंतु 2022 मध्ये! प्रत्येकवेळी नव्याने प्रारंभ करताना आपल्याला स्वतःचे सामर्थ्य ओळखण्याची एक संधी मिळत असते. जे लक्ष्य आपण गाठू अशी आपला आधी कल्पनाही करू शकलो नव्हतो, आज देश त्यासाठी प्रयत्न करीत आहे. आपल्याकडे असे म्हटले आहे की –\nक्षणश: कणशश्चैव, विद्याम् अर्थं च साधयेत् |\nक्षणे नष्टे कुतो विद्या, कणे नष्टे कुतो धनम् ||\nयाचा अर्थ असा आहे की, ज्यावेळी आपल्याला विद्यार्जन करायचे असते, नवीन काही शिकायचे आहे, करायचे आहे, तर आपल्याला प्रत्येक क्षणाचा उपयोग केला पाहिजे. आणि ज्यावेळी आपल्यला धर्नाजन करायचे आहे, म्हणजेच आपल्याला उन्नती- प्रगती करायची असेल तर प्रत्येक कणाचा याचा अर्थ प्रत्येक स्त्रोतांचा, साधनांचा योग्यप्रकारे उपयोग केला पाहिजे. कारण क्षण वाया गेला तर विद्या आणि ज्ञान निघून जाईल आणि कण नष्ट झाला तर धन नष्ट होईल आणि प्रगतीचे मार्ग बंद होतील. ही गोष्ट आपणा सर्व देशबांधवांसाठी प्रेरणा देणारी आहे. आपल्याला तर आणखी खूप काही शिकायचं आहे. नवनवीन संकल्पना, नवोन्मेषी कल्पना राबवायच्या आहेत, नवनवीन लक्ष्य प्राप्त करायची आहेत. म्हणूनच आपल्याला एक क्षणही वाया घालवून चालणार नाही. आपल्याला देशाला विकासाच्या नवीन उंचीवर घेवून जायचे आहे. म्हणूनच आपल्याला प्रत्येक स्त्रोतांचा, साधनसामुग्रीचा वापर करायचा आहे. हा तर एका दृष्टीने आत्मनिर्भर भारताचाही मंत्र आहे. कारण आपण ज्यावेळी आपल्या स्त्रोतांचा योग्यप्रकारे वापर करू, त्यांना वाया जावू देणार नाही, त्याचवेळी आपण स्थानिक गोष्टींची ताकद ओळखू शकणार आहोत. त्याचवेळी देश आत्मनिर्भर होणार आहे. म्हणूनच, चला तर मग, आपण आपल्या संकल्पांचे पुनरूच्चारण करू या. खूप भव्य, मोठा विचार करूया, मोठी स्वप्ने पाहूया आणि ती स्वप्ने पूर्ण करण्यासाठी जीवाची पराकाष्ठा करूया! आणि आपली स्वप्ने काही केवळ आपल्यापुरती मर्यादित असणार नाहीत. आपली स्वप्ने अशी असतील की, त्याच्याशी आपल्या समाजाचा आणि देशाचा विकास जोडला गेला पाहिजे. आपली प्रगती म्हणजे देशाच्या प्रगतीचे मार्ग मोकळे करणारी असली पाहिजे. म्हणूनच आपल्याला आजच कामाला लागले पाहिजे. अगदी एक क्षण आणि एक कणही आपण गमावून चालणार नाही. मला पूर्ण विश्वास आहे की, या संकल्पाबरोबरच आगामी वर्षामध्ये देश खूप पुढे जाईल आणि 2022 हे वर्ष एका नव्या भारताच्या निर्माणाचे स्वर्णिम पृष्ठ बनेल. याच विश्वासाबरोबर आपल्या सर्वांना 2022 वर्षासाठी खूप खूप शुभेच्छा! खूप खूप धन्यवाद!!\n"
    },
    {
      "language": "odi",
      "text": "\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । ଏବେ ଆପଣମାନେ ନିଶ୍ଚୟ ୨୦୨୧କୁ ବିଦାୟ ଦେବା ଓ ୨୦୨୨କୁ ସ୍ୱାଗତ କରିବାର ପ୍ରସ୍ତୁତିରେ ଲାଗିଥିବେ । ନୂଆବର୍ଷରେ ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତି, ପ୍ରତ୍ୟେକ ସଂସ୍ଥା, ଆଗାମୀ ବର୍ଷରେ କିଛି ଆହୁରି ଭଲ କରିବା, ଆହୁରି ଭଲ ହେବାର ସଂକଳ୍ପ ଗ୍ରହଣ କରିଥାନ୍ତି । ବିଗତ ସାତ ବର୍ଷରୁ ଆମର ଏହି ‘ମନ୍ କି ବାତ୍’ ମଧ୍ୟ ବ୍ୟକ୍ତିର, ସମାଜର, ଦେଶର ଭଲ କଥାଗୁଡ଼ିକୁ ଉଜାଗର କରି ଆହୁରି ଭଲ କରିବା, ଆହୁରି ଭଲ ହେବା ପାଇଁ ପ୍ରେରଣା ଯୋଗାଇଆସିଛି । ଏହି ସାତ ବର୍ଷରେ ‘ମନ୍ କି ବାତ୍’ କହିବା ଭିତରେ ମୁଁ ସରକାରଙ୍କ ଉପଲବ୍ଧିଗୁଡ଼ିକ ଉପରେ ମଧ୍ୟ ଆଲୋଚନା କରିପାରିଥାଆନ୍ତି । ଆପଣମାନଙ୍କୁ ମଧ୍ୟ ଭଲ ଲାଗିଥାଆନ୍ତା, ଆପଣମାନେ ମଧ୍ୟ ଏହାକୁ ପ୍ରଶଂସା କରିଥାଆନ୍ତେ । କିନ୍ତୁ ଏହା ମୋର ଅନେକ ଦଶନ୍ଧିର ଅନୁଭୂତି ଯେ, ଗଣମାଧ୍ୟମର ଚାକଚକ୍ୟଠାରୁ ଦୂରରେ, ଖବରକାଗଜର ଶିରୋନାମାଠାରୁ ଦୂରରେ, କୋଟି କୋଟି ଲୋକ ଅଛନ୍ତି, ଯେଉଁମାନେ ଅନେକ ଭଲ କାମ କରୁଛନ୍ତି । ସେମାନେ ଦେଶର ଭବିଷ୍ୟତ ପାଇଁ ନିଜର ବର୍ତ୍ତମାନକୁ ବିନିଯୋଗ କରୁଛନ୍ତି । ସେମାନେ ଦେଶର ଆଗାମୀ ପିଢ଼ିମାନଙ୍କ ପାଇଁ ନିଜର ପ୍ରଚେଷ୍ଟାରେ ଆଜି ମନ-ପ୍ରାଣ ଦେଇ ଲାଗିଛନ୍ତି । ଏଭଳି ଲୋକଙ୍କ କଥା ବହୁତ ଶାନ୍ତି ପ୍ରଦାନ କରିଥାଏ, ଗଭୀର ପ୍ରେରଣା ଦେଇଥାଏ । ମୋ ପାଇଁ ‘ମନ୍ କି ବାତ୍’ ସବୁବେଳେ ଏଭଳି ଲୋକଙ୍କ ପ୍ରଚେଷ୍ଟାରେ ପରିପୂର୍ଣ୍ଣ, ପ୍ରସ୍ଫୁଟିତ, ସୁସଜ୍ଜିତ, ଗୋଟିଏ ସୁନ୍ଦର ଉପବନ । ‘ମନ୍ କି ବାତ୍’ରେ ପ୍ରତି ମାସ ମୋର ପ୍ରଚେଷ୍ଟା ରହିଥାଏ ଯେ, ଏଥର ଫୁଲର କେଉଁ ପାଖୁଡ଼ାଟିକୁ ଆପଣଙ୍କ ପାଇଁ ଧରି ଆସିବି । ଆମର ବହୁରତ୍ନା ବସୁନ୍ଧରାର ପୂଣ୍ୟକାର୍ଯ୍ୟର ଅବିରତ ପ୍ରବାହ ନିରନ୍ତର ଭାବେ ବହିଚାଲିଥାଏ । ଆଜି ଯେତେବେଳେ ଦେଶ ଅମୃତ ମହୋତ୍ସବ ପାଳନ କରୁଛି, ସେତେବେଳେ ଆମର ଯେଉଁ ଜନଶକ୍ତି ରହିଛି, ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତିର ଶକ୍ତି ରହିଛି – ତାହାର ଉଲ୍ଲେଖ, ତା’ର ପ୍ରୟାସ, ତା’ର ପରିଶ୍ରମ, ଭାରତ ଏବଂ ମାନବ ଜାତିର ଉଜ୍ଜ୍ୱଳ ଭବିଷ୍ୟତ ପାଇଁ, ଏକ ପ୍ରକାର ଗ୍ୟାରେଣ୍ଟି ଦେଉଛି ।\nବନ୍ଧୁଗଣ, ଏହା ଜନଶକ୍ତିର ହିଁ ବଳ, ସମସ୍ତଙ୍କ ପ୍ରଚେଷ୍ଟାର ଫଳ ଯେ ଭାରତ ୧୦୦ ବର୍ଷରେ ଆସିଥିବା ସବୁଠାରୁ ବଡ଼ ମହାମାରୀର ମୁକାବିଲା କରିପାରିଲା । ଆମେ ପ୍ରତିଟି ଅସୁବିଧା ସମୟରେ ପରସ୍ପର ସହ ଗୋଟିଏ ପରିବାର ଭଳି ଉପସ୍ଥିତ ରହିଲୁ । ଯାହାଦ୍ୱାରା ଯେତିକି ସମ୍ଭବ, ତା’ଠାରୁ ସେମାନେ ନିଜ ସାହି କିମ୍ବା ସହରରେ କାହାକୁ ସାହାଯ୍ୟ କରିବା ପାଇଁ ଅଧିକ ଚେଷ୍ଟା କଲେ । ଆଜି ବିଶ୍ୱରେ ଟିକା ଦିଆଯିବାର ଯେଉଁ ପରିସଂଖ୍ୟାନ ଅଛି, ଯଦି ତା’ର ତୁଳନା ଭାରତ ସହ କରାଯାଏ, ତେବେ ଲାଗେ ଯେ ଦେଶ କେତେ ଅଭୁତପୂର୍ବ କାର୍ଯ୍ୟ କରିଛି ! କେତେ ବଡ଼ ଲକ୍ଷ୍ୟ ହାସଲ କରିଛି! ଟିକାର ୧୪୦ କୋଟି ଡୋଜ୍ ଲକ୍ଷ୍ୟକୁ ପାରି କରିବା, ପ୍ରତ୍ୟେକ ଭାରତବାସୀଙ୍କ ପାଇଁ ଏକ ଗୌରବର ବିଷୟ । ଏହା ବ୍ୟବସ୍ଥା ଉପରେ, ବିଜ୍ଞାନ ଉପରେ, ବୈଜ୍ଞାନିକମାନଙ୍କ ଉପରେ ପ୍ରତ୍ୟେକ ଭାରତବାସୀଙ୍କ ବିଶ୍ୱାସକୁ ପ୍ରତିଫଳିତ କରୁଛି ଏବଂ ଏହା ହେଉଛି ସମାଜ ପ୍ରତି ନିଜର ଦାୟିତ୍ୱ ନିର୍ବାହ ପାଇଁ ପ୍ରତ୍ୟେକ ଭାରତବାସୀର ଇଚ୍ଛାଶକ୍ତିର ପ୍ରମାଣ । କିନ୍ତୁ, ବନ୍ଧୁଗଣ, ଆମକୁ ଏ କଥା ପ୍ରତି ମଧ୍ୟ ନଜର ରଖିବାକୁ ପଡ଼ିବ ଯେ, କରୋନାର ଗୋଟିଏ ନୂଆ ଭାରିଏଣ୍ଟ, ଆମ ଦ୍ୱାରଦେଶରେ ଉପନୀତ । ଗତ ଦୁଇବର୍ଷର ଆମର ଅନୁଭୂତି ଦର୍ଶାଉଛି ଯେ, ଏହି ବିଶ୍ୱବ୍ୟାପୀ ମହାମାରୀକୁ ପ୍ରତିହତ କରିବା ପାଇଁ ଜଣେ ନାଗରିକ ଭାବେ ଆମ ନିଜର ପ୍ରଚେଷ୍ଟା ଖୁବ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ । ଏହି ଯେଉଁ ନୂଆ ଓମିକ୍ରନ୍ ଭାରିଏଣ୍ଟ ଆସିଛି, ଆମ ବୈଜ୍ଞାନିକମାନେ ତା’ ଉପରେ ନିରନ୍ତର ଭାବେ ଗବେଷଣା ଚଳାଇଛନ୍ତି । ପ୍ରତ୍ୟେକ ଦିନ ସେମାନଙ୍କୁ ନୂଆ ନୂଆ ତଥ୍ୟ ମିଳୁଛି । ସେମାନଙ୍କ ପରାମର୍ଶ ଅନୁଯାୟୀ କାର୍ଯ୍ୟ କରାଯାଉଛି । ଏଭଳି ପରିସ୍ଥିତିରେ ନିଜର ସଚେତନତା, ନିଜର ଶୃଙ୍ଖଳା କରୋନାର ଏହି ଭାରିଏଣ୍ଟ ବିରୁଦ୍ଧରେ ଦେଶର ବହୁତ ବଡ଼ ଶକ୍ତି । ଆମର ମିଳିତ ଶକ୍ତି ହିଁ କରୋନାକୁ ପରାଜିତ କରିବ, ଏହି ଦାୟିତ୍ୱବୋଧ ସହ ଆମକୁ ୨୦୨୨ରେ ପ୍ରବେଶ କରିବାକୁ ହେବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ମହାଭାରତ ଯୁଦ୍ଧ ସମୟରେ ଭଗବାନ ଶ୍ରୀକୃଷ୍ଣ ଅର୍ଜୁନଙ୍କୁ କହିଥିଲେ – ନଭଃ ସ୍ପୃଶଂ ଦୀପ୍ତମ୍ ଅର୍ଥାତ ଗର୍ବର ସହ ଗଗନକୁ ସ୍ପର୍ଶ କରିବା । ଏହା ମଧ୍ୟ ଭାରତୀୟ ବାୟୁସେନାର ଆଦର୍ଶ ବାକ୍ୟ । ଭାରତମାତାର ସେବାରେ ଲାଗିଥିବା ଅନେକ ଜୀବନ ଆକାଶର ଏହି ଶିଖରକୁ ପ୍ରତ୍ୟହ ଗର୍ବର ସହ ସ୍ପର୍ଶ କରନ୍ତି, ଆମକୁ ବହୁତ କିଛି ଶିଖାନ୍ତି । କିଛି ଏଭଳି ଥିଲା ଗୃପ୍ କ୍ୟାପ୍ଟେନ୍ ବରୁଣ ସିଂଙ୍କ ଜୀବନ । ବରୁଣ ସିଂ ସେହି ହେଲିକପ୍ଟରକୁ ଉଡ଼ାଉଥିଲେ, ଯାହା ଚଳିତ ମାସ ତାମିଲନାଡ଼ୁରେ ଦୁର୍ଘଟଣାଗ୍ରସ୍ତ ହୋଇଗଲା । ସେହି ଦୁର୍ଘଟଣାରେ ଆମେ ଦେଶର ପ୍ରଥମ ସିଡିଏସ୍ ଜେନେରାଲ ବିପିନ୍ ରାୱତ ଏବଂ ତାଙ୍କ ପତ୍ନୀଙ୍କ ସହ ଅନେକ ବୀରଙ୍କୁ ହରାଇଲୁ । ବରୁଣ ସିଂ ମଧ୍ୟ ଅନେକ ଦିନ ସାହସର ସହିତ ମୃତ୍ୟୁ ସହ ସଂଗ୍ରାମ କଲେ । କିନ୍ତୁ ଶେଷରେ ସେ ମଧ୍ୟ ଆମକୁ ଛାଡ଼ି ଚାଲିଗଲେ । ବରୁଣ ଯେତେବେଳେ ଡାକ୍ତରଖାନାରେ ଥିଲେ, ସେତେବେଳେ ମୁଁ ଗଣମାଧ୍ୟମରେ ଏଭଳି କିଛି ଦେଖିଲି, ଯାହା ମୋ ହୃଦୟକୁ ଛୁଇଁଗଲା । ଏହି ବର୍ଷ ଅଗଷ୍ଟ ମାସରେ ହିଁ ତାଙ୍କୁ ଶୌର୍ଯ୍ୟ ଚକ୍ର ପ୍ରଦାନ କରାଯାଇଥିଲା । ଏହି ସମ୍ମାନ ପାଇବା ପରେ ସେ ନିଜ ବିଦ୍ୟାଳୟର ପ୍ରଧାନଶିକ୍ଷକଙ୍କୁ ଗୋଟିଏ ପତ୍ର ଲେଖିଥିଲେ । ଏହି ଚିଠିଟି ପଢ଼ି ମୋ ମନରେ ପ୍ରଥମେ ସେହି କଥା ହିଁ ଉଠିଲା ଯେ, ସଫଳତାର ଶୀର୍ଷରେ ପହଂଚିବା ପରେ ମଧ୍ୟ ସେ ନିଜ ମୂଳକୁ ସିଂଚନ କରିବା ଭୁଲିନାହାନ୍ତି । ଦ୍ୱିତୀୟରେ, ଯେତେବେଳେ ତାଙ୍କର ସେଲିବ୍ରେଟ କରିବାର ସମୟ ଥିଲା, ସେତେବେଳେ ସେ ଆଗାମୀ ପିଢ଼ିମାନଙ୍କ ବିଷୟରେ ଚିନ୍ତା କଲେ । ତାଙ୍କର ଇଚ୍ଛା ଥିଲା ଯେ, ଯେଉଁ ବିଦ୍ୟାଳୟରେ ସେ ପାଠ ପଢ଼ିଛନ୍ତି, ସେଠାକାର ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କ ଜୀବନ ମଧ୍ୟ ଏକ ସେଲିବ୍ରେସନ୍ ହେଉ । ନିଜ ଚିଠିରେ ବରୁଣ ସିଂ ନିଜ ପରାକ୍ରମର ପ୍ରଶଂସା କରି ନ ଥିଲେ ବରଂ ନିଜର ଅସଫଳତା ବିଷୟରେ ଲେଖିଥିଲେ । କିଭଳି ସେ ନିଜର ଦୁର୍ବଳତାଗୁଡ଼ିକୁ ନିଜର ଯୋଗ୍ୟତାରେ ପରିଣତ କଲେ ସେ ବିଷୟରେ ଲେଖିଥିଲେ । ସେହି ଚିଠିରେ ଗୋଟିଏ ଜାଗାରେ ସେ ଲେଖିଛନ୍ତି – ଜଣେ ମଧ୍ୟମ ଧରଣର ଛାତ୍ର ହେବା ଭଲ । ବିଦ୍ୟାଳୟରେ ପ୍ରତ୍ୟେକ ଛାତ୍ର ଉତ୍ତମ ପାଠ ପଢ଼ିପାରିବେନି କିମ୍ବା ୯୦ ପ୍ରତିଶତ ମାର୍କ ରଖିପାରିବେନି । ଯଦି ତୁମେ ଏହା କରିପାରୁଛ, ତେବେ ତାହା ଗୋଟିଏ ବଡ଼ ଉପଲବ୍ଧି ଏବଂ ଏହାର ପ୍ରଶଂସା କରାଯିବା ଉଚିତ । ଯଦି ତୁମେ ଏହା ନ କରୁଛ, ତେବେ ଭାବନି ଯେ ତୁମେ ମଧ୍ୟମ ଧରଣର ଛାତ୍ର ହେବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ । ବିଦ୍ୟାଳୟରେ ତୁମେ ଜଣେ ମଧ୍ୟମ ଧରଣର ଛାତ୍ର ହୋଇପାର, କିନ୍ତୁ ଏହା କଦାପି ତୁମ ଭବିଷ୍ୟତ ଜୀବନର ମାପକାଠି ନୁହେଁ । ନିଜକୁ କ’ଣ ଭଲ ଲାଗେ ତାହା ଅନୁଧ୍ୟାନ କର । ତାହା ଚିତ୍ରକଳା, ସଙ୍ଗୀତ, ଗ୍ରାଫିକ ଡିଜାଇନ, ସାହିତ୍ୟ କିଛି ବି ହୋଇପାରେ । ତୁମେ ଯାହା ବି କରୁଛ, ତାହା ସମର୍ପିତ ଭାବରେ କର ଏବଂ ସେଥିରେ ନିଜର ଶ୍ରେଷ୍ଠ ପ୍ରଦର୍ଶନ କର । ନକାରାତ୍ମକ ଚିନ୍ତା କେବେହେଲେ କରନି । ସର୍ବଦା ଚିନ୍ତା କର ଯେ, ମୁଁ ଆହୁରି ଭଲ କରିପାରିଥାଆନ୍ତି ।\nବନ୍ଧୁଗଣ, ସାଧାରଣରୁ ଅସାଧାରଣ ହେବାର ଯେଉଁ ମନ୍ତ୍ର ସେ ଦେଇଛନ୍ତି, ତାହା ମଧ୍ୟ ସେତିକି ହିଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ । ଏହି ଚିଠିରେ ହିଁ ବରୁଣ ସିଂ ଲେଖିଛନ୍ତି –\nକେବେ ହେଲେ ନିରାଶ ହୁଅନି । ଯାହା ହେବାକୁ ଚାହୁଁଛ, ସେଥିରେ ଶ୍ରେଷ୍ଠ ହୋଇପାରିବନି ବୋଲି ଭାବନି । ଏହା ସହଜସାଧ୍ୟ ହେବନି, ଏଥିପାଇଁ ସମୟ ଦେବାକୁ ପଡ଼ିବ, ନିଜର ଆରାମକୁ ତ୍ୟାଗ କରିବାକୁ ପଡ଼ିବ । ମୁଁ ଜଣେ ମଧ୍ୟମ ଧରଣର ଛାତ୍ର ଥିଲି, କିନ୍ତୁ ଆଜି ମୁଁ ମୋ କ୍ୟାରିଅରରେ କଷ୍ଟସାଧ୍ୟ ଲକ୍ଷ୍ୟକୁ ହାସଲ କରିପାରିଛି । ଏଭଳି ଚିନ୍ତା କରନି ଯେ, ଦ୍ୱାଦଶ ଶ୍ରେଣୀ ବୋର୍ଡ଼ ପରୀକ୍ଷାରେ ରଖିଥିବା ନମ୍ବର ତୁମେ ଜୀବନରେ ହାସଲ କରିବାକୁ ଥିବା ଉପଲବ୍ଧି ପାଇଁ ଯୋଗ୍ୟତା ସ୍ଥିର କରିବ । ନିଜ ଉପରେ ବିଶ୍ୱାସ ରଖ ଏବଂ ଲକ୍ଷ୍ୟ ହାସଲ ପାଇଁ ଉଦ୍ୟମ କରିଚାଲ ।\nବରୁଣ ଲେଖିଥିଲେ ଯେ, ସେ ଯଦି ଜଣେ ହେଲେ ଛାତ୍ରକୁ ପ୍ରେରିତ କରିପାରୁଛନ୍ତି ତାହେଲେ ତାଙ୍କ ପାଇଁ ତାହା ହେବ ଗୋଟିଏ ବହୁତ ବଡ଼ ଆତ୍ମସନ୍ତୋଷ । କିନ୍ତୁ ଆଜି ମୁଁ କହିବାକୁ ଚାହୁଁଛି ଯେ, ସେ ସାରା ଦେଶକୁ ପ୍ରେରଣା ଯୋଗାଇଛନ୍ତି । ତାଙ୍କ ଚିଠିଟି କେବଳ ଛାତ୍ରମାନଙ୍କ ପାଇଁ ଉଦ୍ଦିଷ୍ଟ ହୋଇଥାଉ, କିନ୍ତୁ ସେ ଆମ ସମ୍ପୂର୍ଣ୍ଣ ସମାଜକୁ ଗୋଟିଏ ବାର୍ତ୍ତା ଦେଇଛନ୍ତି ।\nବନ୍ଧୁଗଣ, ପ୍ରତିବର୍ଷ ମୁଁ ଏହିଭଳି ବିଷୟଗୁଡ଼ିକ ଉପରେ ହିଁ ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କ ସହିତ ‘ପରୀକ୍ଷା ପର୍ ଚର୍ଚ୍ଚା’ କାର୍ଯ୍ୟକ୍ରମଟି କରିଥାଏ । ଚଳିତ ବର୍ଷ ମଧ୍ୟ ପରୀକ୍ଷା ପୂର୍ବରୁ ମୁଁ ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କ ସହିତ ଆଲୋଚନା କରିବା ପାଇଁ ଯୋଜନା କରୁଛି । ସେହି କାର୍ଯ୍ୟକ୍ରମ ପାଇଁ ଦୁଇ ଦିନ ପରେ ଅର୍ଥାତ ଡିସେମ୍ବର ୨୮ ତାରିଖରୁ MyGov.inରେ ପଞ୍ଜିକରଣ ଆରମ୍ଭ ହେବାକୁ ଯାଉଛି । ଏହି ପଞ୍ଜିକରଣ ଡିସେମ୍ବର ୨୮ ତାରିଖରୁ ଜାନୁଆରୀ ମାସ ୨୦ ତାରିଖ ପର୍ଯ୍ୟନ୍ତ ଚାଲିବ । ଏଥି ନିମନ୍ତେ ନବମରୁ ଦ୍ୱାଦଶ ଶ୍ରେଣୀର ଛାତ୍ରଛାତ୍ରୀ, ଶିକ୍ଷକ ଏବଂ ଅଭିଭାବକମାନଙ୍କ ପାଇଁ ଅନଲାଇନ୍ ପ୍ରତିଯୋଗିତା ମଧ୍ୟ ଆୟୋଜିତ ହେବ । ମୁଁ ଚାହୁଁଛି ଯେ, ଆପଣମାନେ ସମସ୍ତେ ଏଥିରେ ନିଶ୍ଚୟ ଅଂଶଗ୍ରହଣ କରନ୍ତୁ । ଆପଣଙ୍କ ସହ ସାକ୍ଷାତ କରିବାକୁ ସୁଯୋଗ ମିଳିବ । ଆମେ ସମସ୍ତେ ମିଶି ପରୀକ୍ଷା, କ୍ୟାରିଅର, ସଫଳତା ଓ ଶିକ୍ଷାର୍ଥୀ ଜୀବନ ସହ ଜଡ଼ିତ ଅନେକ ଦିଗ ଉପରେ ଆଲୋଚନା କରିବା ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ‘ମନ୍ କି ବାତ୍’ରେ ଏଥର ମୁଁ ଆପଣମାନଙ୍କୁ କିଛି ଶୁଣାଇବାକୁ ଚାହୁଁଛି, ଯାହା ସୀମା ସେପାରିର ଦୂର ଇଲାକାରୁ ଆସିଛି । ଏହା ଆପଣଙ୍କୁ ଆନନ୍ଦିତ କରିବା ସହ ଆଶ୍ଚର୍ଯ୍ୟଚକିତ ମଧ୍ୟ କରିବ ।\nବନ୍ଦେ ମାତରମ୍ । ବନ୍ଦେ ମାତରମ୍ ।\nସୁଜଳାଂ ସୁଫଳାଂ ମଳୟଜଶୀତଳାମ୍\nଶସ୍ୟଶ୍ୟାମଳାମ୍ ମାତରମ୍ । ବନ୍ଦେ ମାତରମ୍ . . .\nଶୁଭ୍ରଜ୍ୟୋତ୍ସ୍ନାପୁଲକିତଯାମିନିଂ\nଫୁଲ୍ଲକୁସୁମିତଦୃମଦଳଶୋଭିନିଂ\nସୁହାସିନିଂ ସୁମଧୁର ଭାଷିଣିଂ\nସୁଖଦାଂ ବରଦାଂ ମାତରମ୍ । ।୧ । ।\nବନ୍ଦେ ମାତରମ୍ । ବନ୍ଦେ ମାତରମ୍ ।\nଏହା ଶୁଣି ଆପଣଙ୍କୁ ଖୁବ ଭଲ ଲାଗିଥିବ, ଆପଣ ବି ଗର୍ବ ଅନୁଭବ କରିଥିବେ । ବନ୍ଦେ ମାତରମର ଯେଉଁ ଭାବନା ନିହିତ ରହିଛି ତାହା ଆମକୁ ଗର୍ବ ଏବଂ ଉତ୍ସାହରେ ଭରିଦିଏ ।\nବନ୍ଧୁଗଣ, ଆପଣମାନେ ନିଶ୍ଚୟ ଭାବୁଥିବେ ଯେ, ଏହି ସୁନ୍ଦର ଭିଡ଼ିଓଟି କେଉଁଠିକାର, କେଉଁ ଦେଶରୁ ଆସିଛି ? ଏହାର ଉତ୍ତର ଆପଣମାନଙ୍କୁ ଆହୁରି ଆଶ୍ଚର୍ଯ୍ୟାନ୍ୱିତ କରିବ । ବନ୍ଦେ ମାତରମ୍ ଉପସ୍ଥାପିତ କରୁଥିବା ଏହି ଛାତ୍ରମାନେ ହେଉଛନ୍ତି ଗ୍ରୀସ ଦେଶର । ସେମାନେ ସେଠାରେ ଇଲିୟାର ହାଇସ୍କୁଲରେ ପାଠ ପଢ଼ୁଛନ୍ତି । ସେମାନେ ଯେତେ ସୁନ୍ଦର ଢଙ୍ଗରେ ଏବଂ ଭାବ ସହ ବନ୍ଦେ ମାତରମ୍ ର ଉପସ୍ଥାପନା କରିଛନ୍ତି ତାହା ଚମତ୍କାର ଏବଂ ପ୍ରଶଂସନୀୟ । ଏଭଳି ପ୍ରୟାସ ହିଁ ଦୁଇ ଦେଶର ଲୋକଙ୍କୁ ଆହୁରି ନିକଟତର କରିଥାଆନ୍ତି । ଗ୍ରୀସର ଏହି ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କୁ ଏବଂ ତାଙ୍କ ଶିକ୍ଷକ-ଶିକ୍ଷୟିତ୍ରୀମାନଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଉଛି । ସ୍ୱାଧୀନତାର ଅମୃତ ମହୋତ୍ସବ ଅବସରରେ ସେମାନେ କରିଥିବା ପ୍ରୟାସକୁ ମୁଁ ପ୍ରଶଂସା କରୁଛି ।\nବନ୍ଧୁଗଣ, ଲକ୍ଷ୍ମୌର ବାସିନ୍ଦା ନିଲେଶଙ୍କ ଗୋଟିଏ ପୋଷ୍ଟ ବିଷୟରେ ମଧ୍ୟ ଆଲୋଚନା କରିବାକୁ ଚାହୁଁଛି । ନିଲେଶ ଲକ୍ଷ୍ମୌରେ ଆୟୋଜିତ ଗୋଟିଏ ନିଆରା ଡ୍ରୋନ୍ ଶୋ’ ର ବହୁତ ପ୍ରଶଂସା କରିଛନ୍ତି । ଲକ୍ଷ୍ମୌର ରେସିଡେନ୍ସି ଅଂଚଳରେ ଏହି ଡ୍ରୋନ୍ ଶୋ’ର ଆୟୋଜନ କରାଯାଇଥିଲା । ୧୮୫୭ର ପ୍ରଥମ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମର ସାକ୍ଷ୍ୟ ଆଜି ମଧ୍ୟ ରେସିଡେନ୍ସିର ପ୍ରାଚୀରମାନଙ୍କ ଉପରେ ଦୃଷ୍ଟିଗୋଚର ହୋଇଥାଏ । ରେସିଡେନ୍ସିରେ ହୋଇଥିବା ଏହି ଡ୍ରୋନ ଶୋ’ରେ ଭାରତୀୟ ସ୍ୱାଧୀନତା ଆନ୍ଦୋଳନର ବିଭିନ୍ନ ଦିଗକୁ ଜୀବନ୍ତ ଭାବେ ଉପସ୍ଥାପିତ କରାଯାଇଥିଲା ।\nଚୌରୀ-ଚୌରା ଅନ୍ଦୋଳନ ହେଉ କିମ୍ବା କାକୋରୀ ଟ୍ରେନ୍ ଘଟଣା ହେଉ କିମ୍ବା ନେତାଜୀ ସୁବାସଙ୍କ ଅଦମ୍ୟ ସାହସ ବା ପରାକ୍ରମ ହେଉ, ସେହି ଡ୍ରୋନ୍ ଶୋ’ ସମସ୍ତଙ୍କ ହୃଦୟ ଜିତିପାରିଥିଲା । ଆପଣମାନେ ମଧ୍ୟ ଏହିପରି ନିଜ ସହରର, ଗାଁମାନଙ୍କର ସ୍ୱାଧୀନତା ସଂଗ୍ରାମ ସହ ଜଡ଼ିତ ନିଆରା ଦିଗଗୁଡ଼ିକୁ ଲୋକଲୋଚନକୁ ଆଣିପାରନ୍ତି । ସେଥିରେ ଟେକ୍ନୋଲୋଜିର ସହାୟତା ମଧ୍ୟ ନେଇପାରନ୍ତି । ସ୍ୱାଧୀନତାର ଅମୃତ ମହୋତ୍ସବ ଆମକୁ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମର ସ୍ମୃତିଗୁଡ଼ିକୁ ସତେଜ କରିବାର ସୁଯୋଗ ଦେଉଛି । ଏହାର ଅନୁଭୂତି ଲାଭ କରିବାର ସୁଯୋଗ ପ୍ରଦାନ କରୁଛି । ଏହା ଦେଶ ପାଇଁ ନୂତନ ସଂକଳ୍ପ ନେବାର, କିଛି କରିଯିବାର ଇଚ୍ଛାଶକ୍ତି ପ୍ରଦର୍ଶନ କରିବାର ପ୍ରେରଣାଦାୟୀ ଉତ୍ସବ, ପ୍ରେରଣାଦାୟୀ ମୁହୂର୍ତ୍ତ । ଆସନ୍ତୁ, ସ୍ୱାଧୀନତା ସଂଗ୍ରାମର ମହାନ ସଂଗ୍ରାମୀମାନଙ୍କ ଜୀବନରୁ ପ୍ରେରଣା ଲାଭ କରିଚାଲିବା, ଦେଶ ପାଇଁ ନିଜ ପ୍ରଚେଷ୍ଟାକୁ ଆହୁରି ସୁଦୃଢ଼ କରିଚାଲିବା ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆମ ଭାରତ ଅନେକ ଅସାଧାରଣ ପ୍ରତିଭାରେ ପରିପୂର୍ଣ୍ଣ, ଯାହାଙ୍କର କୃତିତ୍ୱ ଅନ୍ୟମାନଙ୍କୁ ମଧ୍ୟ କିଛି କରିବା ପାଇଁ ପ୍ରେରଣା ଦେଇଥାଏ । ସେହିଭଳି ଜଣେ ବ୍ୟକ୍ତି ହେଉଛନ୍ତି ତେଲେଙ୍ଗାନାର ଡା. କୁରେଲା ୱିଟଠଲାଚାର୍ଯ୍ୟ । ତାଙ୍କ ବୟସ ୮୪ ବର୍ଷ । ଯେତେବେଳେ ନିଜ ସ୍ୱପ୍ନ ପୂର୍ତ୍ତିର ପ୍ରଶ୍ନ ଉଠେ ସେତେବେଳେ ବୟସ କୌଣସି ଗୁରୁତ୍ୱ ବହନ କରେନି, ୱିଟଠଲାଚାର୍ଯ୍ୟ ହେଉଛନ୍ତି ଏହାର ଗୋଟିଏ ଉଦାହରଣ । ବନ୍ଧୁଗଣ, ଗୋଟିଏ ବଡ଼ ପାଠାଗାର ପ୍ରତିଷ୍ଠା କରିବା ପାଇଁ ୱିଟଠଲାଚାର୍ଯ୍ୟଙ୍କର ପିଲାଦିନୁ ଇଚ୍ଛା ଥିଲା । ଦେଶ ସେତେବେଳେ ପରାଧୀନ ଥିଲା । ପରିସ୍ଥିତି ଏଭଳି ଥିଲା ଯେ, ତାଙ୍କର ପିଲାଦିନର ସେହି ସ୍ୱପ୍ନ ଅସମ୍ପୂର୍ଣ୍ଣ ରହିଯାଇଥିଲା । ସମୟ ସହ ୱିଟଠଲାଚାର୍ଯ୍ୟ ଅଧ୍ୟାପକ ହେଲେ । ସେ ତେଲୁଗୁ ଭାଷାର ଗଭୀର ଅଧ୍ୟୟନ କଲେ ଏବଂ ସେହି ଭାଷାରେ ହିଁ ଅନେକ ସାହିତ୍ୟିକ କୃତି ସୃଷ୍ଟି କଲେ । ୬-୭ ବର୍ଷ ପୂର୍ବେ ସେ ପୁଣିଥରେ ନିଜର ସେହି ସ୍ୱପ୍ନକୁ ସାକାର କରିବାରେ ଲାଗିପଡ଼ିଲେ । ସେ ନିଜ ବହିରୁ ହିଁ ପାଠାଗାରର ଶୁଭାରମ୍ଭ କଲେ । ନିଜର ସାରା ଜୀବନର ଉପାର୍ଜିତ ଧନକୁ ସେଥିରେ ଲଗାଇଦେଲେ । ଧିରେ ଧିରେ ଲୋକ ଏହା ସହ ସଂଶ୍ଳିଷ୍ଟ ହୋଇ ଚାଲିଲେ ଏବଂ ଯୋଗଦାନ କଲେ । ୟଦାଦ୍ରି-ଭୁବନାଗିରି ଜିଲ୍ଲାର ରମନ୍ନାପେଟ୍ ମଣ୍ଡଳର ଏହି ପାଠାଗାରରେ ଏବେ ପ୍ରାୟଃ ଦୁଇ ଲକ୍ଷ ବହି ରହିଛି । ୱିଟଠଲାଚାର୍ଯ୍ୟ କହନ୍ତି ଯେ, ପାଠପଢ଼ା ସମୟରେ ତାଙ୍କୁ ଯେଉଁ ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହେବାକୁ ପଡ଼ିଲା ତାହା ଯେମିତି ଅନ୍ୟ କାହାକୁ ହେବାକୁ ନ ପଡ଼େ । ବହୁ ସଂଖ୍ୟାରେ ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କୁ ଏହାର ଲାଭ ମିଳୁଥିବା ଦେଖି ଆଜି ତାଙ୍କୁ ବହୁତ ଖୁସି ଲାଗୁଛି । ତାଙ୍କ ଉଦ୍ୟମରୁ ପ୍ରେରିତ ହୋଇ ଅନେକ ଗାଁର ଲୋକ ମଧ୍ୟ ପାଠାଗାର ପ୍ରତିଷ୍ଠା ପାଇଁ ଲାଗିଛନ୍ତି ।\nବନ୍ଧୁଗଣ, ପୁସ୍ତକ କେବଳ ଜ୍ଞାନ ଦିଏ ନାହିଁ, ବରଂ ବ୍ୟକ୍ତିତ୍ୱରେ ସଂସ୍କାର ଆଣେ, ଜୀବନକୁ ମଧ୍ୟ ଗଢ଼େ । ବହି ପଢ଼ିବାର ଆଗ୍ରହ ଏକ ଅଦ୍ଭୁତ ସନ୍ତୋଷ ଦିଏ । ଆଜିକାଲି ମୁଁ ଦେଖୁଛି ଯେ ଲୋକେ ବହୁତ ଗର୍ବର ସହ କହୁଛନ୍ତି ଏ ବର୍ଷ ମୁଁ ଏତିକି ବହି ପଢ଼ିଛି । ଆଗକୁ ମୋର ଏସବୁ ବହି ପଢ଼ିବାର ଅଛି । ଏହା ଏକ ଉତ୍ତମ ଧାରା, ଯାହାକୁ ଆହୁରି ବଢ଼ାଇବା ଉଚିତ । ମୁଁ ମଧ୍ୟ ‘ମନ୍ କୀ ବାତ୍’ର ଶ୍ରୋତାମାନଙ୍କୁ କହିବି ଯେ ଏ ବର୍ଷ ଆପଣଙ୍କ ମନପସନ୍ଦର ପାଂଚଟି ପୁସ୍ତକ ବିଷୟରେ ମୋତେ ଜଣାନ୍ତୁ । ଏହିପରି ଭାବେ ଆପଣ ୨୦୨୨ରେ ଅନ୍ୟ ପାଠକଙ୍କୁ ଭଲ ପୁସ୍ତକ ବାଛିବାରେ ମଧ୍ୟ ସାହାଯ୍ୟ କରିପାରିବେ । ଯେଉଁ ସମୟରେ ଆମର ସ୍କ୍ରିନ୍ ଟାଇମ୍ ବଢ଼ୁଛି, ସେତେବେଳେ ପୁସ୍ତକ ପଠନକୁ ଅଧିକରୁ ଅଧିକ ଲୋକପ୍ରିୟ କରିବା ପାଇଁ ଆମ ସମସ୍ତଙ୍କୁ ମିଳିମିଶି ପ୍ରୟାସ କରିବାକୁ ପଡ଼ିବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନିକଟରେ ଏକ ମଜାଦାର ପ୍ରୟାସ ଆଡ଼କୁ ମୋର ଦୃଷ୍ଟି ପଡ଼ିଲା । ଏହା ଆମର ପ୍ରାଚୀନ ଗ୍ରନ୍ଥ ଏବଂ ସାଂସ୍କୃତିକ ମୂଲ୍ୟବୋଧଗୁଡ଼ିକୁ କେବଳ ଭାରତରେ ନୁହେଁ, ବରଂ ସମଗ୍ର ପୃଥିବୀରେ ଲୋକପ୍ରିୟ କରିବାର ପ୍ରଚେଷ୍ଟା । ପୁଣେରେ ଭଣ୍ଡାରକର ପ୍ରାଚ୍ୟ ଗବେଷଣା ପ୍ରତିଷ୍ଠାନ ନାମକ ଏକ କେନ୍ଦ୍ର ରହିଛି । ଏହି ସଂସ୍ଥା ଅନ୍ୟ ଦେଶର ଲୋକଙ୍କୁ ମହାଭାରତର ମହତ୍ୱ ସହିତ ପରିଚିତ କରାଇବା ପାଇଁ ଅନଲାଇନ୍ କୋର୍ସ ଆରମ୍ଭ କରିଛି । ଆପଣ ଜାଣି ଆଶ୍ଚର୍ଯ୍ୟ ହେବେ ଯେ ଏହି କୋର୍ସ ଏବେ ହିଁ ଆରମ୍ଭ ହୋଇଛି; କିନ୍ତୁ ଏଥିରେ ଯେଉଁ ବିଷୟ ପଢ଼ାଯାଏ ତାକୁ ପ୍ରସ୍ତୁତ କରିବା ଆରମ୍ଭ ହୋଇଥିଲା ଶତାଧିକ ବର୍ଷ ପୂର୍ବରୁ । ଯେତେବେଳେ ଏହି ସଂସ୍ଥା ଏଥିସହ ସମ୍ପୃକ୍ତ କୋର୍ସ ଆରମ୍ଭ କଲା, ଲୋକେ ଖୁବ୍ ଭଲଭାବେ ଗ୍ରହଣ କଲେ । ମୁଁ ଏହି ଚମତ୍କାର ଉଦ୍ୟମ କଥା ଏଇଥିପାଇଁ ଚର୍ଚା କରୁଛି, ଯେପରିକି ଲୋକେ ଜାଣନ୍ତୁ ଯେ ଆମ ପରମ୍ପରାର ବିଭିନ୍ନ ବିଷୟକୁ କେଉଁଭଳି ଭାବେ ଆଧୁନିକ ଶୈଳୀରେ ପ୍ରସ୍ତୁତ କରାଯାଉଛି । ସାତଦରିଆ ସେପାରିରେ ଥିବା ଲୋକଙ୍କ ନିକଟରେ ଏହାର ଲାଭ କିଭଳି ପହଂଚୁଛି, ସେଥିପାଇଁ ମଧ୍ୟ ସୃଜନଶୀଳ ଉପାୟ ଗ୍ରହଣ କରାଯାଇଛି ।\nବନ୍ଧୁଗଣ, ଆଜି ସମଗ୍ର ପୃଥିବୀରେ ଭାରତୀୟ ସଂସ୍କୃତି ସମ୍ପର୍କରେ ଜାଣିବା ପାଇଁ ଆଗ୍ରହ ବଢ଼ୁଛି । ଭିନ୍ନ ଭିନ୍ନ ଦେଶର ଲୋକ କେବଳ ଆମ ସଂସ୍କୃତି ବିଷୟରେ ଜାଣିବାକୁ ଉତ୍ସୁକ ହେଉନାହାନ୍ତି, ବରଂ ତା’ର ଅଭିବୃଦ୍ଧିରେ ମଧ୍ୟ ଯୋଗଦାନ ଦେଉଛନ୍ତି । ଏମିତି ଜଣେ ବ୍ୟକ୍ତି ହେଉଛନ୍ତି ସର୍ବିଆର ଗବେଷକ ଡ. ମୋମିର୍ ନିକିଚ୍ । ସେ ଏକ ଦ୍ୱିଭାଷୀ ସଂସ୍କୃତ-ସର୍ବିଆନ ଶବ୍ଦକୋଷ ପ୍ରସ୍ତୁତ କରିଛନ୍ତି । ଏହି ଶବ୍ଦକୋଷରେ ସାମିଲ୍ କରାଯାଇଥିବା ସଂସ୍କୃତର ୭୦ ହଜାରରୁ ଅଧିକ ଶବ୍ଦର ସର୍ବିଆନ ଭାଷାରେ ଅନୁବାଦ କରାଯାଇଛି । ଆପଣଙ୍କୁ ଏହାଜାଣି ଆହୁରି ମଧ୍ୟ ଭଲ ଲାଗିବ ଯେ ଡ. ନିକିଚ ୭୦ ବର୍ଷ ବୟସରେ ସଂସ୍କୃତ ଭାଷା ଶିଖିଛନ୍ତି । ସେ କହନ୍ତି ଯେ ତାଙ୍କୁ ମହାତ୍ମାଗାନ୍ଧୀଙ୍କ ରଚନା ପଢ଼ି ଏଥିପାଇଁ ପ୍ରେରଣା ମିଳିଲା । ସେହିପରି ଏକ ଉଦାହରଣ ହେଉଛି ମଙ୍ଗୋଲିଆର ୯୩ ବର୍ଷର ପ୍ରଫେସର ଜେ. ଗେନ୍ଦେଧରମ୍ । ବିଗତ ୪ ଦଶନ୍ଧିରେ ସେ ଭାରତର ପ୍ରାୟ ୪୦ ପ୍ରାଚୀନ ଗ୍ରନ୍ଥ, ମହାକାବ୍ୟ ଓ ରଚନାଗୁଡ଼ିକର ମଙ୍ଗୋଲୀୟ ଭାଷାରେ ଅନୁବାଦ କରିଛନ୍ତି । ଆମ ଦେଶରେ ମଧ୍ୟ ଏହିପରି ଉତ୍ସାହର ସହିତ ବହୁତ ଲୋକ କାମ କରୁଛନ୍ତି । ମୋତେ ଗୋଆର ସାଗର ମୁଲେ ଜୀଙ୍କ ଉଦ୍ୟମ ବିଷୟରେ ଜାଣିବାର ସୁଯୋଗ ମିଳିଛି, ଯିଏ ଶହଶହ ବର୍ଷ ପୁରୁଣା ଲୁପ୍ତପ୍ରାୟ ‘କାଭି’ ଚିତ୍ରକଳାକୁ ବଂଚାଇବା ଚେଷ୍ଟାରେ ଲାଗିଛନ୍ତି । ‘କାଭି’ ଚିତ୍ରକଳା ଭାରତର ପ୍ରାଚୀନ ଇତିହାସକୁ ନିଜ ଭିତରେ ଧରିରଖିଥାଏ । ପ୍ରକୃତରେ, ‘କାଭ’ ଅର୍ଥ ଲାଲ ମାଟି । ପ୍ରାଚୀନ କାଳରେ ଏହି କଳାରେ ଲାଲ୍ ମାଟିର ପ୍ରୟୋଗ କରାଯାଉଥିଲା । ଗୋଆରେ ପର୍ତ୍ତୁଗୀଜମାନଙ୍କ ଶାସନ କାଳରେ ସେଠାରୁ ପଳାୟନ କରିଥିବା ଲୋକେ ଅନ୍ୟ ରାଜ୍ୟର ଲୋକଙ୍କୁ ମଧ୍ୟ ଏହି ଅଦ୍ଭୁତ ଚିତ୍ରକଳା ସହ ପରିଚୟ କରାଇଥିଲେ । ସମୟାନ୍ତରରେ ଏହି ଚିତ୍ରକଳା ବିଲୁପ୍ତ ହେବାକୁ ବସିଛି । କିନ୍ତୁ ସାଗର ମୁଲେ ଜୀ ଏହି କଳାରେ ନୂତନ ଜୀବନ ପ୍ରଦାନ କରିଛନ୍ତି । ତାଙ୍କର ଏହି ଉଦ୍ୟମକୁ ବହୁ ପ୍ରଶଂସା ମଧ୍ୟ ମିଳୁଛି । ବନ୍ଧୁଗଣ, ଗୋଟିଏ ଛୋଟ ପ୍ରଚେଷ୍ଟା, ଗୋଟିଏ ଛୋଟ ପଦକ୍ଷେପ ମଧ୍ୟ ଆମର ସମୃଦ୍ଧ କଳାର ସଂରକ୍ଷଣରେ ବହୁତ ବଡ଼ ଯୋଗଦାନ ଦେଇପାରିବ । ଯଦି ଆମ ଦେଶର ଲୋକେ ପଣ କରିବେ, ତା’ହେଲେ ସମଗ୍ର ଦେଶରେ ଆମର ପ୍ରାଚୀନ କଳାକୁ ସଜାଇବା, ସୁନ୍ଦର କରିବା ଓ ବଂଚାଇବାର ଉତ୍ସାହ ଏକ ଜନଆନ୍ଦୋଳନର ରୂପ ନେଇପାରିବ । ମୁଁ ଏଇଠି ଅଳ୍ପ କେତେକ ଉଦ୍ୟମ ସମ୍ପର୍କରେ କହିଲି । ସମଗ୍ର ଦେଶରେ ଏହିପରି ଅନେକ ପ୍ରୟାସ ହେଉଛି । ଆପଣ ଏ ସମ୍ପର୍କରେ ନମୋ ଆପ୍ ଜରିଆରେ ମୋତେ ନିଶ୍ଚୟ ଜଣାନ୍ତୁ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଅରୁଣାଚଳ ପ୍ରଦେଶର ଲୋକେ ବର୍ଷସାରା ଏକ ନିଆରା ଅଭିଯାନ ଚଳାଇଛନ୍ତି ଆଉ ତା’ ନାଁ ରଖିଛନ୍ତି “ଅରୁଣାଚଳ ପ୍ରଦେଶ ଏୟାର୍ଗନ୍ ସରେଣ୍ଡର୍ ଅଭିଯାନ” । ଏହି ଅଭିଯାନରେ, ଲୋକେ ସ୍ୱେଚ୍ଛାରେ ନିଜ ନିଜର ଏୟାର୍ଗନ୍ ସମର୍ପଣ କରୁଛନ୍ତି- ଜାଣନ୍ତି କାହିଁକି ? ଅରୁଣାଚଳ ପ୍ରଦେଶରେ ପକ୍ଷୀଙ୍କର ମନଇଚ୍ଛା ଶିକାର ଯେପରି ବନ୍ଦ ହୋଇପାରିବ । ବନ୍ଧୁଗଣ, ଅରୁଣାଚଳ ପ୍ରଦେଶ ୫୦୦ରୁ ଅଧିକ ପ୍ରଜାତିର ପକ୍ଷୀଙ୍କ ବାସସ୍ଥାନ ଅଟେ । ଏମାନଙ୍କ ମଧ୍ୟରେ ଏପରି କେତେକ ବିରଳ ଦେଶୀ ପ୍ରଜାତି ମଧ୍ୟ ରହିଛନ୍ତି, ଯାହା ପୃଥିବୀର ଅନ୍ୟ କେଉଁଠି ଦେଖିବାକୁ ମିଳନ୍ତିନାହିଁ । କିନ୍ତୁ ଧୀରେ ଧୀରେ ଏବେ ଜଙ୍ଗଲରେ ପକ୍ଷୀଙ୍କ ସଂଖ୍ୟା କମ୍ ହେବାରେ ଲାଗିଛି । ଏହାକୁ ସୁଧାରିବା ପାଇଁ ହିଁ ଏବେ ଏହି ଏୟାର୍ଗନ ସରେଣ୍ଡର୍ ଅଭିଯାନ ଚାଲିଛି । ଗତ କେତେମାସ ଭିତରେ ପାହାଡ଼ରୁ ସମତଳ ଅଂଚଳ ପର୍ଯ୍ୟନ୍ତ, ଗୋଟିଏ ସମ୍ପ୍ରଦାୟରୁ ଆଉ ଗୋଟିଏ ସମ୍ପ୍ରଦାୟ ଯାଏ, ରାଜ୍ୟର ପ୍ରତ୍ୟେକ ଅଂଚଳର ଲୋକ ଏହାକୁ ଖୋଲା ହୃଦୟରେ ଗ୍ରହଣ କରିଛନ୍ତି । ଅରୁଣାଚଳର ଲୋକେ ନିଜ ଇଚ୍ଛାରେ ଏ ପର୍ଯ୍ୟନ୍ତ ୧୬୦୦ରୁ ଅଧିକ ଏୟାରଗନ ସମର୍ପଣ କରିସାରିଛନ୍ତି । ମୁଁ ଅରୁଣାଚଳର ଲୋକଙ୍କୁ ଏଥିପାଇଁ ପ୍ରଶଂସା କରୁଛି, ସେମାନଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଉଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆପଣମାନଙ୍କ ପାଖରୁ ୨୦୨୨ ସମ୍ପର୍କରେ ବହୁତଗୁଡ଼ାଏ ବାର୍ତ୍ତା ଓ ପରାମର୍ଶ ଆସିଛି । ଗୋଟିଏ କଥା ସବୁଥର ପରି ଏଥର ମଧ୍ୟ ଅଧିକାଂଶ ଲୋକଙ୍କ ବାର୍ତ୍ତାରେ ରହିଛି । ଏହା ହେଉଛି ସ୍ୱଚ୍ଛତା ଓ ସ୍ୱଚ୍ଛ ଭାରତ କଥା । ସ୍ୱଚ୍ଛତାର ଏହି ସଙ୍କଳ୍ପ ଅନୁଶାସନ ଦ୍ୱାରା, ସଚେତନତା ଦ୍ୱାରା ଓ ସମର୍ପଣ ଦ୍ୱାରା ହିଁ ସଂପୂର୍ଣ୍ଣ ହେବ । ଆମେ ଏନସିସି କ୍ୟାଡେଟଙ୍କ ଦ୍ୱାରା ଆରମ୍ଭ କରାଯାଇଥିବା ପୁନୀତ ସାଗର ଅଭିଯାନରେ ମଧ୍ୟ ଏହାର ଝଲକ ଦେଖିପାରିବା । ଏହି ଅଭିଯାନରେ ୩୦ ହଜାରରୁ ଅଧିକ ଏନସିସି କ୍ୟାଡେଟ ସାମିଲ୍ ହୋଇଛନ୍ତି । ଏନସିସିର ଏହି କ୍ୟାଡେଟମାନେ ସମୁଦ୍ର ବେଳାଭୂଇଁର ସଫେଇ କରିଛନ୍ତି, ସେଠାରୁ ପ୍ଲାଷ୍ଟିକ୍ ଆବର୍ଜନା ହଟାଇ ତା’ର ପୁନଃଚକ୍ରଣ ପାଇଁ ଜମା କରିଛନ୍ତି । ଆମର ବେଳାଭୂମି, ଆମର ପାହାଡ଼, ଏସବୁ ସେତେବେଳେ ହିଁ ଭ୍ରମଣଯୋଗ୍ୟ ହୁଏ, ଯେତେବେଳେ ଏହା ପରିଷ୍କାର ପରିଚ୍ଛନ୍ନ ଥାଏ । ବହୁତ ଲୋକ ଜୀବନସାରା କୌଣସି ଜାଗାକୁ ଯିବାକୁ ସ୍ୱପ୍ନ ଦେଖନ୍ତି, କିନ୍ତୁ ଯେତେବେଳେ ସେମାନେ ସେଠିକୁ ଯାଆନ୍ତି, ଜାଣତ ଅଜାଣତରେ ସେଠାରେ ଆବର୍ଜନା ପକାଇ ଫେରିଆସନ୍ତି । ଏହା ପ୍ରତ୍ୟେକ ଦେଶବାସୀଙ୍କର ଦାୟିତ୍ୱ ଯେ ଯେଉଁ ସ୍ଥାନ ଆମକୁ ଏତେ ଖୁସି ଦେଉଛି, ତାକୁ ଆମେ ଅପରିଷ୍କାର କରିବା ନାହିଁ ।\nବନ୍ଧୁଗଣ, ମୋତେ ‘ସାଫ୍ୱାଟର୍’ ନାମକ ଏକ ଷ୍ଟାର୍ଟଅପ୍ ସମ୍ପର୍କରେ ସୂଚନା ମିଳିଛି, ଯାହାକୁ କେତେକ ଯୁବକ ଆରମ୍ଭ କରିଛନ୍ତି । କୃତ୍ରିମ ବୁଦ୍ଧିମତା ଏବଂ ଇଂଟରନେଟ୍ ସହାୟତାରେ ଏହି ଆପ୍ ଲୋକଙ୍କୁ ତାଙ୍କ ଅଂଚଳରେ ମିଳୁଥିବା ପାଣିର ଶୁଦ୍ଧତା ଓ ମାନ ସମ୍ପର୍କରେ ତଥ୍ୟ ପ୍ରଦାନ କରିବ । ଏହା ସ୍ୱଚ୍ଛତାର ହିଁ ଏକ ପରବର୍ତୀ ପର୍ଯ୍ୟାୟ । ଲୋକଙ୍କର ସ୍ୱଚ୍ଛ ଓ ସୁସ୍ଥ ଭବିଷ୍ୟତ ପାଇଁ ଏହି ଷ୍ଟାର୍ଟଅପର ଗୁରୁତ୍ୱକୁ ଦେଖି ଏହାକୁ ଏକ ଗ୍ଲୋବାଲ୍ ଆୱାର୍ଡ ମଧ୍ୟ ମିଳିଛି ।\nବନ୍ଧୁଗଣ, ‘ଏକ୍ କଦମ୍ ସ୍ୱଚ୍ଛତା କୀ ଓର୍’ ଏହି ପ୍ରୟାସରେ ସଂସ୍ଥା ହେଉ ବା ସରକାର, ସମସ୍ତଙ୍କର ମହତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ରହିଛି । ଆପଣ ସମସ୍ତେ ଜାଣନ୍ତି ଯେ ଆଗେ ସରକାରୀ କାର୍ଯ୍ୟାଳୟଗୁଡ଼ିକରେ ପୁରୁଣା ଫାଇଲ୍ ଓ କାଗଜପତ୍ର କେମିତି ଗଦାହୋଇ ରହୁଥିଲା । ଯେବେଠୁ ସରକାର ପୁରୁଣା କାର୍ଯ୍ୟଶୈଳୀକୁ ବଦଳାଇବା ଆରମ୍ଭ କରିଛନ୍ତି, ଏହି ଫାଇଲ୍ ଓ କାଗଜପତ୍ର ଡିଜିଟାଇଜ୍ ହୋଇ କମ୍ପ୍ୟୁଟରର ଫୋଲ୍ଡର୍ ଭିତରେ ରହିଯାଉଛି । ଯେତେ ପୁରୁଣା ଓ ବାକିଆ ଜିନିଷ ଅଛି, ସେଗୁଡ଼ିକୁ ହଟାଇବା ପାଇଁ ମନ୍ତ୍ରଣାଳୟ ଓ ବିଭାଗଗୁଡ଼ିକରେ ବିଶେଷ ଅଭିଯାନ ମଧ୍ୟ ଚଳାଯାଉଛି । ଏହି ଅଭିଯାନରୁ କେତେକ ବଡ଼ ମଜାଦାର କଥା ହୋଇଛି । ଡାକ ବିଭାଗରେ ଯେତେବେଳେ ଏହି ସଫେଇ ଅଭିଯାନ କରାଗଲା, ସେଠିକାର ଜଙ୍କ୍ୟାର୍ଡ ସମ୍ପୂର୍ଣ୍ଣ ଖାଲି ହୋଇଗଲା । ଏବେ ଏହି ଜଙ୍କ୍ୟାର୍ଡକୁ କୋର୍ଟୟାର୍ଡ ଏବଂ କ୍ୟାଫେଟେରିଆ ରୂପରେ ପରିବର୍ତ୍ତନ କରାଯାଇଛି । ଆଉ ଏକ ଜଙ୍କ୍ୟାର୍ଡ ଦୁଇଚକିଆ ଯାନ ପାଇଁ ପାର୍କିଂ ସ୍ପେସ୍ ହୋଇଯାଇଛି । ଏହିପରି ଭାବେ ପରିବେଶ ମନ୍ତ୍ରଣାଳୟ ନିଜର ଖାଲି ହୋଇଥିବା ଜଙ୍କ୍ୟାର୍ଡକୁ ୱେଲନେସ୍ ସେଂଟରରେ ପରିଣତ କରିଛି । ସହରୀ କାର୍ଯ୍ୟ ମନ୍ତ୍ରଣାଳୟ ତ ଏକ ସ୍ୱଚ୍ଛ ଏଟିଏମ୍ ମଧ୍ୟ ସ୍ଥାପନ କରିଛି । ଏହାର ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ଲୋକେ ଆବର୍ଜନା ଦିଅନ୍ତୁ ଓ ତା’ ବଦଳରେ ଟଙ୍କା ନେଇଯାଆନ୍ତୁ । ବେସାମରିକ ବିମାନ ପରିବହନ ମନ୍ତ୍ରଣାଳୟର ବିଭାଗ ଗଛରୁ ଝଡ଼ିପଡ଼ିଥିବା ଶୁଖିଲା ପତ୍ର ଓ ଜୈବିକ ଆବର୍ଜନାରେ ଜୈବିକ ସାର ତିଆରି କରିବା ଆରମ୍ଭ କରିଛି । ଏହି ବିଭାଗ ନଷ୍ଟ ହୋଇଯାଇଥିବା କାଗଜରେ ଷ୍ଟେସନାରୀ ଜିନିଷ ତିଆରି କରୁଛି । ଆମର ସରକାରୀ ବିଭାଗ ମଧ୍ୟ ସ୍ୱଚ୍ଛତା ଭଳି ବିଷୟରେ ଏତେ ସୃଜନଶୀଳ ହୋଇପାରିବେ -କିଛିବର୍ଷ ଆଗରୁ କେହି ଏକଥା ବିଶ୍ୱାସ କରିପାରୁ ନ ଥିଲେ, କିନ୍ତୁ ଆଜି ଏହା ବ୍ୟବସ୍ଥାର ଅଂଶ ପାଲଟିବାକୁ ଯାଉଛି । ଏହାହିଁ ତ ଦେଶର ନୂଆ ଭାବନା, ଯାହାର ନେତୃତ୍ୱ ସମସ୍ତ ଦେଶବାସୀ ମିଳିମିଶି କରୁଛନ୍ତି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ‘ମନ୍ କୀ ବାତ୍’ରେ ଏଥର ମଧ୍ୟ ଆମେ ଅନେକ ବିଷୟରେ କଥା ହେଲେ । ସବୁଥର ପରି, ମାସକ ପରେ, ଆମେ ପୁଣି ଭେଟହେବା, କିନ୍ତୁ ୨୦୨୨ରେ । ପ୍ରତ୍ୟେକ ନୂଆ ଆରମ୍ଭ ନିଜର ସାମର୍ଥ୍ୟକୁ ଚିହ୍ନିବା ପାଇଁ ଏକ ସୁଯୋଗ ଆଣିଥାଏ । ଯେଉଁ ଲକ୍ଷ୍ୟ ନେଇ ଆମେ ପୂର୍ବରୁ କଳ୍ପନା ମଧ୍ୟ କରୁନଥିଲୁ, ଆଜି ଦେଶ ସେଥିପାଇଁ ପ୍ରୟାସ କରୁଛି । ଆମର ଏଇଠି କୁହାଯାଇଛି –\nକ୍ଷଣଶଃ କଣଶଶ୍ଚୈବ, ବିଦ୍ୟାମ୍ ଅର୍ଥଂ ଚ ସାଧୟେତ୍ ।\nକ୍ଷଣେ ନଷ୍ଟେ କୁତୋ ବିଦ୍ୟା, କଣେ ନଷ୍ଟେ କୁତୋ ଧନମ୍ । ।\nଅର୍ଥାତ, ଯେତେବେଳେ ଆମକୁ ବିଦ୍ୟା ଅର୍ଜନ କରିବାର ଅଛି, କିଛି ନୂଆ ଶିଖିବାର ଅଛି, କରିବାର ଅଛି, ସେତେବେଳେ ପ୍ରତ୍ୟେକ ମୁହୂର୍ତ୍ତର ସଦୁପଯୋଗ କରିବା ଆବଶ୍ୟକ ଏବଂ ଯେତେବେଳେ ଆମକୁ ଧନ ଅର୍ଜନ କରିବାର ଅଛି, ଅର୍ଥାତ ଉନ୍ନତି-ପ୍ରଗତି କରିବାର ଅଛି ସେତେବେଳେ ପ୍ରତ୍ୟେକ କଣିକାକୁ, ଅର୍ଥାତ ପ୍ରତ୍ୟେକ ସମ୍ବଳର ସମୁଚିତ ବ୍ୟବହାର କରିବା ଉଚିତ । କାରଣ, ସମୟ ନଷ୍ଟ ହେଲେ ବିଦ୍ୟା ଓ ଜ୍ଞାନ ଚାଲିଯାଏ ଏବଂ କଣିକା ନଷ୍ଟ ହେଲେ ଧନ ଓ ପ୍ରଗତିର ରାସ୍ତା ବନ୍ଦ ହୋଇଯାଏ । ଏ କଥା ସମସ୍ତ ଦେଶବାସୀଙ୍କ ପାଇଁ ପ୍ରେରଣା ଅଟେ । ଆମକୁ କେତେକଥା ଶିଖିବାର ଅଛି, ନୂଆ ନୂଆ ଉଦ୍ଭାବନ କରିବାର ଅଛି, ନୂଆ ନୂଆ ଲକ୍ଷ୍ୟକୁ ହାସଲ କରିବାର ଅଛି, ସେଥିପାଇଁ ଆମକୁ ଗୋଟିଏ ମୁହୂର୍ତ୍ତ ବି ନଷ୍ଟ ନ କରି କାମରେ ଲାଗିବାକୁ ହେବ । ଆମକୁ ଦେଶର ବିକାଶକୁ ନୂଆ ଉଚ୍ଚତାକୁ ନେଇଯିବାକୁ ପଡ଼ିବ, ସେଥିପାଇଁ ଆମକୁ ଆମର ପ୍ରତ୍ୟେକ ସମ୍ବଳର ପୂର୍ଣ୍ଣ ଉପଯୋଗ କରିବାକୁ ହେବ । ଏହା ଗୋଟିଏ ପ୍ରକାରେ, ଆତ୍ମନିର୍ଭର ଭାରତର ମଧ୍ୟ ମନ୍ତ୍ର, କାହିଁକି ନା, ଆମେ ଯେତେବେଳେ ନିଜର ସମ୍ବଳର ଠିକ୍ ବିନିଯୋଗ କରିବା, ସେଗୁଡ଼ିକୁ ବ୍ୟର୍ଥ ହେବାକୁ ଦେବାନାହିଁ, ସେତେବେଳେ ହିଁ ତ ଆମେ ଲୋକାଲର ଶକ୍ତିକୁ ଚିହ୍ନିବା, ସେତେବେଳେ ହିଁ ତ ଦେଶ ଆତ୍ମନିର୍ଭର ହେବ । ସେଥିପାଇଁ, ଆସନ୍ତୁ ଆମେ ପୁନର୍ବାର ସଙ୍କଳ୍ପ ନେବା- ବଡ଼ ଚିନ୍ତା କରିବା, ବଡ଼ ସ୍ୱପ୍ନ ଦେଖିବା ଏବଂ ସେଗୁଡ଼ିକୁ ସଂପୂର୍ଣ୍ଣ କରିବା ପାଇଁ ମନପ୍ରାଣ ଢାଳିଦେବା ଏବଂ ଆମର ସ୍ୱପ୍ନ କେବଳ ଆମ ଭିତରେ ହିଁ ସୀମିତ ହେବନାହିଁ । ଆମର ସ୍ୱପ୍ନ ଏପରି ହେବ ଯାହା ସହିତ ଆମର ସମାଜ ଓ ଦେଶର ବିକାଶ ଜଡ଼ିତ ହେବ, ଆମର ପ୍ରଗତିରେ ଦେଶର ପ୍ରଗତିର ରାସ୍ତା ଖୋଲିବ ଏବଂ ଗୋଟିଏ ମୁହୂର୍ତ୍ତ ନଷ୍ଟ ନ କରି, ଗୋଟିଏ କଣିକା ନଷ୍ଟ ନକରି ଏଥିପାଇଁ ଆମକୁ ଆଜି ହିଁ କାମରେ ଲାଗିବାକୁ ହେବ । ମୋର ପୂରା ବିଶ୍ୱାସ ଯେ ଏହି ସଙ୍କଳ୍ପ ସହିତ ଆଗାମୀ ବର୍ଷରେ ଦେଶ ଅଗ୍ରସର ହେବ, ଏବଂ ୨୦୨୨, ଏକ ନୂଆ ଭାରତ ନିର୍ମାଣର ସ୍ୱର୍ଣ୍ଣିମ ପୃଷ୍ଠା ସାଜିବ । ଏହି ବିଶ୍ୱାସ ସହ, ଆପଣ ସମସ୍ତଙ୍କୁ ୨୦୨୨ ପାଇଁ ବହୁତ ଶୁଭକାମନା । ବହୁତ ବହୁତ ଧନ୍ୟବାଦ ।\n"
    },
    {
      "language": "pun",
      "text": "\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ! ਨਮਸਕਾਰ। ਇਸ ਵੇਲੇ ਤੁਸੀਂ 2021 ਦੀ ਵਿਦਾਈ ਅਤੇ 2022 ਦੇ ਸਵਾਗਤ ਦੀ ਤਿਆਰੀ ਵਿੱਚ ਜੁਟੇ ਹੀ ਹੋਵੋਗੇ। ਨਵੇਂ ਸਾਲ ’ਤੇ ਹਰ ਵਿਅਕਤੀ, ਹਰ ਸੰਸਥਾ ਆਉਣ ਵਾਲੇ ਸਾਲ ਵਿੱਚ ਕੁਝ ਹੋਰ ਬਿਹਤਰ ਕਰਨ, ਬਿਹਤਰ ਬਣਨ ਦੇ ਸੰਕਲਪ ਲੈਂਦਾ ਹੈ। ਪਿਛਲੇ 7 ਸਾਲਾਂ ਤੋਂ ਸਾਡੀ ਇਹ ‘ਮਨ ਕੀ ਬਾਤ’ ਵੀ ਵਿਅਕਤੀ ਦੀਆਂ, ਸਮਾਜ ਦੀਆਂ, ਦੇਸ਼ ਦੀਆਂ ਚੰਗਿਆਈਆਂ ਨੂੰ ਉਜਾਗਰ ਕਰਕੇ, ਹੋਰ ਚੰਗਾ ਕਰਨ ਅਤੇ ਚੰਗਾ ਬਣਨ ਦੀ ਪ੍ਰੇਰਣਾ ਦਿੰਦੀ ਆਈ ਹੈ। ਇਨ੍ਹਾਂ 7 ਸਾਲਾਂ ਵਿੱਚ ‘ਮਨ ਕੀ ਬਾਤ’ ਕਰਦਿਆਂ ਹੋਇਆਂ ਮੈਂ ਸਰਕਾਰ ਦੀਆਂ ਪ੍ਰਾਪਤੀਆਂ ਬਾਰੇ ਵੀ ਚਰਚਾ ਕਰ ਸਕਦਾ ਸੀ। ਤੁਹਾਨੂੰ ਵੀ ਚੰਗਾ ਲਗਦਾ, ਤੁਸੀਂ ਵੀ ਸ਼ਲਾਘਾ ਕੀਤੀ ਹੁੰਦੀ, ਲੇਕਿਨ ਇਹ ਮੇਰਾ ਦਹਾਕਿਆਂ ਦਾ ਤਜ਼ਰਬਾ ਹੈ ਕਿ ਮੀਡੀਆ ਦੀ ਚਮਕ-ਦਮਕ ਤੋਂ ਦੂਰ, ਅਖ਼ਬਾਰਾਂ ਦੀਆਂ ਸੁਰਖੀਆਂ ਤੋਂ ਦੂਰ ਕੋਟਿ-ਕੋਟਿ ਲੋਕ ਹਨ, ਜੋ ਬਹੁਤ ਕੁਝ ਚੰਗਾ ਕਰ ਰਹੇ ਹਨ। ਉਹ ਦੇਸ਼ ਦੇ ਆਉਣ ਵਾਲੇ ਕੱਲ੍ਹ ਦੇ ਲਈ, ਆਪਣਾ ਅੱਜ ਖ਼ਪਾ ਰਹੇ ਹਨ। ਉਹ ਦੇਸ਼ ਦੀਆਂ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਦੇ ਲਈ ਆਪਣੇ ਯਤਨਾਂ ’ਤੇ, ਅੱਜ ਜੀਅ-ਜਾਨ ਨਾਲ ਜੁਟੇ ਰਹਿੰਦੇ ਹਨ। ਅਜਿਹੇ ਲੋਕਾਂ ਦੀ ਗੱਲ ਬਹੁਤ ਸਕੂਨ ਦਿੰਦੀ ਹੈ, ਡੂੰਘੀ ਪ੍ਰੇਰਣਾ ਦਿੰਦੀ ਹੈ। ਮੇਰੇ ਲਈ ‘ਮਨ ਕੀ ਬਾਤ’ ਹਮੇਸ਼ਾ ਤੋਂ ਅਜਿਹੇ ਹੀ ਲੋਕਾਂ ਦੇ ਯਤਨਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ, ਖਿੜਿਆ ਹੋਇਆ, ਸਜਿਆ ਹੋਇਆ ਇੱਕ ਸੁੰਦਰ ਬਾਗ਼ ਰਿਹਾ ਹੈ ਅਤੇ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਤਾਂ ਹਰ ਮਹੀਨੇ ਮੇਰਾ ਜ਼ੋਰ ਹੀ ਇਸ ਗੱਲ ’ਤੇ ਹੁੰਦਾ ਹੈ, ਇਸ ਬਾਗ਼ ਦੀ ਕਿਹੜੀ ਪੱਤੀ ਤੁਹਾਡੇ ਦਰਮਿਆਨ ਲੈ ਕੇ ਆਵਾਂ। ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਸਾਡੀ ਅਨਮੋਲ ਧਰਤੀ ਦੇ ਪੁੰਨ ਕਾਰਜਾਂ ਦਾ ਲਗਾਤਾਰ ਪ੍ਰਵਾਹ ਨਿਰੰਤਰ ਵਹਿੰਦਾ ਰਹਿੰਦਾ ਹੈ ਅਤੇ ਅੱਜ ਜਦੋਂ ਦੇਸ਼ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਮਨਾ ਰਿਹਾ ਹੈ ਤਾਂ ਇਹ ਜੋ ਜਨ ਸ਼ਕਤੀ ਹੈ, ਜਨ-ਜਨ ਦੀ ਸ਼ਕਤੀ ਹੈ ਉਸ ਦਾ ਵਰਨਣ, ਉਸ ਦੇ ਯਤਨ, ਉਸ ਦੀ ਮਿਹਨਤ ਭਾਰਤ ਦੇ ਅਤੇ ਮਨੁੱਖਤਾ ਦੇ ਰੋਸ਼ਨ ਭਵਿੱਖ ਦੇ ਲਈ ਇੱਕ ਤਰ੍ਹਾਂ ਨਾਲ ਇਹ ਗਰੰਟੀ ਦਿੰਦਾ ਹੈ।\nਸਾਥੀਓ, ਜਨ ਸ਼ਕਤੀ ਦੀ ਵੀ ਤਾਕਤ ਹੈ, ਸਭ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਾਲ ਹੀ ਭਾਰਤ 100 ਸਾਲਾਂ ਵਿੱਚ ਆਈ ਸਭ ਤੋਂ ਵੱਡੀ ਮਹਾਮਾਰੀ ਨਾਲ ਲੜ ਸਕਿਆ। ਅਸੀਂ ਹਰ ਮੁਸ਼ਕਿਲ ਸਮੇਂ ਵਿੱਚ ਇੱਕ-ਦੂਸਰੇ ਦੇ ਨਾਲ, ਇੱਕ ਪਰਿਵਾਰ ਦੀ ਤਰ੍ਹਾਂ ਖੜ੍ਹੇ ਰਹੇ। ਆਪਣੇ ਮੁਹੱਲੇ ਜਾਂ ਸ਼ਹਿਰ ਵਿੱਚ ਕਿਸੇ ਦੀ ਮਦਦ ਕਰਨੀ ਹੋਵੇ, ਜਿਸ ਤੋਂ ਜੋ ਹੋ ਸਕਿਆ, ਉਸ ਤੋਂ ਜ਼ਿਆਦਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਅੱਜ ਵਿਸ਼ਵ ਵਿੱਚ Vaccination ਦੇ ਜੋ ਅੰਕੜੇ ਹਨ, ਉਨ੍ਹਾਂ ਦੀ ਤੁਲਨਾ ਭਾਰਤ ਨਾਲ ਕਰੀਏ ਤਾਂ ਲਗਦਾ ਹੈ ਕਿ ਦੇਸ਼ ਨੇ ਕਿੰਨਾ ਅਨੋਖਾ ਕੰਮ ਕੀਤਾ ਹੈ, ਕਿੰਨਾ ਵੱਡਾ ਟੀਚਾ ਹਾਸਲ ਕੀਤਾ ਹੈ। Vaccine ਦੀ 140 ਕਰੋੜ dose ਦੇ ਪੜਾਅ ਨੂੰ ਪਾਰ ਕਰਨਾ ਹਰ ਇੱਕ ਭਾਰਤਵਾਸੀ ਦੀ ਆਪਣੀ ਪ੍ਰਾਪਤੀ ਹੈ। ਇਹ ਹਰ ਇੱਕ ਭਾਰਤੀ ਦਾ, ਵਿਵਸਥਾ ’ਤੇ ਭਰੋਸਾ ਦਿਖਾਉਂਦਾ ਹੈ, ਵਿਗਿਆਨ ’ਤੇ ਭਰੋਸਾ ਦਿਖਾਉਂਦਾ ਹੈ ਅਤੇ ਸਮਾਜ ਦੇ ਪ੍ਰਤੀ ਆਪਣੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਨਿਭਾ ਰਹੇ ਸਾਡੀ ਭਾਰਤੀਆਂ ਦੀ ਇੱਛਾ ਸ਼ਕਤੀ ਦਾ ਸਬੂਤ ਵੀ ਹੈ। ਲੇਕਿਨ ਸਾਥੀਓ, ਅਸੀਂ ਇਹ ਵੀ ਧਿਆਨ ਰੱਖਣਾ ਹੈ ਕਿ ਕੋਰੋਨਾ ਦਾ ਇੱਕ ਨਵਾਂ variant ਦਸਤਕ ਦੇ ਚੁੱਕਾ ਹੈ। ਪਿਛਲੇ 2 ਸਾਲਾਂ ਦਾ ਸਾਡਾ ਤਜ਼ਰਬਾ ਹੈ ਕਿ ਇਸ ਵੈਸ਼ਵਿਕ ਮਹਾਮਾਰੀ ਨੂੰ ਹਰਾਉਣ ਦੇ ਲਈ ਇੱਕ ਨਾਗਰਿਕ ਦੇ ਤੌਰ ’ਤੇ ਸਾਡੀ ਖ਼ੁਦ ਦੀ ਕੋਸ਼ਿਸ਼ ਵੀ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਇਹ ਜੋ ਨਵਾਂ Omicron variant ਆਇਆ ਹੈ, ਉਸ ਦਾ ਅਧਿਐਨ ਸਾਡੇ ਵਿਗਿਆਨਿਕ ਲਗਾਤਾਰ ਕਰ ਰਹੇ ਹਨ। ਹਰ ਰੋਜ਼ ਨਵਾਂ data ਉਨ੍ਹਾਂ ਨੂੰ ਮਿਲ ਰਿਹਾ ਹੈ, ਉਨ੍ਹਾਂ ਦੇ ਸੁਝਾਵਾਂ ’ਤੇ ਕੰਮ ਹੋ ਰਿਹਾ ਹੈ। ਅਜਿਹੇ ਹਾਲਾਤ ਵਿੱਚ ਖ਼ੁਦ ਦੀ ਜਾਗਰੂਕਤਾ, ਖ਼ੁਦ ਦਾ ਅਨੁਸ਼ਾਸਨ ਕੋਰੋਨਾ ਦੇ ਇਸ variant ਦੇ ਖ਼ਿਲਾਫ਼ ਦੇਸ਼ ਦੀ ਬਹੁਤ ਵੱਡੀ ਤਾਕਤ ਹੈ। ਸਾਡੀ ਸਮੂਹਿਕ ਸ਼ਕਤੀ ਹੀ ਕੋਰੋਨਾ ਨੂੰ ਹਰਾਏਗੀ। ਇਸੇ ਜ਼ਿੰਮੇਵਾਰੀ ਦੇ ਅਹਿਸਾਸ ਨਾਲ ਅਸੀਂ 2022 ਵਿੱਚ ਪ੍ਰਵੇਸ਼ ਕਰਨਾ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਮਹਾਭਾਰਤ ਦੇ ਯੁਧ ਦੇ ਸਮੇਂ ਭਗਵਾਨ ਸ੍ਰੀ ਕ੍ਰਿਸ਼ਨ ਨੇ ਅਰਜੁਨ ਨੂੰ ਕਿਹਾ ਸੀ – ‘ਨਭ: ਸਪਰਸ਼ੰ ਦੀਪਤਮ’ ਯਾਨੀ ਮਾਣ ਦੇ ਨਾਲ ਅਕਾਸ਼ ਨੂੰ ਛੂਹਣਾ। ਇਹ ਭਾਰਤੀ ਵਾਯੂ ਸੈਨਾ ਦਾ ਆਦਰਸ਼ ਵਾਕ ਵੀ ਹੈ। ਮਾਂ ਭਾਰਤੀ ਦੀ ਸੇਵਾ ਵਿੱਚ ਲੱਗੇ ਅਨੇਕਾਂ ਜੀਵਨ ਅਕਾਸ਼ ਦੀਆਂ ਇਨ੍ਹਾਂ ਬੁਲੰਦੀਆਂ ਨੂੰ ਰੋਜ਼ ਮਾਣ ਨਾਲ ਛੂੰਹਦੇ ਹਨ, ਸਾਨੂੰ ਬਹੁਤ ਕੁਝ ਸਿਖਾਉਂਦੇ ਹਨ। ਅਜਿਹਾ ਹੀ ਜੀਵਨ ਰਿਹਾ ਗਰੁੱਪ ਕੈਪਟਨ ਵਰੁਣ ਸਿੰਘ ਦਾ। ਵਰੁਣ ਸਿੰਘ ਉਸ ਹੈਲੀਕੌਪਟਰ ਨੂੰ ਉਡਾ ਰਹੇ ਸਨ ਜੋ ਇਸ ਮਹੀਨੇ ਤਮਿਲ ਨਾਡੂ ਵਿੱਚ ਹਾਦਸੇ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਗਿਆ। ਉਸ ਹਾਦਸੇ ਵਿੱਚ ਅਸੀਂ ਦੇਸ਼ ਦੇ ਪਹਿਲੇ ਸੀਡੀਐੱਸ ਜਰਨਲ ਬਿਪਨ ਰਾਵਤ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਸਮੇਤ ਕਈ ਵੀਰਾਂ ਨੂੰ ਗਵਾ ਦਿੱਤਾ। ਵਰੁਣ ਸਿੰਘ ਵੀ ਮੌਤ ਨਾਲ ਕਈ ਦਿਨਾਂ ਤੱਕ ਜਾਂਬਾਜ਼ੀ ਨਾਲ ਲੜੇ, ਲੇਕਿਨ ਫਿਰ ਉਹ ਵੀ ਸਾਨੂੰ ਛੱਡ ਕੇ ਚਲੇ ਗਏ। ਵਰੁਣ ਜਦੋਂ ਹਸਪਤਾਲ ਵਿੱਚ ਸਨ, ਉਸ ਸਮੇਂ ਮੈਂ social media ’ਤੇ ਕੁਝ ਅਜਿਹਾ ਵੇਖਿਆ ਜੋ ਮੇਰੇ ਦਿਲ ਨੂੰ ਛੂਹ ਗਿਆ। ਇਸ ਸਾਲ ਅਗਸਤ ਵਿੱਚ ਹੀ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ੌਰਯ ਚੱਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਇਸ ਸਨਮਾਨ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਸਕੂਲ ਦੇ ਪਿ੍ਰੰਸੀਪਲ ਨੂੰ ਇੱਕ ਚਿੱਠੀ ਲਿਖੀ ਸੀ। ਉਸ ਚਿੱਠੀ ਨੂੰ ਪੜ੍ਹ ਕੇ ਮੇਰੇ ਮਨ ਵਿੱਚ ਪਹਿਲਾ ਵਿਚਾਰ ਇਹੀ ਆਇਆ ਕਿ ਸਫ਼ਲਤਾ ਦੇ ਸ਼ਿਖ਼ਰ ’ਤੇ ਪਹੁੰਚ ਕੇ ਵੀ ਉਹ ਜੜ੍ਹਾਂ ਨੂੰ ਸਿੰਜਣਾ ਨਹੀਂ ਭੁੱਲੇ। ਦੂਸਰਾ – ਕਿ ਜਦੋਂ ਉਨ੍ਹਾਂ ਦੇ ਕੋਲ celebrate ਕਰਨ ਦਾ ਸਮਾਂ ਸੀ ਤਾਂ ਉਨ੍ਹਾਂ ਨੇ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਲਈ ਚਿੰਤਾ ਕੀਤੀ। ਉਹ ਚਾਹੁੰਦੇ ਸਨ ਕਿ ਜਿਸ ਸਕੂਲ ਵਿੱਚ ਉਹ ਪੜ੍ਹੇ, ਉੱਥੋਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਜ਼ਿੰਦਗੀ ਵੀ ਇੱਕ celebration ਬਣੇ। ਆਪਣੇ ਪੱਤਰ ਵਿੱਚ ਵਰੁਣ ਸਿੰਘ ਜੀ ਨੇ ਆਪਣੀ ਬਹਾਦਰੀ ਦਾ ਬਖ਼ਾਨ ਨਹੀਂ ਕੀਤਾ, ਬਲਕਿ ਆਪਣੀਆਂ ਅਸਫ਼ਲਤਾਵਾਂ ਦੀ ਗੱਲ ਕੀਤੀ। ਕਿਵੇਂ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀਆਂ ਕਮੀਆਂ ਨੂੰ ਕਾਬਲੀਅਤ ’ਚ ਬਦਲਿਆ, ਇਸ ਦੀ ਗੱਲ ਕੀਤੀ। ਇਸ ਪੱਤਰ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਇੱਕ ਜਗ੍ਹਾ ਲਿਖਿਆ ਹੈ ‘‘Mediocre ਹੋਣਾ ਮਾੜੀ ਗੱਲ ਨਹੀਂ। ਸਕੂਲ ਵਿੱਚ ਹਰ ਕੋਈ ਅੱਵਲ ਨਹੀਂ ਹੋ ਸਕਦਾ ਤੇ ਨਾ ਹੀ ਹਰ ਕੋਈ 90 ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਵੱਧ ਸਕੋਰ ਕਰ ਸਕਦਾ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਕਰ ਲੈਂਦੇ ਹੋ ਤਾਂ ਇਹ ਬਹੁਤ ਵੱਡੀ ਉਪਲਬਧੀ ਹੈ ਅਤੇ ਇਸ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ ਪਰ ਜੇ ਤੁਸੀਂ ਨਹੀਂ ਕਰ ਸਕੇ ਤਾਂ ਇਹ ਨਾ ਸਮਝੋ ਕਿ ਤੁਸੀਂ mediocre ਰਹਿ ਗਏ ਹੋ। ਤੁਸੀਂ, ਹੋ ਸਕਦੈ ਕਿ ਸਕੂਲ ਵਿੱਚ mediocre ਹੋਵੋ, ਪਰ ਇਹ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਨਾਲ ਜ਼ਿੰਦਗੀ ਦਾ ਪੈਮਾਨਾ ਨਹੀਂ ਹੈ। ਆਪਣੇ ਅੰਦਰ ਦੀ ਆਵਾਜ਼ ਸੁਣੋ, ਕਲਾ, ਸੰਗੀਤ, ਗ੍ਰਾਫਿਕ ਡਿਜ਼ਾਈਨ, ਸਾਹਿਤ ਆਦਿ ਜਿਸ ਵੀ ਖੇਤਰ ’ਚ ਕੰਮ ਕਰੋਗੇ ਤਾਂ ਸਮਰਪਣ ਨਾਲ ਕਰੋ। ਆਪਣੀ ਬਿਹਤਰੀਨ ਕੋਸ਼ਿਸ਼ ਕਰੋ। ਗਲਤ ਵਿਚਾਰ ਮਨ ’ਚ ਨਾ ਆਉਣ ਦਿਓ ਕਿ ਤੁਸੀਂ ਪੂਰੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕੀਤੀ। (“It is ok to be mediocre. Not everyone will excel at school and not everyone will be able to score in the 90s. If you do, it is an amazing achievement and must be applauded. However, if you don’t, do not think that you are meant to be mediocre. You may be mediocre in school but it is by no means a measure of things to come in life. Find your calling; it could be art, music, graphic design, literature, etc. Whatever you work towards, be dedicated, do your best. Never go to badbedbed thinking, I could have put-in more efforts.)\nਸਾਥੀਓ, ਔਸਤ ਤੋਂ ਅਸਧਾਰਣ ਬਣਨ ਦਾ ਉਨ੍ਹਾਂ ਨੇ ਜੋ ਮੰਤਰ ਦਿੱਤਾ ਹੈ, ਉਹ ਵੀ ਓਨਾ ਹੀ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਇਸੇ ਪੱਤਰ ਵਿੱਚ ਵਰੁਣ ਸਿੰਘ ਨੇ ਲਿਖਿਆ ਹੈ –\n‘‘ਉਮੀਦ ਕਦੇ ਨਾ ਛੱਡੋ, ਇਹ ਕਦੇ ਨਾ ਸੋਚੋ ਕਿ ਜੋ ਤੁਸੀਂ ਬਣਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਉਸ ਵਿੱਚ ਤੁਸੀਂ ਚੰਗੇ ਨਹੀਂ ਹੋਵੋਗੇ। ਸਭ ਕੁਝ ਅਸਾਨੀ ਨਾਲ ਨਹੀਂ ਮਿਲਦਾ, ਇਸ ਵਿੱਚ ਸਮਾਂ ਲਗਦੈ ਤੇ ਬੇਅਰਾਮੀ ਵੀ ਹੁੰਦੀ ਹੈ। ਮੈਂ ਵੀ mediocre ਸੀ ਤੇ ਅੱਜ ਮੈਂ ਆਪਣੇ ਕਰੀਅਰ ’ਚ ਬਹੁਤ ਮੁਸ਼ਕਿਲ ਮੁਕਾਮ ਹਾਸਲ ਕੀਤਾ ਹੈ। ਇਹ ਨਾ ਸੋਚੋ ਕਿ 12ਵੀਂ ਦੀ ਬੋਰਡ ਦੀ ਪਰੀਖਿਆ ਇਹ ਨਿਰਧਾਰਿਤ ਕਰੇਗੀ ਕਿ ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ’ਚ ਕੀ ਕੁਝ ਹਾਸਲ ਕਰਨ ਦੇ ਕਾਬਿਲ ਹੋ। ਖ਼ੁਦ ’ਤੇ ਭਰੋਸਾ ਰੱਖੋ ਤੇ ਆਪਣੇ ਟੀਚੇ ਨੂੰ ਹਾਸਲ ਕਰਨ ਲਈ ਯਤਨ ਕਰੋ।’’\n(“Never lose hope. Never think that you cannot be good at what you want to be. It will not come easy, it will take sacrifice of time and comfort. I was mediocre, and today, I have reached difficult milestones in my career. Do not think that 12th board marks decide what you are capable of achieving in life. Believe in yourself and work towards it.”)\nਵਰੁਣ ਨੇ ਲਿਖਿਆ ਸੀ ਕਿ ਜੇਕਰ ਉਹ ਇੱਕ ਵੀ student ਨੂੰ ਪ੍ਰੇਰਣਾ ਦੇ ਸਕਣ ਤਾਂ ਇਹ ਵੀ ਬਹੁਤ ਹੋਵੇਗਾ, ਲੇਕਿਨ ਅੱਜ ਮੈਂ ਕਹਿਣਾ ਚਾਹਾਂਗਾ – ਉਨ੍ਹਾਂ ਨੇ ਪੂਰੇ ਦੇਸ਼ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਦਾ letter ਭਾਵੇਂ ਸਿਰਫ਼ students ਨਾਲ ਗੱਲ ਕਰਦਾ ਹੋਵੇ, ਲੇਕਿਨ ਉਨ੍ਹਾਂ ਨੇ ਸਾਡੇ ਪੂਰੇ ਸਮਾਜ ਨੂੰ ਸੁਨੇਹਾ ਦਿੱਤਾ ਹੈ।\nਸਾਥੀਓ, ਹਰ ਸਾਲ ਮੈਂ ਅਜਿਹੇ ਹੀ ਵਿਸ਼ਿਆਂ ’ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਨਾਲ ਇਮਤਿਹਾਨ ਬਾਰੇ ਚਰਚਾ ਕਰਦਾ ਹਾਂ। ਇਸ ਸਾਲ ਵੀ exams ਤੋਂ ਪਹਿਲਾਂ ਮੈਂ students ਦੇ ਨਾਲ ਚਰਚਾ ਕਰਨ ਦੀ planning ਕਰ ਰਿਹਾ ਹਾਂ। ਇਸ ਪ੍ਰੋਗਰਾਮ ਦੇ ਲਈ 2 ਦਿਨਾਂ ਬਾਅਦ 28 ਦਸੰਬਰ ਤੋਂ MyGov.in ’ਤੇ registration ਵੀ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀ ਹੈ। ਇਹ registration 28 ਦਸੰਬਰ ਤੋਂ 20 ਜਨਵਰੀ ਤੱਕ ਚਲੇਗੀ। ਇਸ ਦੇ ਲਈ ਕਲਾਸ 9 ਤੋਂ 12 ਤੱਕ ਦੇ students, teachers ਅਤੇ parents ਦੇ ਲਈ online competition ਵੀ ਆਯੋਜਿਤ ਹੋਵੇਗਾ। ਮੈਂ ਚਾਹਾਂਗਾ ਕਿ ਤੁਸੀਂ ਸਾਰੇ ਇਸ ਵਿੱਚ ਜ਼ਰੂਰ ਹਿੱਸਾ ਲਓ। ਤੁਹਾਡੇ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲੇਗਾ ਤਾਂ ਅਸੀਂ ਸਾਰੇ ਮਿਲ ਕੇ ਇਮਤਿਹਾਨ, career ਸਫ਼ਲਤਾ ਅਤੇ ਵਿਦਿਆਰਥੀ ਜੀਵਨ ਨਾਲ ਜੁੜੇ ਅਨੇਕਾਂ ਪਹਿਲੂਆਂ ’ਤੇ ਮੰਥਨ ਕਰਾਂਗੇ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਮੈਂ ਤੁਹਾਨੂੰ ਕੁਝ ਸੁਣਾਉਣ ਜਾ ਰਿਹਾ ਹਾਂ ਜੋ ਸਰਹੱਦ ਤੋਂ ਪਾਰ ਕਿਤੋਂ ਬਹੁਤ ਦੂਰੋਂ ਆਈ ਹੈ। ਇਹ ਤੁਹਾਨੂੰ ਆਨੰਦਿਤ ਵੀ ਕਰੇਗੀ ਅਤੇ ਹੈਰਾਨ ਵੀ ਕਰ ਦੇਵੇਗੀ।\nVocal #(Vande Matram)\nਵੰਦੇ ਮਾਤਰਮ। ਵੰਦੇ ਮਾਤਰਮ\nਸੁਜਲਾਂ ਸੁਫਲਾਂ ਮਲਯਜਸ਼ੀਤਲਾਮ\nਸ਼ਸਯਸ਼ਾਮਲਾਂ ਮਾਤਰਮ। ਵੰਦੇ ਮਾਤਰਮ\nਸ਼ੁਭਜਯੋਤਸਨਾਪੁਲਕਿਤਯਾਮਿਨੀਂ\nਫੁੱਲਕੁਸੁਮਿਤਦਰੁਮਦਲਸ਼ੋਭਿਨੀਂ\nਸੁਹਾਸਿਨੀਂ ਸੁਮਧੁਰ ਭਾਸ਼ਿਣੀਂ\nਸੁਖਦਾਂ ਵਰਦਾਂ ਮਾਤਰਾਮ ॥1॥\nਵੰਦੇ ਮਾਤਰਮ। ਵੰਦੇ ਮਾਤਰਮ।\n(वन्दे मातरम् । वन्दे मातरम्\nसुजलां सुफलां मलयजशीतलाम्\nशस्यशामलां मातरम् । वन्दे मातरम्\nशुभ्रज्योत्स्नापुलकितयामिनीं\nफुल्लकुसुमितद्रुमदलशोभिनीं\nसुहासिनीं सुमधुर भाषिणीं\nसुखदां वरदां मातरम् ।। १ ।।\nवन्दे मातरम् । वन्दे मातरम् ।)\nਮੈਨੂੰ ਪੂਰਾ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਇਹ ਸੁਣ ਕੇ ਬਹੁਤ ਚੰਗਾ ਲਗਿਆ ਹੋਵੇਗਾ, ਮਾਣ ਮਹਿਸੂਸ ਹੋਇਆ ਹੋਵੇਗਾ। ਵੰਦੇ ਮਾਤਰਮ ਵਿੱਚ ਜੋ ਭਾਵ ਸ਼ਾਮਲ ਹੈ, ਉਹ ਸਾਨੂੰ ਫ਼ਖ਼ਰ ਅਤੇ ਜੋਸ਼ ਨਾਲ ਭਰ ਦਿੰਦਾ ਹੈ।\nਸਾਥੀਓ, ਤੁਸੀਂ ਅੱਜ ਜ਼ਰੂਰ ਸੋਚ ਰਹੇ ਹੋਵੋਗੇ ਕਿ ਆਖ਼ਿਰ ਇਹ ਖੂਬਸੂਰਤ video ਕਿੱਥੋਂ ਦਾ ਹੈ, ਕਿਸ ਦੇਸ਼ ਤੋਂ ਆਇਆ ਹੈ। ਇਸ ਦਾ ਜਵਾਬ ਤੁਹਾਡੀ ਹੈਰਾਨੀ ਹੋਰ ਵਧਾ ਦੇਵੇਗਾ। ਵੰਦੇ ਮਾਤਰਮ ਪੇਸ਼ ਕਰਨ ਵਾਲੇ ਇਹ students Greece ਦੇ ਹਨ। ਉੱਥੇ ਉਹ ਇਲਿਆ ਦੇ ਹਾਈ ਸਕੂਲ ਵਿੱਚ ਪੜ੍ਹਾਈ ਕਰਦੇ ਹਨ, ਉਨ੍ਹਾਂ ਨੇ ਜਿਸ ਖੂਬਸੂਰਤੀ ਦੇ ਭਾਵ ਨਾਲ ਵੰਦੇ ਮਾਤਰਮ ਗਾਇਆ ਹੈ, ਉਹ ਅਨੋਖਾ ਅਤੇ ਸ਼ਲਾਘਾਯੋਗ ਹੈ। ਅਜਿਹੇ ਹੀ ਯਤਨ ਦੋ ਦੇਸ਼ਾਂ ਦੇ ਲੋਕਾਂ ਨੂੰ ਹੋਰ ਨੇੜੇ ਲਿਆਉਂਦੇ ਹਨ। ਮੈਂ Greece ਦੇ ਇਨ੍ਹਾਂ ਵਿਦਿਆਰਥੀ-ਵਿਦਿਆਰਥਣਾਂ ਦਾ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ Teachers ਦਾ ਸਵਾਗਤ ਕਰਦਾ ਹਾਂ। ਆਜ਼ਾਦੀ ਦੇ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਦੇ ਦੌਰਾਨ ਕੀਤੀ ਗਈ ਉਨ੍ਹਾਂ ਦੀ ਕੋਸ਼ਿਸ਼ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦਾ ਹਾਂ।\nਸਾਥੀਓ, ਮੈਂ ਲਖਨਊ ਦੇ ਰਹਿਣ ਵਾਲੇ ਨਿਲੇਸ਼ ਜੀ ਦੀ ਇੱਕ post ਦੀ ਵੀ ਚਰਚਾ ਕਰਨਾ ਚਾਹਾਂਗਾ, ਨਿਲੇਸ਼ ਜੀ ਨੇ ਲਖਨਊ ਵਿੱਚ ਹੋਏ ਇੱਕ ਅਨੋਖੇ Drone Show ਦੀ ਬਹੁਤ ਪ੍ਰਸ਼ੰਸਾ ਕੀਤੀ ਹੈ, ਇਹ Drone Show ਲਖਨਊ ਦੇ Residency ਖੇਤਰ ਵਿੱਚ ਆਯੋਜਿਤ ਕੀਤਾ ਗਿਆ ਸੀ। 1857 ਦੇ ਪਹਿਲੇ ਸੁਤੰਤਰਤਾ ਸੰਗ੍ਰਾਮ ਦੀ ਗਵਾਹੀ Residency ਦੀਆਂ ਦੀਵਾਰਾਂ ’ਤੇ ਅੱਜ ਵੀ ਨਜ਼ਰ ਆਉਂਦੀ ਹੈ। Residency ਵਿੱਚ ਹੋਏ Drone Show ਵਿੱਚ ਭਾਰਤੀ ਸੁਤੰਤਰਤਾ ਸੰਗ੍ਰਾਮ ਦੇ ਵੱਖ-ਵੱਖ ਪੱਖਾਂ ਨੂੰ ਉਜਾਗਰ ਕੀਤਾ ਗਿਆ। ਭਾਵੇਂ ‘ਚੋਰੀ-ਚੋਰਾ’ ਅੰਦੋਲਨ ਹੋਵੇ, ਕਾਕੋਰੀ ਰੇਲ ਗੱਡੀ ਦੀ ਘਟਨਾ ਹੋਵੇ, ਜਾਂ ਫਿਰ ਨੇਤਾ ਜੀ ਸੁਭਾਸ਼ ਦੇ ਅਨੋਖੇ ਹੌਸਲੇ ਅਤੇ ਬਹਾਦਰੀ ਦੀ, ਇਸ Drone Show ਨੇ ਸਾਰਿਆਂ ਦਾ ਦਿਲ ਜਿੱਤ ਲਿਆ। ਤੁਸੀਂ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਆਪਣੇ ਸ਼ਹਿਰਾਂ ਦੇ, ਪਿੰਡਾਂ ਦੇ ਆਜ਼ਾਦੀ ਦੇ ਅੰਦੋਲਨ ਨਾਲ ਜੁੜੇ ਅਨੋਖੇ ਪੱਖਾਂ ਨੂੰ ਲੋਕਾਂ ਦੇ ਸਾਹਮਣੇ ਲਿਆ ਸਕਦੇ ਹੋ। ਇਸ ਵਿੱਚ Technology ਦੀ ਖੂਬ ਮਦਦ ਲੈ ਸਕਦੇ ਹੋ। ਆਜ਼ਾਦੀ ਕਾ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਸਾਨੂੰ ਆਜ਼ਾਦੀ ਦੀ ਜੰਗ ਦੀਆਂ ਯਾਦਾਂ ਨੂੰ ਜਿਊਣ ਦਾ ਮੌਕਾ ਦਿੰਦਾ ਹੈ, ਉਸ ਨੂੰ ਮਹਿਸੂਸ ਕਰਨ ਦਾ ਮੌਕਾ ਦਿੰਦਾ ਹੈ। ਇਹ ਦੇਸ਼ ਦੇ ਲਈ ਨਵੇਂ ਸੰਕਲਪ ਲੈਣ ਦਾ, ਕੁਝ ਕਰ ਗੁਜ਼ਰਨ ਦੀ ਇੱਛਾ ਸ਼ਕਤੀ ਦਿਖਾਉਣ ਦਾ ਪ੍ਰੇਰਕ ਉਤਸਵ ਹੈ, ਪ੍ਰੇਰਕ ਮੌਕਾ ਹੈ। ਆਓ, ਸੁਤੰਤਰਤਾ ਸੰਗ੍ਰਾਮ ਦੀਆਂ ਮਹਾਨ ਸ਼ਖਸੀਅਤਾਂ ਤੋਂ ਪ੍ਰੇਰਿਤ ਹੁੰਦੇ ਰਹੀਏ, ਦੇਸ਼ ਦੇ ਲਈ ਆਪਣੇ ਯਤਨ ਹੋਰ ਮਜ਼ਬੂਤ ਕਰਦੇ ਰਹੀਏ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਸਾਡਾ ਭਾਰਤ ਕਈ ਅਨੇਕਾਂ ਅਸਾਧਾਰਣ ਪ੍ਰਤਿਭਾਸ਼ਾਲੀ ਸ਼ਖਸੀਅਤਾਂ ਨਾਲ ਸੰਪਨ ਹੈ, ਜਿਨ੍ਹਾਂ ਦਾ ਕੰਮ ਦੂਸਰਿਆਂ ਨੂੰ ਕੁਝ ਕਰਨ ਦੇ ਲਈ ਪ੍ਰੇਰਿਤ ਕਰਦਾ ਹੈ। ਅਜਿਹੇ ਹੀ ਵਿਅਕਤੀ ਹਨ ਤੇਲੰਗਾਨਾ ਦੇ ਡਾ. ਕੁਰੇਲਾ ਵਿਠਲਾਚਾਰੀਆ ਜੀ, ਉਨ੍ਹਾਂ ਦੀ ਉਮਰ 84 ਸਾਲ ਹੈ। ਵਿਠਲਾਚਾਰੀਆ ਜੀ ਇਸ ਦੀ ਮਿਸਾਲ ਹਨ ਕਿ ਜਦੋਂ ਗੱਲ ਆਪਣੇ ਸੁਪਨੇ ਪੂਰੇ ਕਰਨ ਦੀ ਹੋਵੇ ਤਾਂ ਉਮਰ ਕੋਈ ਮਾਇਨੇ ਨਹੀਂ ਰੱਖਦੀ। ਸਾਥੀਓ, ਵਿਠਲਾਚਾਰੀਆ ਜੀ ਦੀ ਬਚਪਨ ਤੋਂ ਇੱਕ ਇੱਛਾ ਸੀ ਕਿ ਉਹ ਇੱਕ ਵੱਡੀ ਸਾਰੀ Library ਖੋਲ੍ਹਣ, ਦੇਸ਼ ਉਸ ਵੇਲੇ ਗੁਲਾਮ ਸੀ, ਕੁਝ ਹਾਲਾਤ ਅਜਿਹੇ ਸਨ ਕਿ ਬਚਪਨ ਦਾ ਉਹ ਸੁਪਨਾ ਉਦੋਂ ਸੁਪਨਾ ਹੀ ਰਹਿ ਗਿਆ। ਸਮੇਂ ਦੇ ਨਾਲ ਵਿਠਲਾਚਾਰੀਆ ਜੀ Lecturer ਬਣੇ, ਤੇਲੁਗੂ ਭਾਸ਼ਾ ਦਾ ਡੂੰਘਾ ਅਧਿਐਨ ਕੀਤਾ ਅਤੇ ਉਸੇ ਵਿੱਚ ਹੀ ਕਈ ਸਾਰੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਰਚਨਾ ਵੀ ਕੀਤੀ। 6-7 ਸਾਲ ਪਹਿਲਾਂ ਉਹ ਇੱਕ ਵਾਰ ਫਿਰ ਆਪਣਾ ਸੁਪਨਾ ਪੂਰਾ ਕਰਨ ਵਿੱਚ ਜੁਟੇ। ਉਨ੍ਹਾਂ ਨੇ ਖ਼ੁਦ ਦੀਆਂ ਕਿਤਾਬਾਂ ਤੋਂ Library ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ, ਆਪਣੇ ਜੀਵਨ ਭਰ ਦੀ ਕਮਾਈ ਇਸ ਵਿੱਚ ਲਗਾ ਦਿੱਤੀ। ਹੌਲ਼ੀ-ਹੌਲ਼ੀ ਲੋਕ ਇਸ ਨਾਲ ਜੁੜਦੇ ਚਲੇ ਗਏ ਅਤੇ ਯੋਗਦਾਨ ਕਰਦੇ ਗਏ। ਯਦਾਦਰੀ-ਭੁਵਨਾਗਿਰੀ ਜ਼ਿਲ੍ਹੇ ਦੇ ਰਮਨਾਪੇਟ ਮੰਡਲ ਦੀ ਇਸ Library ਵਿੱਚ ਲਗਭਗ 2 ਲੱਖ ਪੁਸਤਕਾਂ ਹਨ। ਵਿਠਲਾਚਾਰੀਆ ਜੀ ਕਹਿੰਦੇ ਹਨ ਕਿ ਪੜ੍ਹਾਈ ਨੂੰ ਲੈ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਿਨ੍ਹਾਂ ਮੁਸ਼ਕਿਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ, ਉਹ ਕਿਸੇ ਹੋਰ ਨੂੰ ਨਾ ਕਰਨਾ ਪਵੇ। ਉਨ੍ਹਾਂ ਨੂੰ ਅੱਜ ਇਹ ਵੇਖ ਕੇ ਬਹੁਤ ਚੰਗਾ ਲਗਦਾ ਹੈ ਕਿ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ Students ਨੂੰ ਇਸ ਦਾ ਲਾਭ ਮਿਲ ਰਿਹਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੇ ਯਤਨਾਂ ਤੋਂ ਪ੍ਰੇਰਿਤ ਹੋ ਕੇ ਕਈ ਦੂਸਰੇ ਪਿੰਡਾਂ ਦੇ ਲੋਕ ਵੀ Library ਬਣਾਉਣ ਵਿੱਚ ਜੁਟੇ ਹਨ।\nਸਾਥੀਓ, ਕਿਤਾਬਾਂ ਸਿਰਫ਼ ਗਿਆਨ ਹੀ ਨਹੀਂ ਦਿੰਦੀਆਂ, ਬਲਕਿ ਸ਼ਖਸੀਅਤ ਵੀ ਸਵਾਰਦੀਆਂ ਹਨ, ਜੀਵਨ ਨੂੰ ਵੀ ਘੜਦੀਆਂ ਹਨ। ਕਿਤਾਬਾਂ ਪੜ੍ਹਨ ਦਾ ਸ਼ੌਕ ਇੱਕ ਅਨੋਖੀ ਸੰਤੁਸ਼ਟੀ ਦਿੰਦਾ ਹੈ। ਅੱਜ-ਕੱਲ੍ਹ ਮੈਂ ਵੇਖਦਾ ਹਾਂ ਕਿ ਲੋਕ ਇਹ ਬਹੁਤ ਮਾਣ ਨਾਲ ਦੱਸਦੇ ਹਨ ਕਿ ਇਸ ਸਾਲ ਮੈਂ ਇੰਨੀਆਂ ਕਿਤਾਬਾਂ ਪੜ੍ਹੀਆਂ। ਹੁਣ ਅੱਗੇ ਮੈਂ ਇਹ ਕਿਤਾਬਾਂ ਹੋਰ ਪੜ੍ਹਨੀਆਂ ਹਨ। ਇਹ ਇੱਕ ਚੰਗਾ Trend ਹੈ, ਜਿਸ ਨੂੰ ਹੋਰ ਵਧਾਉਣਾ ਚਾਹੀਦਾ ਹੈ। ਮੈਂ ਵੀ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਸਰੋਤਿਆਂ ਨੂੰ ਕਹਾਂਗਾ ਕਿ ਤੁਸੀਂ ਇਸ ਸਾਲ ਦੀਆਂ ਆਪਣੀਆਂ ਉਨ੍ਹਾਂ 5 ਕਿਤਾਬਾਂ ਦੇ ਬਾਰੇ ਦੱਸੋ ਜੋ ਤੁਹਾਡੀਆਂ ਮਨਪਸੰਦ ਰਹੀਆਂ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਨਾਲ ਤੁਸੀਂ 2022 ਵਿੱਚ ਦੂਸਰੇ ਪਾਠਕਾਂ ਦੀ ਚੰਗੀਆਂ ਕਿਤਾਬਾਂ ਚੁਣਨ ਵਿੱਚ ਵੀ ਮਦਦ ਕਰ ਸਕੋਗੇ। ਅਜਿਹੇ ਸਮੇਂ ਵਿੱਚ ਜਦੋਂ ਸਾਡਾ Screen Time ਵਧ ਰਿਹਾ ਹੈ, Book Reading ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ Popular ਬਣੇ। ਇਸ ਦੇ ਲਈ ਵੀ ਸਾਨੂੰ ਮਿਲ ਕੇ ਕੋਸ਼ਿਸ਼ ਕਰਨੀ ਹੋਵੇਗੀ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਹੁਣੇ ਜਿਹੇ ਹੀ ਮੇਰਾ ਧਿਆਨ ਇੱਕ ਦਿਲਚਸਪ ਕੋਸ਼ਿਸ਼ ਵੱਲ ਗਿਆ ਹੈ, ਇਹ ਕੋਸ਼ਿਸ਼ ਸਾਡੇ ਪ੍ਰਾਚੀਨ ਗ੍ਰੰਥਾਂ ਅਤੇ ਸੱਭਿਆਚਾਰਕ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਨੂੰ ਭਾਰਤ ਹੀ ਨਹੀਂ, ਬਲਕਿ ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਹਰਮਨਪਿਆਰਾ ਬਣਾਉਂਦੀ ਹੈ। ਪੂਨੇ ਵਿੱਚ Bhandarkar Oriental Research Institute ਨਾਮ ਦਾ ਇੱਕ Centre ਹੈ। ਇਸ ਸੰਸਥਾਨ ਨੇ ਦੂਸਰੇ ਦੇਸ਼ਾਂ ਦੇ ਲੋਕਾਂ ਨੂੰ ਮਹਾਭਾਰਤ ਦੇ ਮਹੱਤਵ ਨਾਲ ਜਾਣੂ ਕਰਵਾਉਣ ਦੇ ਲਈ Online Course ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ। ਤੁਸੀਂ ਜਾਣ ਕੇ ਹੈਰਾਨ ਰਹਿ ਜਾਓ ਕਿ ਇਹ Course ਭਾਵੇਂ ਹੁਣੇ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਹੈ, ਲੇਕਿਨ ਇਸ ਵਿੱਚ ਜੋ Content ਪੜ੍ਹਾਇਆ ਜਾਂਦਾ ਹੈ, ਉਸ ਨੂੰ ਤਿਆਰ ਕਰਨ ਦੀ ਸ਼ੁਰੂਆਤ 100 ਸਾਲ ਤੋਂ ਵੀ ਪਹਿਲਾਂ ਹੋਈ ਸੀ। ਜਦੋਂ Institute ਨੇ ਇਸ ਨਾਲ ਜੁੜਿਆ Course ਸ਼ੁਰੂ ਕੀਤਾ ਤਾਂ ਉਸ ਨੂੰ ਜ਼ਬਰਦਸਤ Response ਮਿਲਿਆ, ਮੈਂ ਇਸ ਸ਼ਾਨਦਾਰ ਪਹਿਲ ਦੀ ਚਰਚਾ ਇਸ ਲਈ ਕਰ ਰਿਹਾ ਤਾਕਿ ਲੋਕਾਂ ਨੂੰ ਪਤਾ ਲਗੇ ਕਿ ਸਾਡੀ ਰਵਾਇਤ ਦੇ ਵਿਭਿੰਨ ਪੱਖਾਂ ਨੂੰ ਕਿਸ ਤਰ੍ਹਾਂ Modern ਤਰੀਕੇ ਨਾਲ ਪੇਸ਼ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਸੱਤ ਸਮੁੰਦਰ ਪਾਰ ਬੈਠੇ ਲੋਕਾਂ ਨੂੰ ਇਸ ਦਾ ਲਾਭ ਕਿਵੇਂ ਪਹੁੰਚੇ, ਇਸ ਦੇ ਲਈ ਵੀ Innovative ਤਰੀਕੇ ਅਪਣਾਏ ਜਾ ਰਹੇ ਹਨ।\nਸਾਥੀਓ, ਅੱਜ ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਭਾਰਤੀ ਸੰਸਕ੍ਰਿਤੀ ਦੇ ਬਾਰੇ ਜਾਨਣ ਨੂੰ ਲੈ ਕੇ ਦਿਲਚਸਪੀ ਵਧ ਰਹੀ ਹੈ। ਵੱਖ-ਵੱਖ ਦੇਸ਼ਾਂ ਦੇ ਲੋਕ ਨਾ ਸਿਰਫ਼ ਸਾਡੀ ਸੰਸਕ੍ਰਿਤੀ ਦੇ ਬਾਰੇ ਜਾਨਣ ਦੇ ਲਈ ਉਤਸੁਕ ਹਨ, ਬਲਕਿ ਉਸ ਨੂੰ ਵਧਾਉਣ ਵਿੱਚ ਵੀ ਸਹਾਇਤਾ ਕਰ ਰਹੇ ਹਨ। ਅਜਿਹੇ ਹੀ ਇੱਕ ਵਿਅਕਤੀ ਹਨ ਸਰਬੀਅਨ ਸਕਾਲਰ ਡਾ. ਮੋਮਿਰ ਨਿਕਿਚ (Serbian Scholar Dr. Momir Nikich)। ਉਨ੍ਹਾਂ ਨੇ ਇੱਕ Bilingual Sanskrit-Serbian ਡਿਕਸ਼ਨਰੀ ਤਿਆਰ ਕੀਤੀ ਹੈ, ਇਸ ਡਿਕਸ਼ਨਰੀ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤੇ ਗਏ ਸੰਸਕ੍ਰਿਤ ਦੇ 70 ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ ਸ਼ਬਦਾਂ ਦਾ ਸਰਬੀਅਨ ਭਾਸ਼ਾ ਵਿੱਚ ਅਨੁਵਾਦ ਕੀਤਾ ਗਿਆ ਹੈ। ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਹੋਰ ਵੀ ਚੰਗਾ ਲਗੇਗਾ ਕਿ ਡਾ. ਨਿਕਿਚ ਨੇ 70 ਸਾਲ ਦੀ ਉਮਰ ਵਿੱਚ ਸੰਸਕ੍ਰਿਤ ਭਾਸ਼ਾ ਸਿੱਖੀ ਹੈ। ਉਹ ਦੱਸਦੇ ਹਨ ਕਿ ਇਸ ਦੀ ਪ੍ਰੇਰਣਾ ਉਨ੍ਹਾਂ ਨੂੰ ਮਹਾਤਮਾ ਗਾਂਧੀ ਦੇ ਲੇਖਾਂ ਨੂੰ ਪੜ੍ਹ ਕੇ ਮਿਲੀ। ਇਸੇ ਤਰ੍ਹਾਂ ਦਾ ਉਦਾਹਰਣ ਮੰਗੋਲੀਆ ਦੇ 93 ਸਾਲ ਦੇ ਪ੍ਰੋ. ਜੇ. ਗੇਂਦੇਧਰਮ ਦਾ ਵੀ ਹੈ। ਪਿਛਲੇ 4 ਦਹਾਕਿਆਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਭਾਰਤ ਦੇ ਲਗਭਗ 40 ਪ੍ਰਾਚੀਨ ਗ੍ਰੰਥਾਂ, ਮਹਾਕਾਵਾਂ ਅਤੇ ਰਚਨਾਵਾਂ ਦਾ ਮੰਗੋਲੀਅਨ ਭਾਸ਼ਾ ਵਿੱਚ ਅਨੁਵਾਦ ਕੀਤਾ ਹੈ। ਆਪਣੇ ਦੇਸ਼ ਵਿੱਚ ਵੀ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਜਜ਼ਬੇ ਨਾਲ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਮੈਨੂੰ ਗੋਆ ਦੇ ਸਾਗਰ ਮੁਲੇ ਜੀ ਦੇ ਯਤਨਾਂ ਦੇ ਬਾਰੇ ਵਿੱਚ ਵੀ ਜਾਨਣ ਨੂੰ ਮਿਲਿਆ ਹੈ ਜੋ ਸੈਂਕੜੇ ਸਾਲ ਪੁਰਾਣੀ ‘ਕਾਵੀ’ ਚਿੱਤਰਕਲਾ ਨੂੰ ਲੁਪਤ ਹੋਣ ਤੋਂ ਬਚਾਉਣ ਵਿੱਚ ਜੁਟੇ ਹਨ। ਕਾਵੀ ਚਿੱਤਰਕਲਾ ਨੇ ਭਾਰਤ ਦੇ ਪ੍ਰਾਚੀਨ ਇਤਿਹਾਸ ਨੂੰ ਆਪਣੇ ਆਪ ਵਿੱਚ ਸਮੇਟਿਆ ਹੋਇਆ ਹੈ। ਦਰਅਸਲ ਕਾਵਿ ਦਾ ਅਰਥ ਹੁੰਦਾ ਹੈ ਲਾਲ ਮਿੱਟੀ। ਪ੍ਰਾਚੀਨ ਕਾਲ ਵਿੱਚ ਇਸ ਕਲਾ ’ਚ ਲਾਲ ਮਿੱਟੀ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਸੀ। ਗੋਆ ਵਿੱਚ ਪੁਰਤਗਾਲੀ ਸ਼ਾਸਨ ਦੇ ਦੌਰਾਨ ਉੱਥੋਂ ਪ੍ਰਸਥਾਨ ਕਰਨ ਵਾਲੇ ਲੋਕਾਂ ਨੇ ਦੂਸਰੇ ਰਾਜਾਂ ਦੇ ਲੋਕਾਂ ਨੂੰ ਵੀ ਇਸ ਅਨੋਖੀ ਚਿੱਤਰਕਲਾ ਨਾਲ ਜਾਣੂ ਕਰਵਾਇਆ। ਸਮੇਂ ਦੇ ਨਾਲ ਇਹ ਚਿੱਤਰਕਲਾ ਲੁਪਤ ਹੁੰਦੀ ਜਾ ਰਹੀ ਸੀ। ਲੇਕਿਨ ਸਾਗਰ ਮੁਲੇ ਜੀ ਨੇ ਇਸ ਕਲਾ ਵਿੱਚ ਨਵੀਂ ਜਾਨ ਫੂਕ ਦਿੱਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਦੀ ਇਸ ਕੋਸ਼ਿਸ਼ ਨੂੰ ਭਰਪੂਰ ਸ਼ਲਾਘਾ ਵੀ ਮਿਲ ਰਹੀ ਹੈ। ਸਾਥੀਓ, ਇੱਕ ਛੋਟੀ ਜਿਹੀ ਕੋਸ਼ਿਸ਼, ਇਹ ਛੋਟਾ ਕਦਮ ਵੀ ਸਾਡੀਆਂ ਸਮ੍ਰਿੱਧ ਕਲਾਵਾਂ ਨੂੰ ਸੰਭਾਲਣ ਵਿੱਚ ਬਹੁਤ ਵੱਡਾ ਯੋਗਦਾਨ ਦੇ ਸਕਦਾ ਹੈ। ਜੇਕਰ ਸਾਡੇ ਦੇਸ਼ ਦੇ ਲੋਕ ਠਾਣ ਲੈਣ ਤਾਂ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਸਾਡੀਆਂ ਪ੍ਰਾਚੀਨ ਕਲਾਵਾਂ ਨੂੰ ਸਜਾਉਣ, ਸੰਵਾਰਨ ਅਤੇ ਬਚਾਉਣ ਦਾ ਜਜ਼ਬਾ ਇੱਕ ਜਨ ਅੰਦੋਲਨ ਦਾ ਰੂਪ ਲੈ ਸਕਦਾ ਹੈ। ਮੈਂ ਇੱਥੇ ਕੁਝ ਹੀ ਯਤਨਾਂ ਦੇ ਬਾਰੇ ’ਚ ਗੱਲ ਕੀਤੀ ਹੈ। ਦੇਸ਼ ਭਰ ਵਿੱਚ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਅਨੇਕਾਂ ਯਤਨ ਹੋ ਰਹੇ ਹਨ। ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਦੀ ਜਾਣਕਾਰੀ Namo App ਦੇ ਜ਼ਰੀਏ ਮੇਰੇ ਤੱਕ ਜ਼ਰੂਰ ਪਹੁੰਚਾਓ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਲੋਕਾਂ ਨੇ ਸਾਲ ਭਰ ਤੋਂ ਇੱਕ ਅਨੋਖੀ ਮੁਹਿੰਮ ਚਲਾਈ ਹੋਈ ਹੈ ਅਤੇ ਉਸ ਨੂੰ ਨਾਮ ਦਿੱਤਾ ਹੈ ‘ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼ ਏਅਰਗੰਨ ਸਰੰਡਰ ਅਭਿਯਾਨ’ ਇਸ ਮੁਹਿੰਮ ਵਿੱਚ ਲੋਕ ਆਪਣੀ ਇੱਛਾ ਨਾਲ ਆਪਣੀ ਏਅਰਗੰਨ ਸਰੰਡਰ ਕਰ ਰਹੇ ਹਨ – ਜਾਣਦੇ ਹੋ ਕਿਉਂ ਤਾਕਿ ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼ ਵਿੱਚ ਪੰਛੀਆਂ ਦਾ ਅੰਨ੍ਹੇਵਾਹ ਸ਼ਿਕਾਰ ਰੁਕ ਸਕੇ। ਸਾਥੀਓ, ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼ ਪੰਛੀਆਂ ਦੀਆਂ 500 ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਪ੍ਰਜਾਤੀਆਂ ਦਾ ਘਰ ਹੈ, ਇਨ੍ਹਾਂ ਵਿੱਚ ਕੁਝ ਅਜਿਹੀਆਂ ਦੇਸੀ ਪ੍ਰਜਾਤੀਆਂ ਵੀ ਸ਼ਾਮਲ ਹਨ ਜੋ ਦੁਨੀਆ ਵਿੱਚ ਕਿਤੇ ਹੋਰ ਨਹੀਂ ਮਿਲਦੀਆਂ, ਲੇਕਿਨ ਹੌਲ਼ੀ-ਹੌਲ਼ੀ ਹੁਣ ਜੰਗਲਾਂ ਵਿੱਚ ਪੰਛੀਆਂ ਦੀ ਗਿਣਤੀ ’ਚ ਕਮੀ ਆਉਣ ਲਗੀ ਹੈ, ਇਸ ਨੂੰ ਸੁਧਾਰਣ ਦੇ ਲਈ ਹੀ ਹੁਣ ਇਹ ‘ਏਅਰਗੰਨ ਸਰੰਡਰ ਮੁਹਿੰਮ’ ਚਲ ਰਹੀ ਹੈ। ਪਿਛਲੇ ਕੁਝ ਮਹੀਨਿਆਂ ਵਿੱਚ ਪਹਾੜ ਤੋਂ ਮੈਦਾਨੀ ਇਲਾਕਿਆਂ ਤੱਕ ਇੱਕ Community ਤੋਂ ਲੈ ਕੇ ਦੂਜੀ Community ਤੱਕ ਰਾਜ ਵਿੱਚ ਹਰ ਪਾਸੇ ਲੋਕਾਂ ਨੇ ਇਸ ਨੂੰ ਖੁੱਲ੍ਹੇ ਦਿਲ ਨਾਲ ਅਪਣਾਇਆ ਹੈ। ਅਰੁਣਾਚਲ ਦੇ ਲੋਕ ਆਪਣੀ ਮਰਜ਼ੀ ਨਾਲ ਹੁਣ ਤੱਕ 1600 ਤੋਂ ਜ਼ਿਆਦਾ ਏਅਰਗੰਨ ਸਰੰਡਰ ਕਰ ਚੁੱਕੇ ਹਨ। ਮੈਂ ਅਰੁਣਾਚਲ ਦੇ ਲੋਕਾਂ ਦੀ ਇਸ ਦੇ ਲਈ ਸ਼ਲਾਘਾ ਕਰਦਾ ਹਾਂ, ਉਨ੍ਹਾਂ ਦਾ ਸਵਾਗਤ ਕਰਦਾ ਹਾਂ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਤੁਹਾਡੇ ਸਾਰਿਆਂ ਵੱਲੋਂ 2022 ਨਾਲ ਜੁੜੇ ਬਹੁਤ ਸਾਰੇ ਸੰਦੇਸ਼ ਅਤੇ ਸੁਝਾਅ ਆਏ ਹਨ, ਇੱਕ ਵਿਸ਼ਾ ਹਰ ਵਾਰੀ ਵਾਂਗ ਜ਼ਿਆਦਾਤਰ ਲੋਕਾਂ ਦੇ ਸੁਨੇਹਿਆਂ ਵਿੱਚ ਹੈ। ਇਹ ਹੈ ਸਵੱਛਤਾ ਅਤੇ ਸਵੱਛ ਭਾਰਤ ਦਾ। ਸਵੱਛਤਾ ਦਾ ਇਹ ਸੰਕਲਪ ਅਨੁਸ਼ਾਸਨ ਨਾਲ, ਜਾਗਰੂਕਤਾ ਨਾਲ ਅਤੇ ਸਮਰਪਣ ਨਾਲ ਹੀ ਪੂਰਾ ਹੋਵੇਗਾ। ਅਸੀਂ ਐੱਨਸੀਸੀ ਕੈਡਿਟਸ (NCC Cadets) ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਪੁਨੀਤ ਸਾਗਰ ਮੁਹਿੰਮ ਵਿੱਚ ਵੀ ਇਸ ਦੀ ਝਲਕ ਵੇਖ ਸਕਦੇ ਹਾਂ। ਇਸ ਮੁਹਿੰਮ ਵਿੱਚ 30 ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ NCC cadets ਸ਼ਾਮਲ ਹੋਏ। ਐੱਨਸੀਸੀ ਦੇ ਇਨ੍ਹਾਂ ਕੈਡਿਟਸ ਨੇ beaches ’ਤੇ ਸਫਾਈ ਕੀਤੀ, ਉੱਥੋਂ ਪਲਾਸਟਿਕ ਕਚਰਾ ਹਟਾ ਕੇ ਉਸ ਨੂੰ recycling ਦੇ ਲਈ ਇਕੱਠਾ ਕੀਤਾ। ਸਾਡੇ beaches, ਸਾਡੇ ਪਹਾੜ ਇਹ ਸਾਡੇ ਘੁੰਮਣ ਲਾਇਕ ਤਾਂ ਹੀ ਹੁੰਦੇ ਹਨ, ਜਦੋਂ ਉੱਥੇ ਸਾਫ-ਸਫਾਈ ਹੋਵੇ। ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਕਿਸੇ ਜਗ੍ਹਾ ਜਾਣ ਦਾ ਸੁਪਨਾ ਜ਼ਿੰਦਗੀ ਭਰ ਦੇਖਦੇ ਹਨ, ਲੇਕਿਨ ਜਦੋਂ ਉੱਥੇ ਜਾਂਦੇ ਹਨ ਤਾਂ ਜਾਣੇ-ਅਣਜਾਣੇ ਕਚਰਾ ਵੀ ਫੈਲਾਅ ਆਉਂਦੇ ਹਨ। ਇਹ ਹਰ ਦੇਸ਼ਵਾਸੀ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ ਕਿ ਜੋ ਜਗ੍ਹਾ ਸਾਨੂੰ ਇੰਨੀ ਖੁਸ਼ੀ ਦਿੰਦੀ ਹੈ, ਅਸੀਂ ਉਸ ਨੂੰ ਗੰਦਾ ਨਾ ਕਰੀਏ।\nਸਾਥੀਓ, ਮੈਨੂੰ saafwater (ਸਾਫਵਾਟਰ) ਦੇ start-up ਬਾਰੇ ਪਤਾ ਲਗਿਆ ਹੈ। ਜਿਸ ਨੂੰ ਕੁਝ ਨੌਜਵਾਨਾਂ ਨੇ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ। ਇਹ Artificial Intelligence ਅਤੇ internet of things ਦੀ ਮਦਦ ਨਾਲ ਲੋਕਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਇਲਾਕੇ ਵਿੱਚ ਪਾਣੀ ਦੀ ਸ਼ੁੱਧਤਾ ਅਤੇ quality ਨਾਲ ਜੁੜੀ ਜਾਣਕਾਰੀ ਦੇਵੇਗਾ। ਇਹ ਸਵੱਛਤਾ ਦਾ ਹੀ ਤਾਂ ਇੱਕ ਅਗਲਾ ਪੜਾਅ ਹੈ। ਲੋਕਾਂ ਦੇ ਸਵੱਛ ਅਤੇ ਤੰਦਰੁਸਤ ਭਵਿੱਖ ਦੇ ਲਈ ਇਸ start-up ਦੀ ਅਹਿਮੀਅਤ ਨੂੰ ਵੇਖਦੇ ਹੋਏ ਇਸ ਨੂੰ ਇੱਕ Global Award ਵੀ ਮਿਲਿਆ ਹੈ।\nਸਾਥੀਓ, ‘ਏਕ ਕਦਮ ਸਵੱਛਤਾ ਕੀ ਔਰ’ ਇਸ ਯਤਨ ਵਿੱਚ ਸੰਸਥਾਵਾਂ ਹੋਣ ਜਾਂ ਸਰਕਾਰ ਸਾਰਿਆਂ ਦੀ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਹੈ। ਤੁਸੀਂ ਸਾਰੇ ਜਾਣਦੇ ਹੋ ਕਿ ਪਹਿਲਾਂ ਸਰਕਾਰੀ ਦਫ਼ਤਰਾਂ ਵਿੱਚ ਪੁਰਾਣੀਆਂ ਫਾਈਲਾਂ ਅਤੇ ਕਾਗਜ਼ਾਂ ਦਾ ਕਿੰਨਾ ਢੇਰ ਹੁੰਦਾ ਸੀ। ਜਦੋਂ ਤੋਂ ਸਰਕਾਰ ਨੇ ਪੁਰਾਣੇ ਤੌਰ-ਤਰੀਕਿਆਂ ਨੂੰ ਬਦਲਣਾ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ, ਇਹ ਫਾਈਲਾਂ ਅਤੇ ਕਾਗਜ਼ ਦੇ ਢੇਰ Digitize ਹੋ ਕੇ computer ਦੇ folder ਸਮਾਉਂਦੇ ਜਾ ਰਹੇ ਹਨ, ਜਿੰਨਾ ਪੁਰਾਣਾ ਤੇ pending material ਹੈ, ਉਸ ਨੂੰ ਹਟਾਉਣ ਦੇ ਲਈ ਮੰਤਰਾਲਿਆਂ ਅਤੇ ਵਿਭਾਗਾਂ ਵਿੱਚ ਵਿਸ਼ੇਸ਼ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ, ਇਸ ਮੁਹਿੰਮ ਨਾਲ ਕੁਝ ਬੜੀਆਂ ਹੀ interesting ਚੀਜ਼ਾਂ ਹੋਈਆਂ ਹਨ। Department of Post ਵਿੱਚ ਜਦੋਂ ਇਹ ਸਫਾਈ ਮੁਹਿੰਮ ਚੱਲੀ ਤਾਂ ਉੱਥੋਂ ਦਾ junkyard ਪੂਰੀ ਤਰ੍ਹਾਂ ਖਾਲੀ ਹੋ ਗਿਆ। ਹੁਣ ਇਸ junkyard ਨੂੰ courtyard ਅਤੇ cafeteria ਵਿੱਚ ਬਦਲ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇੱਕ ਹੋਰ junkyard two wheelers ਦੇ ਲਈ parking space ਬਣਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਵਾਤਾਵਰਣ ਮੰਤਰਾਲੇ ਨੇ ਆਪਣੇ ਖਾਲੀ ਹੋਏ junkyard ਨੂੰ wellness centre ਵਿੱਚ ਦਿੱਤਾ। ਸ਼ਹਿਰੀ ਕਾਰਜ ਮੰਤਰਾਲੇ ਨੇ ਤਾਂ ਇੱਕ ਸਵੱਛ ATM ਵੀ ਲਾਇਆ ਹੈ, ਇਸ ਦਾ ਮਨੋਰਥ ਹੈ ਕਿ ਲੋਕ ਕਚਰਾ ਦੇਣ ਅਤੇ ਬਦਲੇ ਵਿੱਚ cash ਲੈ ਕੇ ਜਾਣ, Civil Aviation Ministry ਦੇ ਵਿਭਾਗਾਂ ਨੇ ਦਰੱਖ਼ਤਾਂ ਤੋਂ ਡਿੱਗਣ ਵਾਲੀਆਂ ਸੁੱਕੀਆਂ ਪੱਤੀਆਂ ਅਤੇ ਜੈਵਿਕ ਕਚਰੇ ਨਾਲ ਜੈਵਿਕ compost ਖਾਦ ਬਣਾਉਣਾ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ। ਇਹ ਵਿਭਾਗ waste paper ਨਾਲ stationery ਵੀ ਬਣਾਉਣ ਦਾ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਸਾਡੇ ਸਰਕਾਰੀ ਵਿਭਾਗ ਵੀ ਸਵੱਛਤਾ ਵਰਗੇ ਵਿਸ਼ੇ ਬਾਰੇ ਇੰਨੇ innovative ਹੋ ਸਕਦੇ ਹਨ। ਕੁਝ ਸਾਲ ਪਹਿਲਾਂ ਤੱਕ ਇਸ ਦਾ ਭਰੋਸਾ ਵੀ ਨਹੀਂ ਹੁੰਦਾ ਸੀ, ਲੇਕਿਨ ਅੱਜ ਇਹ ਵਿਵਸਥਾ ਦਾ ਹਿੱਸਾ ਬਣਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਤਾਂ ਦੇਸ਼ ਦੀ ਨਵੀਂ ਸੋਚ ਹੈ, ਜਿਸ ਦੀ ਅਗਵਾਈ ਸਾਰੇ ਦੇਸ਼ਵਾਸੀ ਮਿਲ ਕੇ ਕਰ ਰਹੇ ਹਨ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਇਸ ਵਾਰ ਵੀ ਅਸੀਂ ਢੇਰ ਸਾਰੇ ਵਿਸ਼ਿਆਂ ’ਤੇ ਗੱਲ ਕੀਤੀ। ਹਰ ਵਾਰ ਦੀ ਤਰ੍ਹਾਂ ਇੱਕ ਮਹੀਨੇ ਬਾਅਦ ਅਸੀਂ ਫਿਰ ਮਿਲਾਂਗੇ, ਲੇਕਿਨ 2022 ਵਿੱਚ। ਹਰ ਨਵੀਂ ਸ਼ੁਰੂਆਤ ਆਪਣੀ ਸਮਰੱਥਾ ਨੂੰ ਪਛਾਨਣ ਦਾ ਵੀ ਮੌਕਾ ਲਿਆਉਂਦੀ ਹੈ, ਜਿਨ੍ਹਾਂ ਟੀਚਿਆਂ ਦੀ ਪਹਿਲਾਂ ਅਸੀਂ ਕਲਪਨਾ ਵੀ ਨਹੀਂ ਕਰਦੇ ਸੀ। ਅੱਜ ਦੇਸ਼ ਉਨ੍ਹਾਂ ਦੇ ਲਈ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਸਾਡੇ ਇੱਥੇ ਕਿਹਾ ਗਿਆ ਹੈ :-\nਕਸ਼ਣਸ਼: ਕਣਸ਼ਸ਼ਚੈਵ, ਵਿਦਯਾਮ ਅਰਥ ਚ ਸਾਧਯੇਤ।\nਕਸ਼ਣੇ ਨਸ਼ਟੇ ਕੁਤੋ ਵਿਦਯਾ, ਕਣੇ ਨਸ਼ਟੇ ਕੁਤੋ ਧਨਮ॥\n(क्षणश: कणशश्चैव, विद्याम् अर्थं च साधयेत्।\nक्षणे नष्टे कुतो विद्या, कणे नष्टे कुतो धनम्।।)\nਯਾਨੀ ਜਦੋਂ ਅਸੀਂ ਵਿੱਦਿਆ ਕਮਾਉਣੀ ਹੋਵੇ, ਕੁਝ ਨਵਾਂ ਸਿੱਖਣਾ ਹੋਵੇ, ਕਰਨਾ ਹੋਵੇ ਤਾਂ ਸਾਨੂੰ ਹਰ ਇੱਕ ਪਲ ਦੀ ਵਰਤੋਂ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ ਅਤੇ ਜਦੋਂ ਅਸੀਂ ਧਨ ਕਮਾਉਣਾ ਹੋਵੇ, ਯਾਨੀ ਤਰੱਕੀ ਕਰਨੀ ਹੋਵੇ ਤਾਂ ਹਰ ਇੱਕ ਕੰਨ ਦੀ ਯਾਨੀ ਹਰ ਸਾਧਨ ਦੀ ਉਚਿਤ ਵਰਤੋਂ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ, ਕਿਉਂਕਿ ਪਲ ਦੇ ਨਸ਼ਟ ਹੋਣ ਨਾਲ ਵਿੱਦਿਆ ਅਤੇ ਗਿਆਨ ਚਲਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਕੰਨ ਦੇ ਨਸ਼ਟ ਹੋਣ ਨਾਲ ਧੰਨ ਅਤੇ ਤਰੱਕੀ ਦੇ ਰਸਤੇ ਬੰਦ ਹੋ ਜਾਂਦੇ ਹਨ। ਇਹ ਗੱਲ ਸਾਡੇ ਸਾਰੇ ਦੇਸ਼ਵਾਸੀਆਂ ਦੇ ਲਈ ਪ੍ਰੇਰਣਾ ਹੈ। ਅਸੀਂ ਕਿੰਨਾ ਕੁਝ ਸਿੱਖਣਾ ਹੈ, ਨਵੇਂ-ਨਵੇਂ innovations ਕਰਨੇ ਹਨ, ਨਵੇਂ-ਨਵੇਂ ਟੀਚੇ ਹਾਸਲ ਕਰਨੇ ਹਨ, ਇਸ ਲਈ ਸਾਨੂੰ ਇੱਕ ਪਲ ਵੀ ਗਵਾਏ ਬਿਨਾ ਜੁਟਣਾ ਹੋਵੇਗਾ। ਅਸੀਂ ਦੇਸ਼ ਨੂੰ ਵਿਕਾਸ ਦੀ ਨਵੀਂ ਉਚਾਈ ’ਤੇ ਲੈ ਕੇ ਜਾਣਾ ਹੈ। ਇਸ ਲਈ ਸਾਨੂੰ ਆਪਣੇ ਹਰ ਸਾਧਨ ਦੀ ਪੂਰੀ ਵਰਤੋਂ ਕਰਨੀ ਹੋਵੇਗੀ। ਇਹ ਇੱਕ ਤਰ੍ਹਾਂ ਨਾਲ ਆਤਮਨਿਰਭਰ ਭਾਰਤ ਦਾ ਵੀ ਮੰਤਰ ਹੈ, ਕਿਉਂਕਿ ਜਦੋਂ ਆਪਣੇ ਸਾਧਨਾਂ ਦੀ ਸਹੀ ਵਰਤੋਂ ਕਰਾਂਗੇ, ਉਨ੍ਹਾਂ ਨੂੰ ਜ਼ਾਇਆ ਨਹੀਂ ਹੋਣ ਦਿਆਂਗੇ ਤਾਂ ਹੀ ਤਾਂ ਅਸੀਂ local ਦੀ ਤਾਕਤ ਪਹਿਚਾਣਾਂਗੇ ਤਾਂ ਹੀ ਤਾਂ ਦੇਸ਼ ਆਤਮਨਿਰਭਰ ਹੋਵੇਗਾ। ਇਸ ਲਈ ਆਓ ਅਸੀਂ ਆਪਣਾ ਸੰਕਲਪ ਦੁਹਰਾਈਏ ਕਿ ਵੱਡਾ ਸੋਚਾਂਗੇ, ਵੱਡੇ ਸੁਪਨੇ ਵੇਖਾਂਗੇ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਜੀਅ-ਜਾਨ ਲਗਾ ਦੇਵਾਂਗੇ ਅਤੇ ਸਾਡੇ ਸੁਪਨੇ ਸਿਰਫ਼ ਸਾਡੇ ਤੱਕ ਹੀ ਸੀਮਿਤ ਨਹੀਂ ਹੋਣਗੇ। ਸਾਡੇ ਸੁਪਨੇ ਅਜਿਹੇ ਹੋਣਗੇ, ਜਿਨ੍ਹਾਂ ਨਾਲ ਸਾਡੇ ਸਮਾਜ ਅਤੇ ਦੇਸ਼ ਦਾ ਵਿਕਾਸ ਜੁੜਿਆ ਹੋਵੇ। ਸਾਡੀ ਤਰੱਕੀ ਨਾਲ ਦੇਸ਼ ਦੀ ਤਰੱਕੀ ਦੇ ਰਸਤੇ ਖੁੱਲ੍ਹਣ ਅਤੇ ਇਸ ਦੇ ਲਈ ਸਾਨੂੰ ਅੱਜ ਹੀ ਜੁਟਣਾ ਹੋਵੇਗਾ। ਬਿਨਾ ਇੱਕ ਪਲ ਗਵਾਏ, ਬਿਨਾ ਇੱਕ ਕੰਨ ਗਵਾਏ। ਮੈਨੂੰ ਪੂਰਾ ਭਰੋਸਾ ਹੈ ਕਿ ਇਸੇ ਸੰਕਲਪ ਦੇ ਨਾਲ ਆਉਣ ਵਾਲੇ ਸਾਲ ਵਿੱਚ ਦੇਸ਼ ਅੱਗੇ ਵਧੇਗਾ ਅਤੇ 2022 ਇੱਕ ਨਵੇਂ ਭਾਰਤ ਦੇ ਨਿਰਮਾਣ ਦਾ ਸੁਨਹਿਰੀ ਸਫ਼ਾ ਬਣੇਗਾ। ਇਸੇ ਵਿਸ਼ਵਾਸ ਦੇ ਨਾਲ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ 2022 ਦੀਆਂ ਢੇਰ ਸਾਰੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ।\nਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ।\n"
    },
    {
      "language": "tam",
      "text": "\nMy dear countrymen, Namaskar. Presently, you must be amid preparations for bidding farewell to 2021 and welcoming 2022. On New Year, every person, every organization, takes a resolution to do something better, to become better in the coming year. For the last seven years, our ‘Mann Ki Baat’ has also been inspiring us to do better and improve further, by highlighting the goodness of the individual, of the society, of the country. In these seven years, while doing ‘Mann Ki Baat’, I could also have discussed the achievements of the government…You too would have liked it; you would have appreciated it as well! But it is my experience of decades, that away from the glare of the media, away from the headlines of newspapers, there are millions of people who are doing great things. They are expending their today for the ensuing tomorrow of the country. For the coming generations of the country, they are busy today relentlessly with their efforts. Talking about such people is very comforting; gives deep inspiration. For me ‘Mann Ki Baat’ has always been a beautiful garden filled with the efforts of such people and in ‘Mann Ki Baat’, every month my effort is…from this garden, which petal should I pluck for you? I am happy that from the treasure trove of our land the unceasing flow of virtuous deeds keeps on flowing ceaselessly. And today when the country is celebrating Amrit Mahotsav, the mention of this Janashakti; the strength of each and every individual, their efforts, their hard work, in a way, guarantees a bright future for India and humanity.\nFriends, this is the strength of the people; it is because of everyone’s effort that India could fight the biggest pandemic in a 100 years. We stood by each other like a family in every difficult moment. To help someone in one’s locality or city… everyone tried to do more than what one could have done. If we compare the vaccination figures of the world today with those of India, it feels that the country has handled such an unprecedented task… how big a goal has been achieved. Crossing the 140 million vaccine dose mark is an achievement of each and every Indian. This shows the trust of every Indian in the system; shows trust in science and in scientists; and is also a testament to the willpower of we Indians who are fulfilling our responsibilities towards the society. But friends, we also have to keep in mind that a new variant of Corona has already knocked at the door. Our experience of the last two years is that our own effort as a citizen is very important to defeat this global pandemic. Our scientists are continuously studying this new Omicron variant. They are getting new data everyday , their suggestions are being worked upon. In such a situation, self-awareness, self-discipline is in itself the country’s strength in fighting against this variant of Corona. It is this very collective strength of ours that will defeat Corona; with this very sense of responsibility we have to enter into 2022.\nMy dear countrymen, during the battle of Mahabharata, Bhagwan Shri Krishna expressed to Arjuna – ‘ Nabhah Sprisham Deeptam ‘ i.e. touch the sky with pride. This is also the motto of the Indian Air Force. Many lives engaged in the service of Maa Bharati soar over these heights of the sky with pride every day; they teach us a lot. Such was the life of Group Captain Varun Singh. Varun Singh was flying the helicopter that fell prey to a mishap this month in Tamil Nadu. In that accident, we lost the country’s first CDS, General Bipin Rawat and his wife along with many brave hearts. Varun Singh also fought death bravely for many days, but then he also left us. When Varun was in the hospital, I saw something on social media that touched my heart. He was given Shaurya Chakra in August just this year. After this honor, he had written a letter to the principal of his school. After reading this letter, the first thought that came to my mind was that even after reaching the pinnacle of success, he did not forget to nurture his roots. Second – that when he had time to celebrate, he showed concern for the generations to come. He wanted that the lives of the students of the school that he studied in should also be a celebration. In his letter, Varun Singh ji did not boast of his valour; instead he referred to his failures. He talked about how he converted his shortcomings into abilities. At one place in this letter he has written – “ It is ok to be mediocre. Not everyone will excel at school and not everyone will be able to score in the 90s. If you do, it is an amazing achievement and must be applauded. However, if you don’t, do not think that you are meant to be mediocre. You may be mediocre in school but it is by no means a measure of things to come in life. Find your calling – it could be art, music, graphic design, literature, etc. Whatever you work towards, be dedicated, do your best. Never go to bed, thinking, I could have put-in more efforts.\nFriends, the mantra he has given to rise from average to extraordinary is equally important. In this letter Varun Singh has written –\n“Never lose hope. Never think that you cannot be good at what you want to be. It will not come easy, it will take sacrifice of time and comfort. I was mediocre, and today, I have reached difficult milestones in my career. Do not think that 12th board marks decide what you are capable of achieving in life. Believe in yourself and work towards it.”\nVarun had written that if he could inspire even a single student , it would be a lot. But today I would like to say – he has inspired the whole country. Even though his letter talks only to the students , he has given a message to our entire society.\nevery year I discuss such similar topics with students on exams. This year also I am planning to discuss with the students before the exams. The registration for this program is also going to start two days later, 28th December onwards on Mygov.in . This registration will be on from 28th December to 20th January. For this, online competition will also be organized for students, teachers, and parents of class 9 to 12. I would like you all to take part in this… will get an opportunity to meet you. Together we will brainstorm on many aspects related to examinations, career, success and student life.\nMy dear countrymen, in Mann ki Baat now, I am going to make you listen to something which has come from far away, across borders. It will delight you and amaze you as well :\n(Instrumental + Vocal (VandeMatram))\nVandeMataram . vandemataram\nSujalanSuphalanMalayajsheetlam\nShasyashamalanMataram. vandemataram\nshubrajyotsnapulkitayamini\nfullakusumitdrumdalshobinin\nsuhasini sweet talker\nSukhdanboordaanmataram.\nVandeMataram. VandeMataram .\nI am sure you must have enjoyed listening to that; with a feeling of pride. The spirit that is embodied in Vande Mataram fills us with pride and enthusiasm.\nFriends, you certainly must be thinking… where is this beautiful video from; what country has it come from? The answer will add to your surprise. These students who presented Vande Mataram are from Greece. There they attend a High School at Illia. The beauty and emotion with which they have sung ‘ VandeMataram ‘ is amazing and commendable. Such efforts bring people of two countries closer. My greetings to these students of Greece and their teachers. I appreciate their effort during the Azadi Ka Amrit Mahotsav.\nFriends, I would also like to discuss a post of Nilesh ji, a resident of Lucknow. Nilesh ji has showered praises on a unique Drone Show in Lucknow. This drone show was organized in the Residency area of Lucknow. The testimony of the first freedom struggle of 1857 is still visible on the walls of the Residency . In the Drone Show held at the Residency , different aspects of the Indian freedom struggle were brought to life. Be it ‘ Chauri Chaura Andolan ‘ , the ‘ Kakori Train ‘ incident or Netaji Subhash’s indomitable courage and valor, this Drone Show won everyone’s hearts. Similarly, you can also bring to the people the unique aspects related to the freedom movement connected to your cities, villages. In that you can take a lot of help of technology. Azadi Ka Amrit Mahotsav gives us an opportunity to live the memories of the freedom struggle; gives us an opportunity to experience them. This is an inspiring festival, a motivating occasion , to display the will to do something, to take new resolves for the country. Let us continue to be inspired by the great personalities of the freedom struggle, continue to further strengthen our efforts for the country.\nMy dear countrymen, our India is endowed with many extraordinary talents, whose work inspires others to do something. One such person is Dr. Kurela Vithalacharya ji from Telangana. He is 84 years old. Vithalacharya ji exemplifies the fact that when it comes to fulfilling your dreams, age does not matter at all. Friends, right from childhood Vitthlacharya ji had a wish to open a big library. The country was a slave then, some circumstances were such that the childhood dream remained just a dream. Over time Vittlachary ji, became a lecturer, deeply studied the Telugu language and also created many works in the same. 6-7 years ago he once again started fulfilling his dream. He started a library with his own books. He put his life’s earnings into this. Gradually, people started joining and contributing to it. In this library at Ramannapet Division in Yadadri-Bhuvnagiri District, there are nearly 2 lakh books. Vitthalacharya ji says that when it comes to studies, none else should have to face the difficulties he had to. Today he feels very happy to see that a large number of students are getting its benefits. Inspired by his efforts, people of many other villages have started setting up libraries.\nFriends, books not only impart knowledge; they also shape personality and life. The hobby of reading books leads to a wonderful satisfaction. These days I notice people proudly saying that they have read these many books this year! And that I want to read many more of such books. This is a good trend, which should be enhanced further. I would also ask the listeners of ‘Mann Ki Baat’ to mention about five books of theirs this year, which have been their favourites. In this way, you will also be able to help other readers to choose good books in 2022. At a time when the screen time is on the upswing, Book Reading should get more and more popular; for that too, we will have to strive together .\nMy dear countrymen, recently my attention has been drawn to an interesting endeavor. This effort is to make our ancient texts and cultural values popular not only in India but all over the world. In Pune there is a centre named Bhandarkar Oriental Research Institute. This institute has started an online course to acquaint the people of other countries with the importance of Mahabharata. You would be amazed to know that although this this course has been started now, the content being taught started taking shape over a 100 years ago. When the Institute started a course with regard to this, it received tremendous response. I am discussing this grand initiative so that people become aware of how the various aspects of our traditions are being presented in a modern manner. Innovative methods are also being adopted to ensure its benefits reach people based across seven seas.\nFriends, today there is a growing interest in the world to know about Indian culture. People from different countries are not only curious to know about our culture but are also helping to spread it. One such person is Serbian Scholar Dr.Momir Nikich. He has compiled a Bilingual Sanskrit-Serbian Dictionary. More than 70 thousand Sanskrit words included in this dictionary have been translated into Serbian language. You would be delighted to know that Dr.Nikich has learned Sanskrit language at the age of 70. He tells that he got his inspiration from reading the articles of Mahatma Gandhi. A similar example is that of 93 (Ninety-three) year old Professor J. Gendedharam of Mongolia. In the last 4 decades, he has translated about 40 ancient texts, epics and compositions of India into Mongolian language. Many people are working with this kind of passion in our country too. I also got to know about the efforts of Sagar Mule ji of Goa, who is involved in saving centuries old ‘Kaavi’ painting from extinction. ‘Kaavi’ form of painting covers the ancient history of India in itself. Actually, ‘Kaava’ means red soil. In ancient times red clay was used in this art. During the Portuguese rule in Goa, the people who migrated from there introduced the people of other states to this wonderful painting form. With the passage of time this painting was on the verge of extinction. But Sagar Mule ji has infused a new lease of life to this art. His efforts are also getting a lot of appreciation. Friends, a small effort, even a small step, can make a huge contribution in the preservation of our rich arts. If the people of our country are determined, the passion to adorn, beautify and save our ancient arts across the country can take the form of a mass movement. I’ve talked about a few attempts here. Many such efforts are taking place across the country. Do convey information on them to me through Namo App .\nMy dear countrymen, the people of Arunachal Pradesh have been running a unique campaign for a year and have named it “Arunachal Pradesh Airgun Surrender Campaign”. In this campaign, people are voluntarily surrendering their airguns – Do you know why? So that indiscriminate hunting of birds can be stopped in Arunachal Pradesh. Friends, Arunachal Pradesh is home to more than 500 species of birds. These include some indigenous species, which are not found anywhere else in the world. But gradually, now the number of birds in the forests has started declining. This airgun surrender campaign is going on now to rectify this very situation. During the past few months, from the hills to the plains, from one community to the other, people everywhere in the state welcomed it with open arms. The people of Arunachal have voluntarily surrendered more than 1600 airguns. I commend and congratulate the people of Arunachal for this.\nMy dear countrymen, there have been many messages and suggestions related to 2022 from all of you. One theme is always there in most people’s messages. That is of cleanliness and Swachh Bharat. This resolve of cleanliness will be fulfilled only with discipline, awareness and dedication. We can get a glimpse of that in the Puneet Sagar campaign undertaken by cadets. More than 30 thousand NCC cadets participated in this campaign. These cadets cleaned the beaches, removed plastic waste from there and collected it for recycling. Our beaches, our mountains are worth visiting only when there is cleanliness at the place. Many people dream of going to a particular place all their lives… but when they go there, knowingly or unknowingly, they leave behind waste there. It is the responsibility of every countryman that the places which give us so much joy, should not be dirtied by us.\nFriends, I have come to know about a start-up named saafwater which has been started by some youth. With the help of Artificial Intelligence and Internet of things , it will give information related to the purity and quality of water in their area to people. This is just the next step of cleanliness. In view of the importance of this start-up for the clean and healthy future of the people , it has also received a Global Award .\nFriends, in this effort ‘Ek qadam swachhata ki ore’ , be it the institutions or the government, everyone has an important role. You all know that earlier there used to be a lot of old files and papers in government offices. Ever since the government has started changing the old practices, these files and piles of paper are getting digitized and stored in computer folders . Special campaigns are also being run in ministries and departments to remove the old and pending material. Some very interesting things have happened through this campaign. When this cleanliness drive was started in the Department of Post , the junkyard there became completely empty. Now this junkyard has been turned into a courtyard and cafeteria. Another junkyard has been converted into a parking space for two wheelers. Similarly, the Ministry of Environment converted its vacant junkyard into a wellness centre. The Ministry of Urban Affairs has even installed a Swachh ATM too. Its purpose is that people deposit garbage and take cash in return. Departments under the Civil Aviation Ministry have started making organic compost from dry leaves falling from trees and organic waste. This department is also working to make stationery from waste paper. Our government departments can also be so innovative on a subject like cleanliness. Till a few years ago, no one even believed in it , but today it is becoming a part of the system. This is the new thinking of the country, which is being led by all the countrymen together.\nMy dear countrymen, this time also in ‘Mann Ki Baat’ we touched upon many topics. Like every time, after a month, we will meet again, but, in 2022. Every new beginning also brings an opportunity to recognize your potential. Goals we didn’t even imagine before. Today the country is making efforts for them. It is said here –\nKshanashah kanashashchaiva, vidyam artham cha saadhayet.\nKshane Nashte Kuto Vidya, Kane Nashte Kuto Dhanam ||\nThat is, when we want to earn knowledge, learn something new or do it, we should make use of every single moment. And when we have to earn money, that is, progress and growth, every particle, every resource, should be used optimally. Since, with the destruction of the moment, learning and knowledge are gone, and with the destruction of the particle, the resource, paths to wealth and progress are closed. This thing is an inspiration for all of us countrymen. We have to learn so much, innovate anew, achieve new goals, therefore , we will have to persevere without wasting even a moment. We have to take the country to new heights of development, so we have to make full use of every resource of ours. In a way, this is also the mantra of Atma Nirbhar Bharat that is self-reliant India, because, when we use our resources properly, we will not let them go waste, only then will we recognize the power of local, only then will the country be self-reliant. So, let us reiterate our resolve to think big, dream big, and work hard to make them come true. And, our dreams will not be limited to us alone. Our dreams will be such that the development of our society and the country is connected, our progress will open the way for the progress of the country and for this, we have to start working from today, without wasting a single moment, without losing a single particle or resource. I am fully confident that with this very resolve the country will move forward in the coming year, and 2022 will be the golden page of building a new India. With this very faith, wishing you all a very Happy 2022. Thank you very much.\n"
    },
    {
      "language": "tel",
      "text": "\nప్రియమైన నా దేశవాసులారా, నమస్కారం. ఈ సమయం లో మీరు 2021వ సంవత్సరానికి వీడ్కోలు చెప్తూ 2022వ సంవత్సరానికి స్వాగతం పలకడానికి సిద్ధమవుతూ ఉంటారు. కొత్త సంవత్సరం లో ప్రతి వ్యక్తి, ప్రతి సంస్థ రాబోయే ఏడాది లో ఏదైనా మరింత మెరుగ్గా చేయాలని, ఉత్తమం గా మారాలని సంకల్పం తీసుకోవడం జరుగుతుంది. గత ఏడు సంవత్సరాలుగా మన ‘మన్ కీ బాత్’ (‘మనసు లో మాట’) కార్యక్రమం కూడా వ్యక్తి యొక్క, సమాజం యొక్క, దేశం యొక్క మంచితనాన్ని ఎత్తిచూపుతోంది. దాంతో పాటే మంచి చేయడానికి, మంచిగా మారడానికి స్ఫూర్తి ని ఇస్తోంది. ఈ ఏడేళ్లలో ‘మన్ కీ బాత్’ (‘మనసు లో మాట’) కార్యక్రమం చేస్తున్నప్పుడు ప్రభుత్వం సాధించిన విజయాల గురించి కూడా చర్చించగలిగాను. మీరు దీన్ని ఇష్టపడ్డారు. మెచ్చుకున్నారు. కానీ ప్రసార మాధ్యమాలకు దూరంగా, వార్తాపత్రికల ఆకర్షణలకు దూరంగా ఎంతో మంది మంచి ని చేస్తున్నారనేది దశాబ్దాల అనుభవం. దేశ భవిష్యత్తు కోసం వారు వారి నేటి కాలాన్ని వెచ్చిస్తున్నారు. వారు దేశంలోని రాబోయే తరాల కోసం తమ ప్రయత్నాలతో తీరిక లేకుండా ఉన్నారు. అలాంటి వ్యక్తుల చర్చ చాలా ఓదార్పును ఇస్తుంది. లోతైన స్ఫూర్తి ని ఇస్తుంది. నా విషయంలో ‘మన్ కీ బాత్’ (‘మనసు లో మాట’) కార్యక్రమం ఎప్పుడూ అటువంటి వారి కృషి తో నిండిన అందమైన ఉద్యానవనం. ‘మన్ కీ బాత్’ (‘మనసు లో మాట’) కార్యక్రమం లో ప్రతి నెల నా ప్రయత్నం ఈ విషయం పైనే. ఆ తోట లోని ఏ పూవు యొక్క రేకు ను మీ కోసం తీసుకు రావాలా అని నేను ఆలోచిస్తాను. బహు రత్న వసుంధర గా పేర్కొనే భారతదేశ పుణ్యకార్యాల ఎడతెగని ప్రవాహం నిరంతరం ప్రవహిస్తూనే ఉన్నందుకు సంతోషిస్తున్నాను. దేశం అమృత మహోత్సవాన్ని జరుపుకొంటున్నప్పుడు ఈ మానవ శక్తి, ప్రజల శక్తి, ఆ శక్తి ప్రస్తావన, ప్రజల కృషి, భారతదేశం ప్రజలతో పాటు సమస్త మానవాళి ఉజ్జ్వల భవిష్యత్తు కోసం హామీ ని ఇస్తుంది.\n \nసహచరులారా, ఇది జనశక్తి యొక్క బలం. భారతదేశం వందేళ్ల లో వచ్చిన అతి పెద్ద మహమ్మారి తో పోరాడగలగడం అందరి కృషి ఫలితం. ప్రతి కష్ట సమయంలో ఒక కుటుంబంలా ఒకరికొకరం అండగా నిలచాం. మీ ప్రాంతం లో లేదా నగరం లో ఎవరికైనా సహాయం చేయడానికి సాధ్యమయ్యే దాని కంటే ఎక్కువ చేయడానికి ప్రయత్నించారు. ఈ రోజు ప్రపంచంలో టీకామందు ను ఇప్పించడానికి సంబంధించినటువంటి గణాంకాల ను భారతదేశం తో పోల్చి చూస్తే దేశం అపూర్వమైన కార్యాన్ని చేసినట్లు అనిపిస్తుంది. ఇంత పెద్ద లక్ష్యాన్ని సాధించిందా అనిపిస్తుంది. 140 కోట్ల డోజు ల టీకామందు తాలూకు మైలురాయి ని అధిగమించడం భారతదేశం లో ప్రతి ఒక్కరి ఘనత అని చెప్పాలి. ఇది వ్యవస్థ పైన ప్రజల కు ఉన్నటువంటి నమ్మకానికి ఒక నిదర్శనంగా ఉంటుంది. విజ్ఞ‌ాన శాస్త్రం పై ఉన్న నమ్మకాన్ని చూపుతుంది. శాస్త్రవేత్తల పై ఉన్న నమ్మకాన్ని చూపుతుంది. సమాజం పట్ల మన బాధ్యతలను నెరవేర్చడంలో భారతీయులమైన మన సంకల్ప శక్తి కి సంకేతం. అయితే సహచరులారా, ఈ మహమ్మారి ని ఓడించడానికి పౌరులు గా మన స్వీయ ప్రయత్నం చాలా ముఖ్యం అని గత రెండేళ్లుగా మన అనుభవం చెప్తోంది. మన శాస్త్రవేత్త లు ఈ కొత్త రకం ఒమిక్రాన్ ను గురించి అదే పని గా అధ్యయనం చేస్తున్నారు. వారు నిత్యం కొత్త కొత్త విషయాలను సేకరిస్తున్నారు. ఆ సూచనల పై పని చేస్తున్నారు. ఇటువంటి పరిస్థితి లో కరోనా ఈ కొత్త రకానికి వ్యతిరేకం గా స్వీయ అప్రమత్తత ను, క్రమశిక్షణ ను పాటించడమనేవి దేశాని కి గొప్ప శక్తి గా ఉండగలవు. మన సామూహిక శక్తి కరోనా ను ఓడించగలుగుతుంది. ఈ బాధ్యత తో మనం 2022వ సంవత్సరం లోకి ప్రవేశించవలసి ఉన్నది.\n \nప్రియమైన నా దేశవాసులారా, మహాభారత యుద్ధ సమయంలో ‘నభః స్పృశం దీప్తం’ అని అర్జునుడి తో శ్రీకృష్ణుడు అన్నాడు. ఈ మాటల కు గర్వం తో ఆకాశాన్ని తాకడం అని భావం. భారతదేశం వాయు సేన ఆదర్శ వాక్యం కూడా ఇదే. భరత మాత సేవ లో నిమగ్నం అయిన అనేక జీవనాలు ప్రతి ఆకాశం లోని ఈ ఎత్తుల ను రోజూ గర్వం గా తాకుతున్నాయి. అవి మనకు చాలా నేర్పుతాయి. అలాంటి ఒక జీవనం గ్రూప్ కెప్టెన్ శ్రీ వరుణ్ సింహ్ ది. తమిళ నాడు లో ఈ నెల ప్రమాదానికి గురైన హెలికాప్టర్‌ లో శ్రీ వరుణ్ సింహ్ ప్రయాణిస్తున్నాడు. ఆ ప్రమాదం లో దేశం ఒకటో సిడిఎస్ జనరల్ శ్రీ బిపిన్ రావత్, ఆయన భార్య తో సహా అనేక మంది ధైర్యవంతుల ను మనం కోల్పోయాం. శ్రీ వరుణ్ సింహ్ కూడా మృత్యువు తో చాలా రోజులు ధైర్యంగా పోరాడారు. కానీ ఆయన కూడా మనల్ని వదలి వెళ్లిపోయారు. శ్రీ వరుణ్ సింహ్ ఆసుపత్రి లో ఉన్నప్పుడు సామాజిక మాధ్యమాల లో నా మనసు కు హత్తుకొనే విషయం ఒకటి గమనించాను. ఈ ఏడాది ఆగస్టు లో ఆయన కు శౌర్యచక్ర ను ప్రదానం చేయడం జరిగింది. ఈ సన్మానం తరువాత ఆయన తాను చదువుకున్న పాఠశాల ప్రిన్సిపల్‌ కు ఒక లేఖ ను రాశారు. ఈ ఉత్తరాన్ని చదివాక, నా మది లో మెదిలిన మొదటి ఆలోచన ఏమిటంటే విజయ శిఖరాల ను అధిరోహించినా ఆయన తన మూలాల ను మరచిపోలేదనేది. రెండోది – ఆయన తన విజయోత్సవాల ను జరుపుకోవడానికి సమయం ఉన్నప్పుడు రాబోయే తరాల కోసం ఆలోచించారు. తాను చదివిన పాఠశాల విద్యార్థుల జీవితం కూడా వేడుక గా మారాలన్నారు. తన లేఖ లో శ్రీ వరుణ్ సింహ్ తన పరాక్రమాన్ని వివరించలేదు కానీ తన వైఫల్యాల ను గురించి చెప్పారు. తన లోపాలను ఎలా సామర్థ్యాలుగా మార్చుకున్నారో చెప్పారు. ఈ లేఖ లో ఒక చోట ఆయన ఇలా రాశారు – “సాధారణ మనిషి గా ఉండటం మంచిది. ప్రతి ఒక్కరూ పాఠశాల లో రాణించలేరు. ప్రతి ఒక్కరూ 90కి మించి సాధించలేరు. మీరు సాధిస్తే అది అద్భుతమైన విజయం. తప్పక మెచ్చుకోవాలి. అయితే మీరు అలా సాధించకపోతే మీరు సాధారణ స్థాయి లో ఉన్నారని అనుకోకండి. మీరు పాఠశాల లో సాధారణం గా ఉండవచ్చు కానీ జీవితం లో రాబోయే విషయాల కు ఇది కొలమానం కాదు. మీకు ఆసక్తి ఉన్న రంగాన్ని కనుగొనండి. అది కళ కావచ్చు, సంగీతం కావచ్చు, గ్రాఫిక్ డిజైన్ కావచ్చు, సాహిత్యం మొదలైనవి కావచ్చు. మీరు దేనిలో పని చేసినప్పటికీ అంకిత భావం తో ఉండండి. మీ వైపు నుంచి అత్యుత్తమమైన దానిని చేయండి. మరింత గా కృషి చేయాల్సింది అని ఆలోచిస్తూ ఎన్నడూ పడక మీదకు చేరుకోవద్దు.’’\n \nసహచరులారా, సాధారణ స్థాయి నుంచి అసాధారణం గా మారడానికి ఆయన ఇచ్చిన మంత్రం కూడా అంతే ముఖ్యమైంది. ఇదే లేఖ లో శ్రీ వరుణ్ సింహ్ ఇలా రాశారు- ‘‘నమ్మకాన్ని కోల్పోవద్దు. మీరు ఎలా ఉండాలనుకుంటున్నారో దానిలో మీరు మంచిగా ఉండలేరని ఎప్పుడూ అనుకోకండి. ఇది సులభంగా రాదు. ఇది సమయం తీసుకుంటుంది. సౌకర్యాలను త్యాగం చేస్తుంది. నేను సామాన్యుడి ని. ఈ రోజు నా కెరీర్‌ లో కష్ట సాధ్యమైన మైలురాళ్లను చేరుకున్నాను. 12వ తరగతి మార్కులు మీ జీవిత లక్ష్యాలను నిర్ణయిస్తాయి అని అనుకోవద్దు. మిమ్మల్ని మీరు నమ్మండి. మరి ఆ దిశ లో పని చేయండి.’’\n \nవరుణ్ గారు తాను ఒక్క విద్యార్థి ని ప్రేరేపించగలిగినా అది కూడా చాలా ఎక్కువ అవుతుంది అని రాశారు. అయితే, ఈ రోజు న నేను చెప్పాలనుకొంటున్నాను – ఆయన యావత్తు దేశాని కి స్ఫూర్తిని ఇచ్చారు. ఆయన తన లేఖ ద్వారా విద్యార్థులతో మాత్రమే మాట్లాడినప్పటికీ ఆయన మన మొత్తం సమాజానికి సందేశాన్ని ఇచ్చారు- అని.\n \nసహచరులారా, ప్రతి సంవత్సరం నేను ఇటువంటి అంశాల ను గురించే విద్యార్థుల తో కలసి పరీక్షా పే చర్చా కార్యక్రమం లో పాలుపంచుకొని చర్చిస్తుంటాను. ఈ సంవత్సరం కూడా పరీక్షలకు ముందు విద్యార్థులతో చర్చించాలని ప్రణాళిక ను వేసుకొంటున్నాను. ఈ కార్యక్రమం కోసం రెండు రోజుల తరువాత డిసెంబర్ 28వ తేదీ నుంచి MyGov.in లో రిజిస్ట్రేశన్ కూడా మొదలవబోతోంది. ఈ రిజిస్ట్రేశన్ డిసెంబర్ 28వ తేదీ నుంచి జనవరి 20వ తేదీ వరకు కొనసాగనుంది. ఇందుకోసం 9వ తరగతి నుంచి 12వ తరగతి వరకు విద్యార్థులు, ఉపాధ్యాయులు, తల్లితండ్రుల కోసం ఆన్‌లైన్‌ పోటీ ని సైతం నిర్వహించడం జరుగుతుంది. మీరంతా ఇందులో తప్పక భాగం పంచుకోవాలి అని నేను కోరుకొంటాను. మీతో భేటీ అయ్యే అవకాశం లభిస్తుంది. మనం అందరం కలసి పరీక్ష, ఉద్యోగజీవనం, సఫలత, ఇంకా విద్యార్థి జీవనంతో ముడిపడ్డ అనేక అంశాల పైన మేధోమథనం చేద్దాం.\n \nప్రియమైన నా దేశవాసులారా, ‘మన్ కీ బాత్’ (‘మనసు లో మాట’) కార్యక్రమం లో ఇప్పుడు నేను మీకు చాలా దూరం నుంచి, సరిహద్దులు దాటి వచ్చిన విషయాన్ని చెప్పబోతున్నాను. ఇది మిమ్మల్ని ఆనందపరుస్తుంది. ఆశ్చర్యపరుస్తుంది కూడాను:\n \n(ఇన్ స్ట్రుమెంటల్ ప్లస్ గాత్రం #[వందే మాతరం])\nవందే మాతరమ్.. వందే మాతరమ్\nసుజలాం సుఫలాం మలయజ శీతలాం\nసస్య శ్యామలాం మాతరం.. వందే మాతరమ్\nశుభ్ర జ్యోత్స్నా పులకిత యామినీమ్\nఫుల్ల కుసుమిత ద్రుమదళ శోభినీమ్\nసుహాసినీం సుమధుర భాషిణీమ్\nసుఖదాం వరదాం మాతరమ్\nవందేమాతరం.. వందేమాతరం.\n \nదీనిని మీరు విని చాలా బాగా అనిపించి ఉంటుందని, గర్వం గా భావించారని నాకు పూర్తి నమ్మకం ఉంది. వందే మాతరమ్ లో ఇమిడిపోయి ఉన్న భావం మనలో గర్వాన్ని, ఉత్సాహాన్ని నింపివేస్తుంది.\n \nసహచరులారా, ఈ అందమైన వీడియో ఎక్కడిది?, ఏ దేశం నుండి వచ్చింది? అని మీరు ఆలోచిస్తూ ఉంటారు. సమాధానం మీ ఆశ్చర్యాన్ని మరింత పెంచుతుంది. వందే మాతరమ్ ను అందించిన ఈ విద్యార్థులు గ్రీస్‌ కు చెందిన వారు. అక్కడ వారు ఇలియా లోని ఉన్నత పాఠశాల లో చదువుకొంటున్నారు. వారు ఎంతో అందం గా, భావోద్వేగంతో ‘వందే మాతరమ్’ ను ఆలాపించిన తీరు అద్భుతం గా, ప్రశంసనీయం గా ఉంది. ఇటువంటి ప్రయత్నాలు రెండు దేశాల ప్రజలను మరింత సన్నిహితం చేస్తాయి. నేను ఈ గ్రీస్ విద్యార్థులను, వారి ఉపాధ్యాయులను అభినందిస్తున్నాను. స్వాతంత్ర్య అమృత మహోత్సవం కాలం లో వారు చేసినటువంటి ప్రయాస ను నేను అభినందిస్తున్నాను.\n \nసహచరులారా, నేను లఖ్ నవూ నివాసి నీలేశ్ గారి ఒక పోస్టు ను గురించి కూడా చర్చించాలి అని తలుస్తున్నాను. నీలేశ్ గారు లఖ్ నవూ లో జరిగిన ఒక ప్రత్యేకమైన డ్రోన్ ప్రదర్శన ను ఎంతగానో ప్రశంసించారు. ఈ డ్రోన్ శో ను లఖ్ నవూ లోని రెసిడెన్సీ ప్రాంతం లో నిర్వహించడం జరిగింది. 1857వ సంవత్సరం కన్నా పూర్వం స్వాతంత్ర్యం తాలూకు ఒకటో పోరాటాని కి సాక్ష్యం, రెసిడెన్సీ తాలూకు గోడల పైన ఈనాటికీ కనిపిస్తుంటుంది. రెసిడెన్సీ లో జరిగిన డ్రోన్ శో లో భారత స్వాతంత్య్ర పోరాటానికి సంబంధించిన వేరు వేరు అంశాలకు జీవం పోయడం జరిగింది. ‘చౌరీ చౌరా ఆందోళన’ కావచ్చు, ‘కాకోరీ రైలు’ తాలూకు ఘటన కావచ్చు, లేదంటే నేతాజీ సుభాష్ గారి అజేయమైనటువంటి సాహసం, ఇంకా పరాక్రమం కావచ్చు, ఈ డ్రోన్ శో అయితే అందరి మనసుల ను గెలుచుకొంది. అదే విధం గా మీరు మీ నగరాల లో, గ్రామాల లో స్వాతంత్ర్య ఉద్యమాని కి సంబంధించినటువంటి ప్రత్యేక మైన అంశాలను కూడా ప్రజల ముందుకు తీసుకు రావచ్చును. ఇందులో సాంకేతికత యొక్క బోలెడంత సహాయాన్ని కూడా పొందవచ్చును. స్వాతంత్ర్యం తాలూకు అమృత్ మహోత్సవం, మనకు స్వాతంత్ర్యం తాలూకు పోరాటం యొక్క స్మృతుల ను అనుభూతి చెందింపచేసుకొనేటటువంటి అవకాశాన్ని ప్రసాదిస్తుంది. అది దేశం కోసం కొత్త సంకల్పాలను తీసుకొనేటటువంటి, ఏదైనా చేసి వెళ్లాలనేటటువంటి ఇచ్ఛాశక్తి ని చూపించే, ప్రేరణాత్మకమైనటువంటి ఉత్సవం, ప్రేరణాత్మకమైనటువంటి సందర్భం. రండి, స్వాతంత్య్ర సంగ్రామం యొక్క మహనీయుల నుంచి ప్రేరితులం అవుతూ ఉందాం, దేశం కోసం మన ప్రయాసల ను మరింత గా పటిష్టపరుస్తూ ఉందాం.\n \nప్రియమైన నా దేశవాసులారా, మన భారతదేశం చాలా అసాధారణమైన ప్రతిభావంతుల తో సంపన్నమైంది. ఆ ప్రతిభా మూర్తుల సృజనాత్మకత ఇతరులను కూడాను ఏదైనా చేయడానికి ప్రేరేపిస్తుంది. అటువంటి వారి లో తెలంగాణ కు చెందిన డాక్టర్ కూరెళ్ల విఠలాచార్య గారు ఒకరు. ఆయన వయస్సు 84 సంవత్సరాలు. మీ కలల ను నెరవేర్చుకోవడానికి వయస్సు తో సంబంధం లేదు అనేందుకు విఠలాచార్య గారు ఒక ఉదాహరణ. సహచరులారా, పెద్ద గ్రంథాలయాన్ని తెరవాలనే కోరిక విట్ఠలాచార్య గారికి చిన్నప్పటి నుంచి ఉండేది. దేశాని కి అప్పటికి ఇంకా స్వాతంత్ర్యం రాలేదు. కొన్ని పరిస్థితుల వల్ల చిన్ననాటి కల కలగానే మిగిలిపోయింది. కాలక్రమేణా విట్ఠలాచార్య గారు అధ్యాపకుడు అయ్యారు. తెలుగు భాష ను లోతు గా అధ్యయనం చేశారు. అందులో అనేక సృజనాత్మక రచనలను చేశారు. 6-7 సంవత్సరాల క్రితం ఆయన తన కల ను నెరవేర్చుకోవడం మొదలుపెట్టారు. తన సొంత పుస్తకాల తో గ్రంథాలయాన్ని మొదలుపెట్టారు. తన జీవిత కాల సంపాదన ను అందులో పెట్టారు. క్రమం గా ప్రజలు అందులో చేరడం, సహకరించడం ప్రారంభించారు. యాదాద్రి భువనగిరి జిల్లా రామన్నపేట మండలం లోని ఈ గ్రంథాలయం లో దాదాపు 2 లక్షల పుస్తకాలు ఉన్నాయి. చదువు తో మొదలుపెట్టి అనేక విషయాల లో తాను పడిన ఇబ్బందులు మరెవరికీ రాకూడదు అని విట్ఠలాచార్య గారు అంటారు. ప్రస్తుతం అధిక సంఖ్య లో విద్యార్థులు ఆ గ్రంథాలయం ప్రయోజనాల ను పొందడాన్ని చూసి ఆయన చాలా సంతోషం గా ఉన్నారు. ఆయన కృషి తో ప్రేరణ ను పొంది అనేక ఇతర గ్రామాల ప్రజలు కూడా గ్రంథాలయాల ను రూపొందించే పని లో నిమగ్నమై ఉన్నారు.\n \nసహచరులారా, పుస్తకాలు జ్ఞానాన్ని అందించడమే కాకుండా వ్యక్తిత్వాన్ని రూపుదిద్దుతాయి. జీవితాన్ని తీర్చిదిద్దుతాయి. పుస్తక పఠనం అభిరుచి అద్భుతమైన సంతోషాన్ని ఇస్తుంది. ఈ సంవత్సరం చాలా పుస్తకాల ను చదివాను అని గర్వంగా చెప్పుకొనే వారి ని ఈ రోజుల్లో చూస్తున్నాను. ఇప్పుడు నేను ఈ పుస్తకాల ను మరిన్నిటిని చదవాలి అని అనుకొంటున్నాను. ఇది మంచి ధోరణి. దీనిని మరింత పెంచాలి. ఈ సంవత్సరం మీకు ఇష్టమైన ఐదు పుస్తకాల ను గురించి చెప్పండి అంటూ ‘మన్ కీ బాత్’ (‘మనసు లో మాట’) శ్రోతల ను కూడా నేను అడుగుతున్నాను. ఈ విధం గా, మీరు 2022వ సంవత్సరం లో మంచి పుస్తకాల ను ఎంపిక చేసుకోవడానికి ఇతర పాఠకులకు కూడా సహాయం చేయగలుగుతారు. మన స్క్రీన్ టైమ్ పెరుగుతున్న తరుణం లో పుస్తక పఠనం మరింత ప్రాచుర్యాన్ని పొందేందుకు మనం కలసి కృషి చేయవలసి ఉంటుంది.\n \nప్రియమైన నా దేశవాసులారా, ఇటీవల నా దృష్టి ఒక ఆసక్తికరమైన ప్రయత్నం మీదకు మళ్లింది. మన ప్రాచీన గ్రంథాల కు, సాంస్కృతిక విలువల కు భారతదేశం లోనే కాకుండా ప్రపంచం అంతటా ప్రాచుర్యం పొందేందుకు ఈ ప్రయత్నం. పుణె లో భండార్ కర్ ఓరియంటల్ రీసెర్చ్ ఇన్స్ టిట్యూట్ పేరు తో ఒక కేంద్రం ఉంది. మహాభారతం ప్రాముఖ్యాన్ని ఇతర దేశాల ప్రజలకు పరిచయం చేయడానికి ఈ సంస్థ ఆన్‌లైన్ కోర్సు ను ప్రారంభించింది. ఈ కోర్సు ఇప్పుడే ప్రారంభించినప్పటికీ ఇందులో బోధించే అంశాల రూపకల్పన 100 సంవత్సరాల క్రితం ప్రారంభించినట్టు తెలిస్తే మీరు ఆశ్చర్యపోతారు. ఈ కోర్సు ను ఇన్స్ టిట్యూట్ ప్రారంభించినప్పుడు అద్భుతమైన స్పందన వచ్చింది. మన సంప్రదాయం లోని వివిధ అంశాలను ఆధునిక పద్ధతిలో ఎలా ప్రదర్శిస్తున్నారో ప్రజలకు తెలియజేసేందుకు నేను ఈ అద్భుతమైన చొరవ ను గురించి చర్చిస్తున్నాను. సప్త సముద్రాల అవతల ఉన్న ప్రజల కు దీని ప్రయోజనాలను అందజేసేందుకు కూడా వినూత్న పద్ధతులను అవలంబించడం జరుగుతున్నది.\n \nసహచరులారా, ప్రస్తుతం భారతీయ సంస్కృతి ని గురించి తెలుసుకోవాలనే ఆసక్తి ప్రపంచం లో పెరుగుతున్నది. వివిధ దేశాల కు చెందిన వారు మన సంస్కృతి ని గురించి తెలుసుకోవాలనే కుతూహలం తో ఉండటమే కాకుండా దానిని పెంచేందుకు సహకరిస్తున్నారు. అలాంటి వారిలో సెర్బియా కు చెందిన విద్యావేత్త డాక్టర్ మోమిర్ నికిచ్ ఒకరు. ఆయన సంస్కృతం-సెర్బియన్ ద్విభాషా నిఘంటువు ను రూపొందించారు. ఈ నిఘంటువు లో చేర్చిన 70 వేలకు పైగా సంస్కృత పదాలను సెర్బియన్ భాష లోకి అనువదించారు. డాక్టర్ నికిచ్ 70 ఏళ్ల వయసు లో సంస్కృత భాష నేర్చుకొన్నారని తెలుసుకోవడం మీకు చాలా సంతోషాన్ని ఇస్తుంది. మహాత్మ గాంధీ వ్యాసాల ను చదివి తాను స్ఫూర్తి ని పొందినట్లు ఆయన చెప్తారు. ఇదే మాదిరి గా మంగోలియా కు చెందిన 93 సంవత్సరాల ప్రొఫెసర్ జె. గొందె ధరమ్ గారికి చెందిన ఉదాహరణ కూడా ఉంది. గత 4 దశాబ్దాల లో ఆయన భారతదేశం లోని 40 పురాతన గ్రంథాలు, ఇతిహాసాలు, రచనల ను మంగోలియన్ భాష లోకి అనువదించారు. ఇటువంటి అభిరుచి తో మన దేశం లోనూ చాలా మంది పనిచేస్తున్నారు. గోవాకు చెందిన సాగర్ ములే గారి కృషి ని గురించి కూడా నేను తెలుసుకున్నాను. శతాబ్దాల క్రితం నాటి ‘కావి’ చిత్రకళ అంతరించిపోకుండా కాపాడడం లో ఆయన నిమగ్నం అయ్యారు. ‘కావి’ చిత్రకళ భారతదేశం ప్రాచీన చరిత్ర ను తన లో ఇముడ్చుకొంది. ‘కావ్’ అంటే ఎర్ర మట్టి. ప్రాచీన కాలం లో ఈ కళ లో ఎర్ర మట్టి ని ఉపయోగించే వారు. గోవా లో పోర్చుగీసు హయాం ఉన్న కాలం లో అక్కడి నుంచి వలస వచ్చిన వారు ఇతర రాష్ట్రాల ప్రజలకు ఈ అద్భుతమైన చిత్రకళ ను పరిచయం చేశారు. కాలక్రమేణా ఈ చిత్రకళ అంతరించిపోయే పరిస్థితి వచ్చింది. కానీ సాగర్ ములే గారు ఈ కళ కు కొత్త జీవం పోశారు. ఆయన ప్రయత్నాల కు ప్రశంస లు కూడా లభిస్తున్నాయి. సహచరులారా, ఒక చిన్న ప్రయత్నం, ఒక చిన్న అడుగు కూడా మన ఘనమైనటువంటి కళ ల పరిరక్షణ లో చాలా పెద్ద తోడ్పాటు ను అందించగలదు. మన దేశం లో ప్రజలు దృఢ సంకల్పం తో గనక ఉంటే, దేశవ్యాప్తంగా గల మన ప్రాచీన కళల ను అందంగా తీర్చిదిద్దే, కాపాడుకోవాలనే తపన ఒక ప్రజా ఉద్యమ రూపాన్ని తీసుకోవచ్చు. నేను ఇక్కడ కొన్ని ప్రయత్నాల ను గురించి మాత్రమే మాట్లాడాను. దేశమంతటా ఇటువంటి ప్రయత్నాలు అనేకం జరుగుతూ ఉన్నాయి. మీరు వాటి సమాచారాన్ని Namo App (నమో ఏప్) ద్వారా నాకు తప్పనిసరిగా తెలియ జేయగలరు.\n \nప్రియమైన నా దేశవాసులారా, అరుణాచల్ ప్రదేశ్ ప్రజలు ఒక సంవత్సరం నుండి ఒక ప్రత్యేకమైన ప్రచార ఉద్యమాన్ని నిర్వహిస్తున్నారు. దానికి ‘అరుణాచల్ ప్రదేశ్ ఎయర్‌ గన్ సరెండర్ అభియాన్’ అనే పేరు ను పెట్టారు. ఈ ప్రచారం లో ప్రజలు స్వచ్ఛందం గా వారి ఎయిర్‌ గన్‌ల ను అప్పగిస్తున్నారు. ఎందుకో తెలుసా? తద్వారా అరుణాచల్ ప్రదేశ్‌ లో విచక్షణరహితం గా జరిగే పక్షుల వేట ను అరికట్టవచ్చు. సహచరులారా, 500 కు పైగా పక్షి జాతుల కు అరుణాచల్ ప్రదేశ్ నిలయంగా ఉంది. వాటి లో కొన్ని దేశీయ జాతులు ఉన్నాయి. ఇవి ప్రపంచం లో మరెక్కడా కనిపించవు. కానీ క్రమం గా ఇప్పుడు అడవుల్లో పక్షుల సంఖ్య తగ్గుముఖం పట్టింది. ఇప్పుడు దీన్ని సరిదిద్దేందుకే ఈ ఎయర్‌ గన్ సరెండర్ ప్రచార ఉద్యమం నడుస్తోంది. గత కొన్ని నెలలు గా పర్వతం నుంచి మైదానాల వరకు, ఒక సమాజం నుంచి మరొక సమాజం వరకు, రాష్ట్రం లోని ప్రతి చోటా దీనిని ప్రజలు హృదయపూర్వకం గా స్వీకరించారు. అరుణాచల్ ప్రజలు వారి ఇష్టపూర్వకం గా 1600 కంటే ఎక్కువ ఎయిర్‌ గన్‌ల ను అప్పగించారు. ఇందుకు అరుణాచల్ ప్రజల ను ప్రశంసిస్తున్నాను. వారి ని నేను అభినందిస్తున్నాను.\n \nప్రియమైన నా దేశవాసులారా, మీ అందరి నుండి 2022వ సంవత్సరం తో ముడిపడ్డ చాలా సందేశాలు, సూచన లు వచ్చాయి. ప్రతిసారి మాదిరిగానే చాలా మంది వ్యక్తుల సందేశాల లో ఒక అంశం ఉంది. అది స్వచ్ఛత కు, స్వచ్ఛ భారత్ కు సంబంధించింది. ఈ స్వచ్ఛత తాలూకు ఈ సంకల్పం క్రమశిక్షణ, జాగరూకత, అంకితభావం లతో మాత్రమే నెరవేరుతుంది. ఎన్ సిసి కేడెట్ స్ ప్రారంభించిన పునీత్ సాగర్ అభియాన్‌ లో కూడా మనం దీని సంగ్రహావలోకనాన్ని చూడవచ్చును. ఈ ప్రచారం లో ముప్ఫై వేల మందికి పైగా ఎన్‌సిసి కేడెట్ స్ పాల్గొన్నారు. ఈ ఎన్‌ సిసి కేడెట్ స్ సముద్రపు ఒడ్డు ప్రాంతాల ను శుభ్రపరిచారు. అక్కడి నుంచి ప్లాస్టిక్ వ్యర్థాల ను తొలగించి రీసైక్లింగ్ కోసం సేకరించారు. పరిశుభ్రత ఉన్నప్పుడే మన బీచ్‌ లు, మన పర్వతాలు సందర్శించడానికి అనువు గా ఉంటాయి. జీవితాంతం ఏదో ఒక ప్రదేశానికి వెళ్లాలని చాలా మంది కలలు కంటూ ఉంటారు. కానీ అక్కడికి వెళ్ళి తెలిసో తెలియకో చెత్త ను కూడా వ్యాపింప జేస్తారు. మనకు ఎంతో ఆనందాన్ని ఇచ్చే ప్రదేశాల ను అపరిశుభ్రం గా మార్చకుండా చూడవలసిన బాధ్యత ప్రతి దేశవాసి ది.\n \nసహచరులారా, కొంతమంది యువకులు ప్రారంభించిన ‘సాఫ్ వాటర్’ (saafwater) అనే స్టార్ట్- అప్ ను గురించి నాకు తెలిసింది. కృత్రిమ మేధ (ఎఐ), ఇంటర్ నెట్ సహాయం తో ఇది ప్రజల కు వారి ప్రాంతం లోని నీటి స్వచ్ఛత కు, నాణ్యత కు సంబంధించిన సమాచారాన్ని అందిస్తుంది. ఇది స్వచ్ఛతకే సంబంధించినటువంటి తదుపరి దశ అన్నమాట. ప్రజల స్వచ్ఛమైన, ఆరోగ్యకరమైన భవిష్యత్తు కోసం ఈ స్టార్ట్- అప్ ప్రాముఖ్యాన్ని దృష్టి లో పెట్టుకొని, దీనికి గ్లోబల్ అవార్డు కూడా లభించింది.\n \nసహచరులారా, ఈ ప్రయత్నం లో ‘ఏక్ కదమ్ స్వచ్ఛతా కీ ఓర్’ (‘స్వచ్ఛత వైపు ఒక అడుగు’) ప్రచారం లో ప్రతి ఒక్కరి పాత్ర ప్రధానమైంది. సంస్థ లు కావచ్చు లేదా ప్రభుత్వం కావచ్చు.. ప్రతి ఒక్కరి పాత్ర ముఖ్యమైందే. గతం లో ప్రభుత్వ కార్యాలయాల్లో పాత ఫైళ్లు, కాగితాలు ఎక్కువగా ఉండేవన్న సంగతి మీ అందరికీ తెలిసిందే. ప్రభుత్వం పాత పద్ధతులను మార్చడం ప్రారంభించినప్పటి నుండి ఈ ఫైళ్లు, కాగితాలు డిజిటలైజ్ అయి, కంప్యూటర్ ఫోల్డర్‌ లో నిలవ ఉంటున్నాయి. పాత మెటీరియల్ ను, పెండింగ్‌ లో ఉన్న మెటీరియల్‌ ను తొలగించడానికి మంత్రిత్వ శాఖల లో, విభాగాల లో ప్రత్యేక ప్రచారాలు కూడా నిర్వహిస్తున్నారు. ఈ ప్రచారాలో కొన్ని ఆసక్తికరమైన విషయాలు బయటపడ్డాయి. తపాలా విభాగం లో ఈ పరిశుభ్రత ఉద్యమం ప్రారంభించినప్పుడు అక్కడ ఉన్న జంక్‌యార్డ్ పూర్తి గా ఖాళీ అయింది. ఇప్పుడు ఈ జంక్‌యార్డ్ ను ప్రాంగణం గా, ఫలహారశాల గా మార్చారు. మరో జంక్‌యార్డ్ ను ద్విచక్ర వాహనాలు నిలిపేందుకు పార్కింగ్ ప్రాంతం గా మార్చారు. అదేవిధం గా పర్యావరణ మంత్రిత్వ శాఖ దాని ఖాళీ గా ఉన్న జంక్‌యార్డ్ ను వెల్‌నెస్ సెంటర్‌ గా మార్చింది. పట్టణ వ్యవహారాల మంత్రిత్వ శాఖ క్లీన్ ఏటీఎమ్ ను కూడా ఏర్పాటు చేసింది. దీని ఉద్దేశ్యం ఏమిటంటే ప్రజలు చెత్త ను ఇవ్వడం, బదులు గా నగదు తీసుకోవడం. పౌర విమానయాన మంత్రిత్వ శాఖ లోని విభాగాలు ఎండు ఆకుల నుంచి, చెట్ల నుంచి పడే సేంద్రీయ వ్యర్థాల నుండి సేంద్రీయ కంపోస్ట్ ను తయారు చేయడం ప్రారంభించాయి. ఈ విభాగం వేస్ట్ పేపర్‌ తో స్టేశనరీ ని తయారు చేసేందుకు కూడా కృషి చేస్తోంది. మన ప్రభుత్వ శాఖ లు కూడా పరిశుభ్రత వంటి అంశం పై చాలా వినూత్నం గా ఆలోచిస్తాయి. కొన్నాళ్ల క్రితం వరకు ఎవరూ నమ్మలేదు కానీ నేడు అది వ్యవస్థ లో భాగమైపోతోంది. దేశప్రజలందరూ కలసి నడిపిస్తున్న దేశపు కొత్త ఆలోచన ఇది.\n \nప్రియమైన నా దేశవాసులారా, ఈసారి ‘మన్ కీ బాత్’ (‘మనసు లో మాట’) కార్యక్రమం లో కూడా మనం అనేక అంశాలపై మాట్లాడుకొన్నాం. ప్రతిసారి వలెనే ఇప్పుడు కూడా ఒక నెల తరువాత కలుద్దాం. మనం మళ్ళీ భేటీ అవుదాం- కానీ, 2022వ సంవత్సరం లో. ప్రతి కొత్త ప్రారంభం మన సామర్థ్యాన్ని గుర్తించే అవకాశాన్ని తెస్తుంది. ఆ లక్ష్యాలు ఇంతకు ముందు మనం ఊహించనివి కూడా కావచ్చు. నేడు దేశం వాటి కోసం ప్రయత్నాలు చేస్తోంది.\n \nక్షణశః కణశశ్చైవ, విద్యామ్ అర్థం చ సాధయేత్\nక్షణే నష్టే కుతో విద్యా, కణే నష్టే కుతో ధనమ్\n \nఅంటే జ్ఞానాన్ని సంపాదించాలని మనం అనుకొన్నప్పుడు, ఏదైనా కొత్తది నేర్చుకోవాలి అని అనుకొన్నప్పుడు, చేయాలి అని అనుకొన్నప్పుడు ప్రతి ఒక్క క్షణాన్ని సద్వినియోగం చేసుకోవాలి. మనం డబ్బు ను సంపాదించవలసి వచ్చినప్పుడు, అంటే పురోగతి చెందవలసివచ్చినప్పుడు ప్రతి కణాన్ని- అంటే ప్రతి వనరు ను సముచితం గా ఉపయోగించాలి. ఎందుకంటే క్షణం నష్టపోతే జ్ఞానం, విద్య పోతాయి. వనరుల నష్టం తో సంపద కు, పురోగమనాని కి దారులు మూసుకు పోతాయి. ఈ విషయం మన దేశవాసులందరికీ స్ఫూర్తిదాయకం. మనం చాలా నేర్చుకోవాలి. నూతన ఆవిష్కరణ లు చేయాలి. కొత్త లక్ష్యాల ను సాధించాలి. అందుకే క్షణం కూడా వృథా చేయకుండా ఉండాలి. మనం దేశాన్ని అభివృద్ధి లో కొత్త శిఖరాల కు తీసుకుపోవాలి. కాబట్టి మన ప్రతి వనరు ను పూర్తి గా ఉపయోగించుకోవాలి. ఒక రకం గా ఇది స్వావలంబనయుక్తమైనటువంటి భారతదేశం యొక్క మంత్రం కూడాను. ఎందుకంటే మనం మన వనరుల ను సక్రమం గా ఉపయోగించినప్పుడు వాటిని వ్యర్థం కానివ్వం. అప్పుడే స్థానిక శక్తి ని గుర్తిస్తాం. అప్పుడే దేశం స్వయంసమృద్ధి ని సాధిస్తుంది. కాబట్టి ఉన్నతం గా ఆలోచించాలని, ఉన్నతంగా కలలు కనాలని, వాటిని సాకారం చేసేందుకు కృషి చేయాలని మన సంకల్పాన్ని మరోసారి చెప్పుకొందాం. మన కల లు మనకు మాత్రమే పరిమితం కావు. మన స్వప్నాలు మన సమాజం, మన దేశం అభివృద్ధి కి సంబంధించినవి గా ఉంటాయి. మన పురోగతి దేశం పురోగతి కి మార్గాన్ని తెరుస్తుంది. దీని కోసం ఈ రోజు నుండి మనం ఒక్క క్షణం కూడా వృథాపోనివ్వకుండా, ఒక్క కణాన్ని కూడా కోల్పోకుండా పని చేయాలి. ఈ సంకల్పం తో రాబోయే సంవత్సరం లో దేశం ముందుకు సాగుతుందని, 2022వ సంవత్సరం ఒక నవ భారతదేశం నిర్మాణాని కి బంగారు పుట అవుతుందని నాకు పూర్తి భరోసా ఉంది. ఈ విశ్వాసంతో, మీ అందరి కి 2022వ సంవత్సరం తాలూకు బోలెడన్ని శుభాకాంక్షలు, చాలా చాలా ధన్యవాదాలూ ను.\n \n*****\n"
    },
    {
      "language": "urd",
      "text": "\nMy dear countrymen, Namaskar. Presently, you must be amid preparations for bidding farewell to 2021 and welcoming 2022. On New Year, every person, every organization, takes a resolution to do something better, to become better in the coming year. For the last seven years, our ‘Mann Ki Baat’ has also been inspiring us to do better and improve further, by highlighting the goodness of the individual, of the society, of the country. In these seven years, while doing ‘Mann Ki Baat’, I could also have discussed the achievements of the government…You too would have liked it; you would have appreciated it as well! But it is my experience of decades, that away from the glare of the media, away from the headlines of newspapers, there are millions of people who are doing great things. They are expending their today for the ensuing tomorrow of the country. For the coming generations of the country, they are busy today relentlessly with their efforts. Talking about such people is very comforting; gives deep inspiration. For me ‘Mann Ki Baat’ has always been a beautiful garden filled with the efforts of such people and in ‘Mann Ki Baat’, every month my effort is…from this garden, which petal should I pluck for you? I am happy that from the treasure trove of our land the unceasing flow of virtuous deeds keeps on flowing ceaselessly. And today when the country is celebrating Amrit Mahotsav, the mention of this Janashakti; the strength of each and every individual, their efforts, their hard work, in a way, guarantees a bright future for India and humanity.\nFriends, this is the strength of the people; it is because of everyone’s effort that India could fight the biggest pandemic in a 100 years. We stood by each other like a family in every difficult moment. To help someone in one’s locality or city… everyone tried to do more than what one could have done. If we compare the vaccination figures of the world today with those of India, it feels that the country has handled such an unprecedented task… how big a goal has been achieved. Crossing the 140 million vaccine dose mark is an achievement of each and every Indian. This shows the trust of every Indian in the system; shows trust in science and in scientists; and is also a testament to the willpower of we Indians who are fulfilling our responsibilities towards the society. But friends, we also have to keep in mind that a new variant of Corona has already knocked at the door. Our experience of the last two years is that our own effort as a citizen is very important to defeat this global pandemic. Our scientists are continuously studying this new Omicron variant. They are getting new data everyday , their suggestions are being worked upon. In such a situation, self-awareness, self-discipline is in itself the country’s strength in fighting against this variant of Corona. It is this very collective strength of ours that will defeat Corona; with this very sense of responsibility we have to enter into 2022.\nMy dear countrymen, during the battle of Mahabharata, Bhagwan Shri Krishna expressed to Arjuna – ‘ Nabhah Sprisham Deeptam ‘ i.e. touch the sky with pride. This is also the motto of the Indian Air Force. Many lives engaged in the service of Maa Bharati soar over these heights of the sky with pride every day; they teach us a lot. Such was the life of Group Captain Varun Singh. Varun Singh was flying the helicopter that fell prey to a mishap this month in Tamil Nadu. In that accident, we lost the country’s first CDS, General Bipin Rawat and his wife along with many brave hearts. Varun Singh also fought death bravely for many days, but then he also left us. When Varun was in the hospital, I saw something on social media that touched my heart. He was given Shaurya Chakra in August just this year. After this honor, he had written a letter to the principal of his school. After reading this letter, the first thought that came to my mind was that even after reaching the pinnacle of success, he did not forget to nurture his roots. Second – that when he had time to celebrate, he showed concern for the generations to come. He wanted that the lives of the students of the school that he studied in should also be a celebration. In his letter, Varun Singh ji did not boast of his valour; instead he referred to his failures. He talked about how he converted his shortcomings into abilities. At one place in this letter he has written – “ It is ok to be mediocre. Not everyone will excel at school and not everyone will be able to score in the 90s. If you do, it is an amazing achievement and must be applauded. However, if you don’t, do not think that you are meant to be mediocre. You may be mediocre in school but it is by no means a measure of things to come in life. Find your calling – it could be art, music, graphic design, literature, etc. Whatever you work towards, be dedicated, do your best. Never go to bed, thinking, I could have put-in more efforts.\nFriends, the mantra he has given to rise from average to extraordinary is equally important. In this letter Varun Singh has written –\n“Never lose hope. Never think that you cannot be good at what you want to be. It will not come easy, it will take sacrifice of time and comfort. I was mediocre, and today, I have reached difficult milestones in my career. Do not think that 12th board marks decide what you are capable of achieving in life. Believe in yourself and work towards it.”\nVarun had written that if he could inspire even a single student , it would be a lot. But today I would like to say – he has inspired the whole country. Even though his letter talks only to the students , he has given a message to our entire society.\nevery year I discuss such similar topics with students on exams. This year also I am planning to discuss with the students before the exams. The registration for this program is also going to start two days later, 28th December onwards on Mygov.in . This registration will be on from 28th December to 20th January. For this, online competition will also be organized for students, teachers, and parents of class 9 to 12. I would like you all to take part in this… will get an opportunity to meet you. Together we will brainstorm on many aspects related to examinations, career, success and student life.\nMy dear countrymen, in Mann ki Baat now, I am going to make you listen to something which has come from far away, across borders. It will delight you and amaze you as well :\n(Instrumental + Vocal (VandeMatram))\nVandeMataram . vandemataram\nSujalanSuphalanMalayajsheetlam\nShasyashamalanMataram. vandemataram\nshubrajyotsnapulkitayamini\nfullakusumitdrumdalshobinin\nsuhasini sweet talker\nSukhdanboordaanmataram.\nVandeMataram. VandeMataram .\nI am sure you must have enjoyed listening to that; with a feeling of pride. The spirit that is embodied in Vande Mataram fills us with pride and enthusiasm.\nFriends, you certainly must be thinking… where is this beautiful video from; what country has it come from? The answer will add to your surprise. These students who presented Vande Mataram are from Greece. There they attend a High School at Illia. The beauty and emotion with which they have sung ‘ VandeMataram ‘ is amazing and commendable. Such efforts bring people of two countries closer. My greetings to these students of Greece and their teachers. I appreciate their effort during the Azadi Ka Amrit Mahotsav.\nFriends, I would also like to discuss a post of Nilesh ji, a resident of Lucknow. Nilesh ji has showered praises on a unique Drone Show in Lucknow. This drone show was organized in the Residency area of Lucknow. The testimony of the first freedom struggle of 1857 is still visible on the walls of the Residency . In the Drone Show held at the Residency , different aspects of the Indian freedom struggle were brought to life. Be it ‘ Chauri Chaura Andolan ‘ , the ‘ Kakori Train ‘ incident or Netaji Subhash’s indomitable courage and valor, this Drone Show won everyone’s hearts. Similarly, you can also bring to the people the unique aspects related to the freedom movement connected to your cities, villages. In that you can take a lot of help of technology. Azadi Ka Amrit Mahotsav gives us an opportunity to live the memories of the freedom struggle; gives us an opportunity to experience them. This is an inspiring festival, a motivating occasion , to display the will to do something, to take new resolves for the country. Let us continue to be inspired by the great personalities of the freedom struggle, continue to further strengthen our efforts for the country.\nMy dear countrymen, our India is endowed with many extraordinary talents, whose work inspires others to do something. One such person is Dr. Kurela Vithalacharya ji from Telangana. He is 84 years old. Vithalacharya ji exemplifies the fact that when it comes to fulfilling your dreams, age does not matter at all. Friends, right from childhood Vitthlacharya ji had a wish to open a big library. The country was a slave then, some circumstances were such that the childhood dream remained just a dream. Over time Vittlachary ji, became a lecturer, deeply studied the Telugu language and also created many works in the same. 6-7 years ago he once again started fulfilling his dream. He started a library with his own books. He put his life’s earnings into this. Gradually, people started joining and contributing to it. In this library at Ramannapet Division in Yadadri-Bhuvnagiri District, there are nearly 2 lakh books. Vitthalacharya ji says that when it comes to studies, none else should have to face the difficulties he had to. Today he feels very happy to see that a large number of students are getting its benefits. Inspired by his efforts, people of many other villages have started setting up libraries.\nFriends, books not only impart knowledge; they also shape personality and life. The hobby of reading books leads to a wonderful satisfaction. These days I notice people proudly saying that they have read these many books this year! And that I want to read many more of such books. This is a good trend, which should be enhanced further. I would also ask the listeners of ‘Mann Ki Baat’ to mention about five books of theirs this year, which have been their favourites. In this way, you will also be able to help other readers to choose good books in 2022. At a time when the screen time is on the upswing, Book Reading should get more and more popular; for that too, we will have to strive together .\nMy dear countrymen, recently my attention has been drawn to an interesting endeavor. This effort is to make our ancient texts and cultural values popular not only in India but all over the world. In Pune there is a centre named Bhandarkar Oriental Research Institute. This institute has started an online course to acquaint the people of other countries with the importance of Mahabharata. You would be amazed to know that although this this course has been started now, the content being taught started taking shape over a 100 years ago. When the Institute started a course with regard to this, it received tremendous response. I am discussing this grand initiative so that people become aware of how the various aspects of our traditions are being presented in a modern manner. Innovative methods are also being adopted to ensure its benefits reach people based across seven seas.\nFriends, today there is a growing interest in the world to know about Indian culture. People from different countries are not only curious to know about our culture but are also helping to spread it. One such person is Serbian Scholar Dr.Momir Nikich. He has compiled a Bilingual Sanskrit-Serbian Dictionary. More than 70 thousand Sanskrit words included in this dictionary have been translated into Serbian language. You would be delighted to know that Dr.Nikich has learned Sanskrit language at the age of 70. He tells that he got his inspiration from reading the articles of Mahatma Gandhi. A similar example is that of 93 (Ninety-three) year old Professor J. Gendedharam of Mongolia. In the last 4 decades, he has translated about 40 ancient texts, epics and compositions of India into Mongolian language. Many people are working with this kind of passion in our country too. I also got to know about the efforts of Sagar Mule ji of Goa, who is involved in saving centuries old ‘Kaavi’ painting from extinction. ‘Kaavi’ form of painting covers the ancient history of India in itself. Actually, ‘Kaava’ means red soil. In ancient times red clay was used in this art. During the Portuguese rule in Goa, the people who migrated from there introduced the people of other states to this wonderful painting form. With the passage of time this painting was on the verge of extinction. But Sagar Mule ji has infused a new lease of life to this art. His efforts are also getting a lot of appreciation. Friends, a small effort, even a small step, can make a huge contribution in the preservation of our rich arts. If the people of our country are determined, the passion to adorn, beautify and save our ancient arts across the country can take the form of a mass movement. I’ve talked about a few attempts here. Many such efforts are taking place across the country. Do convey information on them to me through Namo App .\nMy dear countrymen, the people of Arunachal Pradesh have been running a unique campaign for a year and have named it “Arunachal Pradesh Airgun Surrender Campaign”. In this campaign, people are voluntarily surrendering their airguns – Do you know why? So that indiscriminate hunting of birds can be stopped in Arunachal Pradesh. Friends, Arunachal Pradesh is home to more than 500 species of birds. These include some indigenous species, which are not found anywhere else in the world. But gradually, now the number of birds in the forests has started declining. This airgun surrender campaign is going on now to rectify this very situation. During the past few months, from the hills to the plains, from one community to the other, people everywhere in the state welcomed it with open arms. The people of Arunachal have voluntarily surrendered more than 1600 airguns. I commend and congratulate the people of Arunachal for this.\nMy dear countrymen, there have been many messages and suggestions related to 2022 from all of you. One theme is always there in most people’s messages. That is of cleanliness and Swachh Bharat. This resolve of cleanliness will be fulfilled only with discipline, awareness and dedication. We can get a glimpse of that in the Puneet Sagar campaign undertaken by cadets. More than 30 thousand NCC cadets participated in this campaign. These cadets cleaned the beaches, removed plastic waste from there and collected it for recycling. Our beaches, our mountains are worth visiting only when there is cleanliness at the place. Many people dream of going to a particular place all their lives… but when they go there, knowingly or unknowingly, they leave behind waste there. It is the responsibility of every countryman that the places which give us so much joy, should not be dirtied by us.\nFriends, I have come to know about a start-up named saafwater which has been started by some youth. With the help of Artificial Intelligence and Internet of things , it will give information related to the purity and quality of water in their area to people. This is just the next step of cleanliness. In view of the importance of this start-up for the clean and healthy future of the people , it has also received a Global Award .\nFriends, in this effort ‘Ek qadam swachhata ki ore’ , be it the institutions or the government, everyone has an important role. You all know that earlier there used to be a lot of old files and papers in government offices. Ever since the government has started changing the old practices, these files and piles of paper are getting digitized and stored in computer folders . Special campaigns are also being run in ministries and departments to remove the old and pending material. Some very interesting things have happened through this campaign. When this cleanliness drive was started in the Department of Post , the junkyard there became completely empty. Now this junkyard has been turned into a courtyard and cafeteria. Another junkyard has been converted into a parking space for two wheelers. Similarly, the Ministry of Environment converted its vacant junkyard into a wellness centre. The Ministry of Urban Affairs has even installed a Swachh ATM too. Its purpose is that people deposit garbage and take cash in return. Departments under the Civil Aviation Ministry have started making organic compost from dry leaves falling from trees and organic waste. This department is also working to make stationery from waste paper. Our government departments can also be so innovative on a subject like cleanliness. Till a few years ago, no one even believed in it , but today it is becoming a part of the system. This is the new thinking of the country, which is being led by all the countrymen together.\nMy dear countrymen, this time also in ‘Mann Ki Baat’ we touched upon many topics. Like every time, after a month, we will meet again, but, in 2022. Every new beginning also brings an opportunity to recognize your potential. Goals we didn’t even imagine before. Today the country is making efforts for them. It is said here –\nKshanashah kanashashchaiva, vidyam artham cha saadhayet.\nKshane Nashte Kuto Vidya, Kane Nashte Kuto Dhanam ||\nThat is, when we want to earn knowledge, learn something new or do it, we should make use of every single moment. And when we have to earn money, that is, progress and growth, every particle, every resource, should be used optimally. Since, with the destruction of the moment, learning and knowledge are gone, and with the destruction of the particle, the resource, paths to wealth and progress are closed. This thing is an inspiration for all of us countrymen. We have to learn so much, innovate anew, achieve new goals, therefore , we will have to persevere without wasting even a moment. We have to take the country to new heights of development, so we have to make full use of every resource of ours. In a way, this is also the mantra of Atma Nirbhar Bharat that is self-reliant India, because, when we use our resources properly, we will not let them go waste, only then will we recognize the power of local, only then will the country be self-reliant. So, let us reiterate our resolve to think big, dream big, and work hard to make them come true. And, our dreams will not be limited to us alone. Our dreams will be such that the development of our society and the country is connected, our progress will open the way for the progress of the country and for this, we have to start working from today, without wasting a single moment, without losing a single particle or resource. I am fully confident that with this very resolve the country will move forward in the coming year, and 2022 will be the golden page of building a new India. With this very faith, wishing you all a very Happy 2022. Thank you very much.\n"
    }
  ],
  "meta_data": {
    "eng": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-84th-episode-of-mann-ki-baat/",
      "title": "PM’s address in the 84th Episode of ‘Mann Ki Baat’",
      "video_url": "https://www.youtube.com/embed/iSzUXqXyf20"
    },
    "hin": {
      "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-%e0%a4%95%e0%a5%80-84%e0%a4%b5%e0%a5%80%e0%a4%82-%e0%a4%95%e0%a5%9c%e0%a5%80-%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%aa%e0%a5%8d%e0%a4%b0/",
      "title": "मन की बात की 84वीं कड़ी में प्रधानमंत्री का सम्बोधन",
      "video_url": "https://www.youtube.com/embed/iSzUXqXyf20"
    },
    "ass": {
      "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a7%a8%e0%a7%ac-%e0%a7%a7%e0%a7%a8-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a7-%e0%a6%a4%e0%a6%be%e0%a7%b0%e0%a6%bf%e0%a6%96%e0%a7%87-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a4/",
      "title": "২৬.১২.২০২১ তাৰিখে ‘মন কী বাত’ৰ ৮৪ তম খণ্ডত প্ৰধানমন্ত্ৰীয়ে প্ৰদান কৰা ভাষণৰ অসমীয়া অনুবাদ",
      "video_url": "https://www.youtube.com/embed/iSzUXqXyf20"
    },
    "ben": {
      "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0%e0%a6%a7%e0%a6%be%e0%a6%a8%e0%a6%ae%e0%a6%a8%e0%a7%8d%e0%a6%a4%e0%a7%8d%e0%a6%b0%e0%a7%80-%e0%a6%a8%e0%a6%b0-5/",
      "title": "মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত’, (৮৪ তম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ –",
      "video_url": "https://www.youtube.com/embed/iSzUXqXyf20"
    },
    "guj": {
      "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4-%e0%aa%95%e0%aa%a1%e0%ab%80-84-%e0%aa%aa%e0%ab%8d%e0%aa%b0%e0%aa%b8%e0%aa%be%e0%aa%b0%e0%aa%a3-%e0%aa%a4%e0%aa%be/",
      "title": "“મન કી બાત” (કડી-84), પ્રસારણ તારીખ : 26.12.2021",
      "video_url": "https://www.youtube.com/embed/iSzUXqXyf20"
    },
    "kan": {
      "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8%e0%b2%bf-%e0%b2%b6%e0%b3%8d%e0%b2%b0%e0%b3%80-%e0%b2%a8%e0%b2%b0%e0%b3%87%e0%b2%82%e0%b2%a6%e0%b3%8d%e0%b2%b0-%e0%b2%ae%e0%b3%8b%e0%b2%a6-38/",
      "title": "ಪ್ರಧಾನಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿಯವರು ದಿನಾಂಕ 26-12-2021 ರಂದು ಮಾಡಿದ ಮನ್ ಕಿ ಬಾತ್ ನ 2.0 – 84ನೇ ಕಂತಿನ ಭಾಷಣದ ಕನ್ನಡ ಅವತರಣಿಕೆ",
      "video_url": "https://www.youtube.com/embed/iSzUXqXyf20"
    },
    "mal": {
      "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-132/",
      "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2021 ഡിസംബര്‍ 26 ന് രാവിലെ 11 മണിയ്ക്ക്ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ മനസ്സ് പറയുന്നത് – ഭാഗം 84",
      "video_url": "https://www.youtube.com/embed/iSzUXqXyf20"
    },
    "man": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-84th-episode-of-mann-ki-baat/?comment=disable",
      "title": "PM’s address in the 84th Episode of ‘Mann Ki Baat’",
      "video_url": "https://www.youtube.com/embed/iSzUXqXyf20"
    },
    "mar": {
      "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-283/?comment=disable",
      "title": "पंतप्रधान नरेंद्र मोदी यांनी ‘मन की बात’ (84वा भाग) कार्यक्रमातून देशवासियांशी साधलेला संवाद",
      "video_url": "https://www.youtube.com/embed/iSzUXqXyf20"
    },
    "odi": {
      "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%ae%e0%ac%a8%e0%ac%b0-%e0%ac%95%e0%ac%a5%e0%ac%be-%e0%ad%ae%e0%ad%aa%e0%ac%a4%e0%ac%ae-%e0%ac%85%e0%ac%a7%e0%ad%8d%e0%ad%9f%e0%ac%be%e0%ad%9f-%e0%ac%aa%e0%ad%8d%e0%ac%b0%e0%ac%a7%e0%ac%be/?comment=disable",
      "title": "ମନର କଥା (୮୪ତମ ଅଧ୍ୟାୟ) ପ୍ରଧାନମନ୍ତ୍ରୀ ଶ୍ରୀ ନରେନ୍ଦ୍ର ମୋଦୀଙ୍କ ରେଡ଼ିଓ ଅଭିଭାଷଣ “ମନ୍ କି ବାତ”ର ଓଡ଼ିଆ ଭାଷାନ୍ତର",
      "video_url": "https://www.youtube.com/embed/iSzUXqXyf20"
    },
    "pun": {
      "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%a6%e0%a9%80-84%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%aa%e0%a9%8d/?comment=disable",
      "title": "ਮਨ ਕੀ ਬਾਤ ਦੀ 84ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (26.12.2021)",
      "video_url": "https://www.youtube.com/embed/iSzUXqXyf20"
    },
    "tam": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-84th-episode-of-mann-ki-baat/?comment=disable",
      "title": "PM’s address in the 84th Episode of ‘Mann Ki Baat’",
      "video_url": "https://www.youtube.com/embed/iSzUXqXyf20"
    },
    "tel": {
      "language_url": "https://www.pmindia.gov.in/te/news_updates/%e0%b0%ae%e0%b0%a8%e0%b1%8d-%e0%b0%95%e0%b1%80%e0%b0%ac%e0%b0%be%e0%b0%a4%e0%b1%8d-%e0%b0%ae%e0%b0%a8%e0%b0%b8%e0%b1%81-%e0%b0%b2%e0%b1%8b-%e0%b0%ae%e0%b0%be%e0%b0%9f/?comment=disable",
      "title": "‘మన్ కీబాత్ ’ (‘ మనసు లో మాట ’) కార్యక్రమం 84 వ భాగంలో ప్రధాన మంత్రి ప్రసంగం",
      "video_url": "https://www.youtube.com/embed/iSzUXqXyf20"
    },
    "urd": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-84th-episode-of-mann-ki-baat/?comment=disable",
      "title": "PM’s address in the 84th Episode of ‘Mann Ki Baat’",
      "video_url": "https://www.youtube.com/embed/iSzUXqXyf20"
    }
  }
}