{
  "doc_id": "cc297a8f2177f7e949701a57f10e844b93a77038",
  "source": "MKB",
  "lang_list": [
    "eng",
    "hin",
    "asm",
    "ben",
    "guj",
    "kan",
    "mal",
    "mni",
    "mar",
    "ori",
    "pan",
    "tam",
    "tel",
    "urd"
  ],
  "data": [
    {
      "language": "eng",
      "text": "\nMy dear countrymen, Namaskar. I begin ‘Mann Ki Baat’ today with a heavy heart. 10 days ago, Mother India had to bear the loss of many of her valiant sons. These brave hearts made the supreme sacrifice in securing the lives of a hundred & twenty five crore Indians. In order to ensure that their fellow countrymen could sleep peacefully, these brave sons toiled relentlessly, day or night. As a consequence of the Pulwama terror attack and the sacrifice of the brave jawans, people across the country are agonized and enraged. All around, there is a deluge of strong feelings of sympathy for the martyrs & their family members. The outrage that singes your being and mine on account of the terrorizing violence replicates itself in the collective inner psyche’ of every citizen of the country; it also echoes in pro-humanity communities of the world, which sincerely believe in humanity. I respectfully bow to all the brave sons of the country, who laid down their lives, protecting the honour of their motherland, India. This martyrdom will keep inspiring us relentlessly to uproot the very base of terrorism; it will fortify our resolve. We shall have to take up this challenge facing our country, forgetting all barriers of casteism, communalism, regionalism and other difference, so that, our steps against terror are firmer, stronger and more decisive. Our armed forces have consistently displayed unparalleled courage and valour. On the one hand, they have displayed exemplary capabilities in restoring peace; on the other, they have retaliated in equal measure, in a language the attackers understand.\nYou must have seen how within a hundred hours of the attack, retributive action was accomplished. The Army has resolved to wipe out terrorists and their harbourers. The martyrdom of these brave soldiers brought to the fore, through the media, touching, inspiring stories of their kin, whichgive hope and strength to the entire country. The fortitude displayed by Ram Niranjanji, father of Martyr Ratan Thakur of Bhagalpur, Bihar, in this moment of tribulation is truly inspiring. He has expressed the wish of sending his second son too, to take on the enemy; if need be, he himself would go and fight. The country salutes the indomitable courage of Meenaji, wife of Martyr PrasannaSahu of Jagatsinghpur, Odisha. She has vowed to send her only son to join the CRPF. When the mortal remains of Martyr Vijay Soren, draped in the tricolor reached Gumla, Jharkhand, his innocent son iterated that he too would join the armed forces. The mettle of this innocent lad is a representative sample of the feelings of each &every child of the Nation today. Similar sentiments are coming to the fore in the households of our brave heart martyrs. No martyr, no family is an exception to that.\nWhether it be the family of Martyr Vijay Maurya of Devariya, the parents of Martyr Tilakraj of Kangra or the six year old son of Martyr Hemraj of Kota – the story of every family of martyrs is full of inspiration. I urge the young generation to know and understand the fortitude and the sentiment displayed by these families. To understand the virtues of patriotism, sacrifice and perseverance, one doesn’t need to revert to historical events. These are but living examples before your eyes… these very examples are a source of inspiration for the future of a rising & glowing India.\nMy dear countrymen, the rather long wait after Independence for a War Memorial is about to be over. It is natural for our countrymen to be curious about it. On the Narendra Modi App, Shri Onkar Shetty ji of Udupi, Karnataka has expressed his happiness on the completion of the National War Memorial. India not having a National War Memorial used to surprise me, pain me… a Memorial that would house the valour saga series of our brave soldiers who laid down their lives, safe guarding their nation’s security. And I took a resolve that the country must have such a Memorial.\nWe decided to erect the National War Memorial and I am contented to see it attaining completion in so little a time. Tomorrow, that is on the 25th of February, crores of we Indians will dedicate this National Soldiers’ Memorial to our Armed Forces. On part of the nation, this will be a small step towards repaying a great debt.\nThis new memorial has been instituted in the heart of Delhi, in close vicinity of India Gate and Amar JawanJyoti. I do believe that for our countrymen a visit to the National War Memorial will be akin to a pilgrimage to a holy place. The National Soldiers’ Memorial is a symbol of the nation’s gratitude to those men who made the supreme sacrifice after we gained Independence. The Memorial’s design symbolises the indomitable courage of our immortal soldiers. The concept of the National Soldiers’ Memorial is based on the notion of four concentric circles, which depicts the journey of a soldier from coming into being, culminating in his martyrdom. The flame of the Amar Chakra symbolizes the immortality of the martyred soldier. The second circle, Veerta Chakra, depicts the courage and bravery of our soldiers. It is a gallery whose walls are inscribed with soldiers’ tales of valour. This is followed by the Tyag Chakra. This circle stands for the sacrifice of our soldiers. This bears the names of soldiers who made the supreme sacrifice, in letters of gold. Following that is the Rakshak Chakra which depicts the spirit of security. This circle houses a row of dense trees. These trees represent soldiers and send a reassuring message to the country’s citizens that our soldiers vigilantly guard borders round the clock and that they, the citizens are safe. If you take a holistic view, the National Soldiers’ Memorial is sure to turn out to be a sacred site, where people will throng, to get information on our great martyrs, to express their gratitude, to conduct further research on them. This place stands testimony to a series of sacrifices of men who laid down their lives for the sake of their country, so that we could live, so that the country could be safe & secure, paving the way for development. One falls short of words in assessing the enormous contribution of our Armed Forces, Police and Para Military Forces in the strides of progress achieved by the country.\nIn the month of Octoberlast year, I was blessed with the opportunity to dedicate the National Police Memorial to the nation. That too echoed the same sentiment, and we believe that we should be ever grateful to those policemen & police women, who relentlessly ensure our safety & security. I do hope that you will pay a visit to the National Soldiers’ Memorial and the National Police Memorial. Whenever you are there, do capture images and share them on social media so that others get inspired to come & visit this sacred site with eagerness.\nMy dear countrymen, for ‘Mann Ki Baat’, I keep getting thousands of letters and comments from your side, on various platforms. Once while I was going through your comments, I came across an interesting point by AtishMukhopadhyayji. He has written that on the 3rd of March, 1900, the British arrested BirsaMunda, when he was just 25 years old. Coincidentally, the 3rd of March is also the birth anniversary of Jamsetji Tata. He further states that despite both personalities hailing from diverse family backgrounds, they enriched the legacy and the history of Jharkhand. Paying tributes to BirsaMunda and Jamsetji Tata is, in a way, salutation to the glorious legacy and history of Jharkhand. These two distinguished personalities brought glory &honour not just to Jharkhand, but the entire country. The country is indeed grateful for their contribution. Today, if an inspiring personality is required for ably guiding our youth, it certainly is that of BhagwanBirsaMunda. The British tree treacherously arrested him when he was asleep, in a covert manner. Do you know why they had to resort to such a cowardly operation? Because even the British who raised a mighty empire used to be terrified of him. BhagwanBirsaMunda took on the might of the guns & cannons of the British, using traditional bows and arrows, to shake them apart. The fact is, when people are blessed with exemplary leadership, the might of arms pales in comparison to the collective will power of the people. BhagwanBirsaMunda not only waged a struggle against the British for political freedom; he also actively fought for the social & economic rights of the tribal folk. And he accomplished all this in his rather short life. He let sunshine peep into the darkened lives of the deprived and the oppressed. BhagwanBirsaMunda sacrificed his life at the tender age of twenty five. Illustrious sons of Mother India, such as BirsaMunda have come into being in each & every part of the country. There must’ve been hardly any part of India, which did not produce someone who contributed in the long freedom struggle,that spanned centuries. But it’s a misfortune that these tales of valour and sacrifice did not reach the new generations. If the valourousBhagwanBirsaMunda made us aware of our existence & identity, far-sightedJamsetji Tata created great institutions for the country. Jamsetji Tata was a true visionary, who not only foresaw India’s future, but also duly laid strong foundations. He knew very well that making India a hub of science, technology and industry was imperative for her future. It was his vision that culminated in the establishment of the Tata Institute of Science, which we know as Indian Institute of Science today. Not just that, he also established world renowned institutions and industries such as Tata Steel. On a voyage to America, Jamsetji Tata met Swami Vivekananda on the ship, and an important topic of their discussion was the outreach & spread of Science & Technology in India. It is said… this very discussion led to the founding of the Indian Institute of Science.\nMy dear countrymen, our former Prime Minister Morarji Desai was born on the 29th of February. All of you know that this day comes just once in four years. A simple, peace loving personality, Morarjibhai was one of the most disciplined leaders. In Independent India, the record of presenting the budget the maximum number of times is held by Morarjibhai Desai. Morarji Desai steered the course of the country through some difficult times, when the very democratic fabric of the country was under a threat. To save democracy, Morarji Desai flung himself in the movement against imposition of Emergency.For this, he had to pay a heavy price in his old age. The government of that time arrested and incarcerated him. But when the Janata Party won the general elections in 1977, he became the Prime Minister of the country. During his tenure, the 44th constitutional amendment was introduced. This was important because the 42nd amendment which was brought during the emergency, curtailed the powers of the Supreme Court and implemented provisions which stood to violate our democratic values, was struck down. The 44th amendment, made it mandatory that the proceedings of Parliament and Legislative Assemblies were made public through the newspapers. This amendment, restored certain powers of Supreme Court and declared that the fundamental rights granted under Article 20 and 21 of the Constitution could not be abrogated during the Emergency.\nFor the first time constitutional safeguards guaranteed that the President could only announce the emergency upon the written recommendation of the Cabinet, and that the period of emergency could not be extended more than six months at any stretch of time. In this way, Morarji Bhai ensured that the way democracy was assassinated in 1975 by imposition of emergency, could never be repeated againin the future. Theupcoming generations of our nation will always remember his priceless contribution in maintaining the sanctity of Indian democracy. Once again I pay my homage to a great leader like him.\nMy beloved countrymen, this year too, there was a great buzz about the Padma award. Today as we head towards a new India, in which we want to honour those who are doing their work at the grass-root level without any care for a reward. They, by their diligence, are powering positive changes in the lives of others in myriad ways. In reality they are true ‘Karmyogis,’ who are selflessly engaged in public service, social service and, above all, in the service to the nation. You must have been a witness yourself to the curiosity in the air when the Padma awards are announced, and people are inquisitive about the awardees. In a way, I consider this to be a huge pat on the back because these are people who are not on the front page of a Magazine or Newspaper or on our TV screens. They are far removed from the world of glitter and glare, and are people who do not care about name or fame but simply believe in toiling at the proletarian level.\nTheybelieve in living in the manner as preached by the shloka of Srimadbhagvad Gita ‘Yoga: KarmasuKaushalam’, or excellence in action is yoga. I would like to tell you about some of these people. You must have heard about Odisha’s DaitariNayak, who is not nicknamed the ‘Canal Man of Odisha’ for nothing, DaitariNayakchiselled through the mountain literally with his hands and carved a three kilometers long canal in his village, and put to restforever the problem of irrigation and water by the sheer dint of his labour. Take the case of Abdul Ghafoor Khatri of Gujarat, whohas done an amazing job of reviving the traditional Rogan painting form of Kutch. He is doing a great job of extending this rare painting art form to the present generation. I had gifted a Roganpainting titled ‘Tree of Life’ done by Abdul Gafoor, to the former President of USA, Mr. Barack Obama.\nAmong the recipients of the Padma award, ShabbirSayyed of Marathwada is known as the servant of Gau-Mata. The manner he has spent his entire life in the service of Gau-mata, is unique in itself. Madurai Chinna Pillai is the same person who at first tried to empower the downtrodden and the exploited through the Kalanjiyam movement in Tamil Nadu and initiated community based microfinancing. America’s Tao Porchon-Lynch will leave you astounded, Lynch has become a living institution of yoga today. Even at the age of 100, she is training yoga to people from all over the world and till now has trained 1500as yoga teachers. JamunaTudu, famous nicknamed ‘Lady Tarzan’ in Jharkhand, most valiantly took on the Timber Mafia and Naxalites, and not only saved the 50 hectares of forest but also inspired ten thousand women to unite and protect the trees and wildlife. It is a tribute to Jamunaji’s diligence that today, on the birth of every child,villagersplant 18 trees. Also, 10 trees are planted on the marriage of a girl in the village.\nThe story of MuktabenPankajkumarDagali of Gujarat will fill you with inspiration despite being a divyang herself, it is difficult to find an example than what Muktaben did for the upliftment of divyang women by establishing the institution named ChakshuMahilaSevakunj, through the medium of which she has been engaged in a virtuousendeavour to make visually challenged children self-reliant. The story of ‘KisanChachi’, i.e. ‘Farmer Aunty’ of Muzaffarpur in Bihar, or Rajkumari Devi is very inspiring. She has established a precedent in the direction of women empowerment and farming. Rajkumari Deviadded 300 women of her area to a ‘Self Help Group’ and motivated the entire lot become financially self-reliant. She not only trained the women of the village in pursuing other gainful means of employment, but most importantly she integrated technology with agricultureand my dear countrymen, it has perhaps happenedfor the first time, that in the roll of Padma awards bestowed this year, 12 farmers have been the recipients. Generally, very few people associated with the agricultural world or those very few who can be labeled as real farmers have ever found their name in the list of Padmashree awards. This in itself presents the live and vibrant image of a changing India.\nMy dear countrymen, today I wish to narrate a heart rending experience with you which I’ve beenwanting to do past few days. At present, whenever I’m touring, it is my sincere effort to meet people beneficiaries of ‘PMJAY’ scheme under Ayushman Bharat’s umbrella. ‘PMJAY’ means to some of the beneficiaries, like the single mother whose unable to set her small children treated due to lack of money or the head of the family who was sustaining his family by the sweat of his brow and met with an accident and was unable to work, he too has benefitted due to this scheme, regained his health and is virtually living a new life!\nBrothers and Sisters, about 12 lakhimpoverished families have benefitted from this scheme over a period of last five months. I have found that it brings about a transformation in the life of the have-nots. If you know a poor person who is unable to procure treatment due to lack of money, do inform him about this scheme. In fact this scheme is meant for the benefit of such underprivileged people.\nMy dear countrymen, exam time in schools throughout the nation is soon going to dawn upon us. In the next few weeks various education boards across the country will initiate the process for the board examinations of the tenth and twelfth standards. My best wishes to all the students who’re going to appear for their examinations, their parents and all the teachers as well.\nA few weeks ago, an immense event entitled ‘ParikshaPeCharcha’ was organised in Delhi in the format of a Town Hall programme. In this Town Hall programme, I had the opportunity to talk with crores of students from India and abroad, and also with their parents and teachers; a possibility through the aegis of technology. One of the focal points of ‘ParikshaPeCharcha’ was that there were lively interactions on various topics related with the entire process of examinations. There are many such aspects which emerged out of these discussions which are definitely going to be beneficial for the students. All the students, their teachers and parents can watch the recording of this entire event on YouTube, and I take this opportunity to wish all the best to all my’exam warriors’, for their upcoming examinations.\nMy dear countrymen, no mention of India can be complete without citing its festivals. It is just not possible that a day passes without any significance associated with it, or does not herald a festival! Our culture has a continuum spread over many millennia and it is a part of our heritage. In a few days from now, Mahashivrartri will be celebrated, and that too on a Monday, and when a Shivratri falls on a Monday, it becomes all that special in our heart of our hearts! I extend felicitations on this pious occasion of Mahashivratri to you all.\nMy dear countrymen, some days ago I went to Kashi and there I got a chance to spend time with my divyang brothers and sisters. Many topics were discussed in their company and their confidence was really striking –it was inspiring. During the conversation with one of them, a visually challenged young man, and he mentioned that he happened to be a stage artist, and specialized in mimicry during entertainment programs, so just like that I asked him as to who all he could imitate! And he told me that he could mimic the Prime Minister. So I requested a demonstration and a pleasant surprise was in store for me. He mimicked the very exact way I converse with you during ‘Mann KiBaat’. I was very happy to hear that people not only listen to ‘Mann KI Baat’ but also remember it on many occasions. I was really impressed with the prowess of that divyang young man.\nMy dear countrymen, connecting with all of you, courtesy the ‘Mann KiBaat’ program has been a really wonderful experience for me. Through radio I connect every month with millions of families. Many times while conversing with you, reading your letters or listening to your thoughts sent on the phone, I feel that you have adopted me as part of your family. This has been a very sublime experience for me.\nFriends, elections are the biggest celebration of democracy. In the next two months, we will be busy in the hurly-burly of the general elections. I myself will also be a candidate during this election. In maintainingrespect for healthy democratic traditions, the next episode of ‘Mann KiBaat’ will be broadcast on the last Sunday of the month of May. This means I shall take up our thoughts and ideas accumulated over the three months of March, April & entire May after the Elections, with confidence anew. With the power of your blessings, once again I shall begin this series of conversations through ‘Mann Ki Baat’… and shall keep doing ‘Mann Ki Baat’ with you for years. Once again, I thank all of you from the core of my heart.\n"
    },
    {
      "language": "hin",
      "text": "\nमेरे प्यारे देशवासियो, नमस्कार।‘मन की बात’ शुरू करते हुए आज मन भरा हुआ है। 10 दिन पूर्व, भारत-माता ने अपने वीर सपूतों को खो दिया। इन पराक्रमी वीरों ने, हम सवा-सौ करोड़ भारतीयों की रक्षा में ख़ुद को खपा दिया। देशवासी चैन की नींद सो सकें, इसलिए, इन हमारे वीर सपूतों ने, रात-दिन एक करके रखा था। पुलवामा के आतंकी हमले में, वीर जवानों की शहादत के बाद देश-भर में लोगों को, और लोगों के मन में, आघात और आक्रोश है।शहीदों और उनके परिवारों के प्रति, चारों तरफ संवेदनाएँ उमड़ पड़ी हैं। इस आतंकी हिंसा के विरोध में, जो आवेग आपके और मेरे मन में है, वही भाव, हर देशवासी के अंतर्मन में है और मानवता में विश्वास करने वाले विश्व के भी मानवतावादी समुदायों में है। भारत-माता की रक्षा में,अपने प्राण न्योछावर करने वाले, देश के सभी वीर सपूतों को, मैं नमन करता हूँ।यह शहादत, आतंक को समूल नष्ट करने के लिए हमें निरन्तर प्रेरित करेगी,हमारे संकल्प को और मजबूत करेगी। देश के सामने आयी इस चुनौती का सामना,हम सबको जातिवाद, सम्प्रदायवाद, क्षेत्रवाद और बाकिसभी मतभेदों को भुलाकर करना है ताकि आतंक के खिलाफ़ हमारे कदम पहले से कहीं अधिक दृढ़ हों, सशक्त हों और निर्णायक हों। हमारे सशस्त्र बल हमेशा ही अद्वितीय साहस और पराक्रम का परिचय देते आये हैं। शांति की स्थापना के लिए जहाँ उन्होंने अद्भुत क्षमता दिखायी है वहीँ हमलावरों को भी उन्हीं की भाषा में जबाव देने का काम किया है। आपने देखा होगा कि हमले के 100 घन्टे के भीतर ही किस प्रकार से कदम उठाये गये हैं। सेना ने आतंकवादियों और उनके मददगारों के समूल नाश का संकल्प ले लिया है। वीर सैनिकों की शहादत के बाद, मीडिया के माध्यम से उनके परिजनों की जो प्रेरणादायी बातें सामने आयी हैं उसने पूरे देश के हौंसले को और बल दिया है।बिहार के भागलपुर के शहीद रतन ठाकुर के पिता रामनिरंजन जी ने,दुःख की इस घड़ी में भी जिस ज़ज्बे का परिचय दिया है, वह हम सबको प्रेरित करता है।उन्होंने कहा कि वे अपने दूसरे बेटे को भी दुश्मनों से लड़ने के लिए भेजेंगे और जरुरत पड़ी तो ख़ुद भी लड़ने जाएँगे। ओड़िशा के जगतसिंह पुर के शहीद प्रसन्ना साहू की पत्नी मीना जी के अदम्य साहस को पूरा देश सलाम कर रहा है। उन्होंने अपने इकलौते बेटे को भी CRPF join कराने का प्रण लिया है। जब तिरंगे में लिपटे शहीद विजय शोरेन का शव झारखण्ड के गुमला पहुँचा तो मासूम बेटे ने यही कहा कि मैं भी फौज़ में जाऊँगा।इस मासूम का जज़्बा आज भारतवर्ष के बच्चे-बच्चे की भावना को व्यक्त करता है। ऐसी ही भावनाएँ, हमारे वीर, पराक्रमी शहीदों के घर-घर में देखने को मिल रही हैं।हमारा एक भी वीर शहीद इसमें अपवाद नहीं है, उनका परिवार अपवाद नहीं है। चाहे वो देवरिया के शहीद विजय मौर्य का परिवार हो, कांगड़ा के शहीद तिलकराज के माता-पिता हों या फिर कोटा के शहीद हेमराज का छः साल का बेटा हो – शहीदों के हर परिवार की कहानी,प्रेरणा से भरी हुई हैं। मैं युवा-पीढ़ी से अनुरोध करूँगा कि वो, इन परिवारों ने जो जज़्बा दिखाया है, जो भावना दिखायी है उसको जानें, समझने का प्रयास करें। देशभक्ति क्या होती है, त्याग-तपस्या क्या होती है – उसके लिए हमें इतिहास की पुरानी घटनाओं की ओर जाने की जरुरत नहीं पड़ेगी। हमारी आँखों के सामने, ये जीते-जागते उदहारण हैं और यही उज्ज्वल भारत के भविष्य के लिए प्रेरणा का कारण हैं।\nमेरे प्यारे देशवासियो, आजादी के इतने लम्बे समय तक, हम सबको, जिस war memorial का इन्तजार था, वह अब ख़त्म होने जा रहा है।इसके बारे में देशवासियों की जिज्ञासा, उत्सुकता बहुत स्वाभाविक है।NarendraModiApp पर उडुपी, कर्नाटक के श्री ओंकार शेट्टी जी ने National War Memorial तैयार होने पर अपनी प्रसन्नता व्यक्त की है। मुझे आश्चर्य भी होता था और पीड़ा भी कि भारत में कोई National War Memorial नहीं था। एक ऐसा मेमोरियल, जहाँ राष्ट्र की रक्षा के लिए अपने प्राण न्योछावर करने वाले वीर जवानों की शौर्य-गाथाओं को संजो कर रखा जा सके। मैंने निश्चय किया कि देश में, एक ऐसा स्मारक अवश्य होना चाहिये।\nहमने National War Memorial के निर्माण का निर्णय लिया और मुझे खुशी है कि यह स्मारक इतने कम समय में बनकर तैयार हो चुका है। कल,यानि 25 फरवरी को,हम करोड़ों देशवासी इस राष्ट्रीय सैनिक स्मारक को, हमारी सेना को सुपुर्द करेंगे। देश अपना कर्ज चुकाने का एक छोटा सा प्रयास करेगा।\nदिल्ली के दिल यानि वो जगह, जहाँ पर इंडिया गेट और अमर जवान ज्योति मौजूद है बस उसके ठीक नज़दीक में, ये एक नया स्मारक बनाया गया है। मुझे विश्वास है ये देशवासियों के लिए राष्ट्रीय सैनिक स्मारक जाना किसी तीर्थ स्थल जाने के समान होगा। राष्ट्रीय सैनिक स्मारक स्वतंत्रता के बाद सर्वोच्च बलिदान देने वाले जवानों के प्रति राष्ट्र की कृतज्ञता का प्रतीक है। स्मारक का डिजाईन,हमारे अमर सैनिकों के अदम्य साहस को प्रदर्शित करता है। राष्ट्रीय सैनिक स्मारक का concept, Four Concentric Circlesयानी चार चक्रों पर केंद्रित है, जहाँ एक सैनिक के जन्म से लेकर शहादत तक की यात्रा का चित्रण है। अमर चक्र की लौ, शहीद सैनिक की अमरता का प्रतीक है। दूसरा circle वीरता चक्र का है जो सैनिकों के साहस और बहादुरी को प्रदर्शित करता है। यह एक ऐसी gallery है जहाँ दीवारों पर सैनिकों की बहादुरी के कारनामों को उकेरा गया है। इसके बाद, त्याग चक्र है यह circle सैनिकों के बलिदान को प्रदर्शित करता है। इसमें देश के लिए सर्वोच्च बलिदान देने वाले सैनिकों के नाम स्वर्ण अक्षरों में लिखे गए हैं। इसके बाद रक्षक चक्र, सुरक्षा को प्रदर्शित करता है। इस circle में घने पेड़ों की पंक्ति है। ये पेड़ सैनिकों के प्रतीक हैं और देश के नागरिकों को यह विश्वास दिलाते हुए सन्देश दे रहे हैं कि हर पहर सैनिक सीमा पर तैनात है और देशवासी सुरक्षित है। कुल मिला कर देखें तो राष्ट्रीय सैनिक स्मारक की पहचान एक ऐसे स्थान के रूप में बनेगी जहाँ लोग देश के महान शहीदों के बारे में जानकारी लेने, अपनी कृतज्ञता प्रकट करने, उन पर शोध करने के उद्देश्य से आयेंगे। यहाँ उन बलिदानियों की कहानी है जिन्होंने देश के लिए अपने प्राण नयौछावर कर दिए हैं ताकि हम जीवित रह सकें ताकि देश सुरक्षित रहे और विकास कर सके। देश के विकास में हमारे सशस्त्र बलों, पुलिस और अर्द्धसैनिक बलों के महान योगदान को शब्दों में अभिव्यक्त करना संभव नहीं है। पिछले साल अक्टूबर में मुझे National Police Memorial को भी देश को समर्पित करने का सौभाग्य मिला था। वह भी हमारे उस विचार का प्रतिबिम्ब था जिसके तहत हम मानते हैं कि देश को उन पुरुष और महिला पुलिसकर्मियों के प्रति कृतज्ञ होना चाहिए जो अनवरत हमारी सुरक्षा में जुटे रहते हैं। मैं आशा करता हूँ कि आप राष्ट्रीय सैनिक स्मारक और National Police Memorial को देखने जरुर जायेंगे। आप जब भी जाएँ वहाँ ली गयी अपनी तस्वीरों को social media पर अवश्य share करें ताकि दूसरें लोगों को भी इससे प्रेरणा मिले और वे भी इस पवित्र स्थल, इस memorial को देखने के लिए उत्सुक हों।\nमेरे प्यारे देशवासियो, ‘मन की बात’ के लिए आपके हजारों पत्र और comment, मुझे अलग-अलग माध्यमों से पढ़ने को मिलते रहते हैं। इस बार जब मैं आपके comment पढ़ रहा था तब मुझे ‘आतिश मुखोपाध्याय जी’ की एक बहुत ही रोचक टिप्पणी मेरे ध्यान में आई। उन्होंने लिखा है कि वर्ष 1900 में 3 मार्च को, अंग्रेजों ने बिरसा मुंडा को गिरफ्तार किया था तब उनकी उम्र सिर्फ 25 साल की थी ये संयोग ही है कि 3 मार्च को ही जमशेदजी टाटा की जयंती भी है। और वे आगे लिखते हैं ये दोनों व्यक्तित्व पूरी तरह से दो अलग-अलग पारिवारिक पृष्ठभूमि से हैं जिन्होंने झारखण्ड की विरासत और इतिहास को समृद्ध किया। ‘मन की बात’ में ‘बिरसा मुंडा’ और ‘जमशेदजी टाटा’ को श्रद्दांजलि देने का एक प्रकार से झारखण्ड के गौरवशाली इतिहास और विरासत को नमन् करने जैसा है। आतिश जी मैं आपसे सहमत हूँ। इन दो महान विभूतियों ने झारखण्ड का नहीं पूरे देश का नाम बढ़ाया है। पूरा देश उनके योगदान के लिए कृतज्ञ है। आज, अगर हमारे नौजवानों को मार्गदर्शन के लिए किसी प्रेरणादायी व्यक्तित्व की जरुरत है तो वह है भगवान‘बिरसा मुंडा’। अंग्रेजों ने छिप कर, बड़ी ही चालाकी से उन्हें उस वक़्त पकड़ा था जब वे सो रहे थे। क्या आप जानते हैं कि उन्होंने ऐसी कायरतापूर्ण कार्यवाही का सहारा क्यों लिया ? क्योंकि इतना बड़ा साम्राज्य खड़ा करने वाले अंग्रेज भी उनसे भयभीत रहते थे। भगवान‘बिरसा मुंडा’ ने सिर्फ अपने पारंपरिक तीर-कमान से ही बंदूकों और तोपों से लैस अंग्रेजी शासन को हिलाकर रख दिया था। दरअसल, जब लोगों को एक प्रेरणादायी नेतृत्व मिलता है तो फिर हथियारों की शक्ति पर लोगों की सामूहिक इच्छाशक्ति भारी पड़ती है। भगवान ‘बिरसा मुंडा’ ने अंग्रेजों से ना केवल राजनीतिक आज़ादी के लिए संघर्ष किया बल्कि आदिवासियों के सामाजिक और आर्थिक अधिकारों के लिए भी लड़ाई लड़ी। अपने छोटे से जीवन में उन्होंने ये सब कर दिखाया। वंचितों और शोषितों के अंधेरे से भरे जीवन में सूरज की तरह चमक बिखेरी। भगवान बिरसा मुंडा ने 25 वर्ष की अल्प आयु में ही अपना बलिदान दे दिया। बिरसा मुंडा जैसे भारत माँ के सपूत, देश के हर भाग में हुए है। शायद हिंदुस्तान का कोई कोना ऐसा होगा कि सदियों तक चली हुई आज़ादी की इस जंग में, किसी ने योगदान ना दिया हो। लेकिन दुर्भाग्य यह है कि इनके त्याग, शौर्य और बलिदान की कहानियाँ नई पीढ़ी तक पहुँची ही नहीं। अगर, भगवान ‘बिरसा मुंडा’ जैसे व्यक्तित्व ने हमें अपने अस्तित्व का बोध कराया तो जमशेदजी टाटा जैसी शख्सियत ने देश को बड़े-बड़े संस्थान दिए। जमशेदजी टाटा सही मायने में एक दूरदृष्टा थे, जिन्होंने ना केवल भारत के भविष्य को देखा बल्कि उसकी मजबूत नींव भी रखी। वे भलीभांति जानते थे कि भारत को science, technology और industry का hub बनाना भविष्य के लिए आवश्यक है। ये उनका ही vision था जिसके परिणामस्वरूप Tata Institute of Science की स्थापना हुई जिसे अब Indian Institute of Science कहा जाता है। यही नहीं उन्होंने Tata Steel जैसे कई विश्वस्तरीय संस्थानों को और उद्योगों की भी स्थापना की।‘जमशेदजी टाटा’ और ‘स्वामी विवेकानंद जी’ की मुलाकात अमेरिकी यात्रा के दौरान ship में हुई थी, तब उन दोनों की चर्चा में एक महत्वपूर्ण topic भारत में science और technology के प्रचार-प्रसार से जुड़ा हुआ था। कहते हैं… इसी चर्चा से Indian Institute of Science की नींव पड़ी।\nमेरे प्यारे देशवासियो, हमारे देश के पूर्व प्रधानमंत्री मोरारजी भाई देसाई का जन्म 29 फरवरी को हुआ था। जैसा कि आप सभी जानते हैं कि यह दिन 4 वर्ष में एक बार ही आता है। सहज, शांतिपूर्ण व्यक्तित्व के धनी, मोरारजी भाई देश के सबसे अनुशासित नेताओं में से थे। स्वतंत्र भारत में संसद में सबसे अधिक बजट पेश करने का record मोरारजी भाई देसाई के ही नाम है। मोरारजी देसाई ने उस कठिन समय में भारत का कुशल नेतृत्व किया, जब देश के लोकतान्त्रिक ताने-बाने को खतरा था। इसके लिए हमारी आने वाली पीढ़ियाँ भी उनकी आभारी रहेंगी। मोरारजी भाई देसाई ने लोकतंत्र की रक्षा के लिए आपातकाल के खिलाफ आन्दोलन में खुद को झोंक दिया। इसके लिए उन्हें वृद्धावस्था में भी भारी कीमत चुकानी पड़ी। उस समय की सरकार ने उन्हें गिरफ्तार कर जेल में डाल दिया। लेकिन 1977 में जब जनता पार्टी चुनाव जीती तो वे देश के प्रधानमंत्री बने। उनके कार्यकाल के दौरान ही 44वाँ संविधान संशोधन लाया गया। यह महत्वपूर्ण इसलिए है क्योंकि emergency के दौरान जो 42वाँ संशोधन लाया गया था, जिसमें सुप्रीमकोर्टकी शक्तियों को कम करने और दूसरे ऐसे प्रावधान थे, जो हमारे लोकतान्त्रिक मूल्यों का हनन करते थे – उनको वापिस किया गया। जैसे 44वें संशोधन के जरिये संसद और विधानसभाओं की कार्यवाही का समाचार पत्रों में प्रकाशन का प्रावधान किया गया। इसी के तहत, सुप्रीमकोर्ट की कुछ शक्तियों को बहाल किया गया। इसी संशोधन में यह भी प्रावधान किया गया कि संविधान के अनुछेद 20 और 21 के तहत मिले मौलिक-अधिकारों का आपातकाल के दौरान भी हनन नहीं किया जा सकता है। पहली बार ऐसी व्यवस्था की गई कि मंत्रिमंडल की लिखित अनुशंसा पर ही राष्ट्रपति आपातकाल की घोषणा करेंगे, साथ ही यह भी तय किया गया कि आपातकाल की अवधि को एक बार में छः महीने से अधिक नहीं बढ़ाया जा सकता है। इस तरह से मोरारजी भाई ने यह सुनिश्चित किया कि आपातकाल लागू कर, 1975 में जिस प्रकार लोकतंत्र की हत्या की गई थी, वह भविष्य में फिर दोहराया ना जा सके। भारतीय लोकतंत्र के महात्म्य को बनाए रखने में उनके अमूल्य योगदान को, आने वाली पीढ़ियाँ हमेशा याद रखेंगी।एक बार फिर ऐसे महान नेता को मैं अपनी श्रद्धांजलि अर्पित करता हूँ।\nमेरे प्यारे देशवासियो, हर साल की तरह इस बार भीपद्म अवार्ड को लेकर लोगों में बड़ी उत्सुकता थी। आज हम एक न्यू इंडिया की ओर अग्रसर हैं। इसमें हम उन लोगों का सम्मान करना चाहते हैं जो grass-root level पर अपना कामनिष्काम भाव से कर रहे हैं। अपने परिश्रम के बल पर अलग-अलग तरीके से दूसरों के जीवन में सकारात्मक बदलाव ला रहे हैं।दरअसल वे सच्चे कर्मयोगी हैं, जो जनसेवा, समाजसेवा और इन सबसे से बढ़कर राष्ट्रसेवा में निःस्वार्थ जुटे रहते हैं। आपने देखा होगा जब पद्म अवार्ड की घोषणा होती है तो लोग पूछते हैं कि ये कौन है ? एक तरह से इसे मैं बहुत बड़ी सफलता मानता हूँ क्योंकि ये वो लोग हैं जो T.V., Magazine या अख़बारों के front page पर नहीं हैं। ये चकाचौंध की दुनिया से दूर हैं, लेकिन ये ऐसे लोग हैं, जो अपने नाम की परवाह नहीं करते बस जमीनी स्तर पर काम करने में विश्वास रखते हैं। ‘योगः कर्मसु कौशलम्’ गीता के सन्देश को वो एक प्रकार से जीते हैं। मैं ऐसे ही कुछ लोगों के बारे में आपको बताना चाहता हूँ। ओडिशा के दैतारी नायक के बारे में आपने जरुर सुना होगा उन्हें ‘Canal Man of the Odisha’ यूँ ही नहीं कहा जाता, दैतारी नायक ने अपने गाँव में अपने हाथों से पहाड़ काटकर तीन किलोमीटर तक नहर का रास्ता बना दिया। अपने परिश्रम से सिंचाई और पानी की समस्या हमेशा के लिए ख़त्म कर दी। गुजरात के अब्दुल गफूर खत्री जी को ही लीजिए,उन्होंने कच्छ के पारंपरिक रोगन पेंटिंग को पुनर्जीवित करने का अद्भुत कार्य किया। वे इस दुर्लभ चित्रकारी को नई पीढ़ी तक पहुँचाने का बड़ा कार्य कर रहे हैं। अब्दुल गफूर द्वारा बनाई गई ‘Tree of Life’ कलाकृति को ही मैंने अमेरिका के पूर्व राष्ट्रपति बराक ओबामा को उपहार में दिया था। पद्म पुरस्कार पाने वालों में मराठवाड़ा के शब्बीर सैय्यद गौ-माता के सेवक के रूप में जाने जाते हैं। उन्होंने जिस प्रकार अपना पूरा जीवन गौमाता की सेवा में खपा दिया ये अपने आप में अनूठा है। मदुरै चिन्ना पिल्लई वही शख्सियत हैं, जिन्होंने सबसे पहले तमिलनाडु में कलन्जियम आन्दोलन के जरिए पीड़ितों और शोषितों को सशक्त करने का प्रयास किया। साथ ही समुदाय आधारित लघु वित्तीय व्यवस्था की शुरुआत की। अमेरिका की Tao Porchon-Lynch के बारे में सुनकर आप सुखद आश्चर्य से भर जाएंगे।Lynch आज योग की जीती-जागती संस्था बन गई है।सौ वर्ष की उम्र में भी वे दुनिया भर के लोगों को योग का प्रशिक्षण दे रही हैंऔर अब तक डेढ़ हज़ार लोगों को योग शिक्षक बना चुकी हैं। झारखण्ड में ‘Lady Tarzan’ के नाम से विख्यात जमुना टुडू ने टिम्बर माफिया और नक्सलियों से लोहा लेने का साहसिक काम किया उन्होंने न केवल 50 हेक्टेयर जंगल को उजड़ने से बचाया बल्कि दस हज़ार महिलाओं को एकजुट कर पेड़ों और वन्यजीवों की सुरक्षा के लिए प्रेरित किया। ये जमुना जी के परिश्रम का ही प्रताप है कि आज गाँववाले हर बच्चे के जन्म पर 18 पेड़ और लड़की की शादी पर 10 पेड़ लगाते हैं। गुजरात की मुक्ताबेन पंकजकुमार दगली की कहानी आपको प्रेरणा से भर देगी, खुद दिव्यांग होते हुए भी उन्होंने दिव्यांग महिलाओं के उत्थान के लिए जो कार्य किए, ऐसा उदाहरण मिलना मुश्किल है। चक्षु महिला सेवाकुन्ज नाम की संस्था की स्थापना कर वे नेत्रहीन बच्चों को आत्मनिर्भर बनाने के पुनीत कार्य में जुटी हैं। बिहार के मुजफ्फरपुर की किसान चाची, यानि राजकुमारी देवी की कहानी बहुत ही प्रेरक है। महिला सशक्तिकरण और खेती को लाभकारी बनाने की दिशा में उन्होंने एक मिसाल पेश की है। किसान चाची ने अपने इलाके की 300 महिलाओं को ‘Self Help Group’ से जोड़ा और आर्थिक रूप से स्वावलंबी बनाने के लिए प्रेरित किया। उन्होंने गाँव की महिलाओं को खेती के साथ ही रोज़गार के अन्य साधनों का प्रशिक्षण दिया। खास बात यह है कि उन्होंने खेती के साथ technology को जोड़ने का काम किया और मेरे देशवासियों, शायद पहली बार ऐसा हुआ है कि इस वर्ष जो पद्म पुरस्कार दिए गए उसमें 12 किसानों को पद्म पुरस्कार मिले हैं। आमतौर पर कृषि जगत से जुड़े हुए बहुत ही कम लोग और प्रत्यक्ष किसानी करने वाले बहुत ही कम लोग पद्मश्री की सूची में आये हैं। ये अपने आप में, ये बदलते हुए हिन्दुस्तान की जीती-जागती तस्वीर है।\nमेरे प्यारे देशवासियो, मैं आज आप सब के साथ एक ऐसे दिल को छूने वाले अनुभव के बारे में बात करना चाहता हूँ जो पिछले कुछ दिनों से मैं महसूस कर रहा हूँ। आजकल देश में जहाँ भी जा रहा हूँ, मेरा प्रयास रहता है कि ‘आयुष्मान भारत’ की योजना PM-JAY यानि PM जन आरोग्य योजना के कुछ लाभार्थियों से मिलूं। कुछ लोगों से बातचीत करने का अवसर मिला है। अकेली माँ उसके छोटे बच्चे पैसों के अभाव में इलाज नहीं करवा पा रही थी। इस योजना से उसका इलाज हुआ और वो स्वस्थ हो गई। घर का मुखिया, मेहनत-मजदूरी करके अपने परिवार की देखभाल करने वाला accident का शिकार हो गया, काम नहीं कर पा रहा था – इस योजना से उसको लाभ मिला और वो पुनः स्वस्थ हुआ, नई ज़िन्दगी जीने लगा।\nभाइयों-बहनों पिछले पाँच महीनों में लगभग बारह लाख ग़रीब परिवार इस योजना का लाभ उठा चुके हैं। मैंने पाया कि ग़रीब के जीवन में इससे कितना बड़ा परिवर्तन आ रहा है। आप सब भी यदि किसी भी ऐसे ग़रीब व्यक्ति को जानते है जो पैसों के अभाव में इलाज नहीं करा पा रहा हो। तो उसे इस योजना के बारे में अवश्य बताइये। यह योजना हर ऐसे ग़रीब व्यक्ति के लिए ही है।\nमेरे प्यारे देशवासियो, स्कूलों में परीक्षा का समय शुरू होने ही वाला है। देशभर में अलग-अलग शिक्षा बोर्ड अगले कुछ हफ़्तों में दसवीं और बारहवीं कक्षा के board के इम्तिहान के लिए प्रक्रिया प्रारंभ करेंगें। परीक्षा देने वाले सभी विद्यार्थियों को, उनके अभिभावकों को और सभी teachers को मेरी ओर से हार्दिक शुभकामनाएँ हैं।\nकुछ दिन पहले दिल्ली में ‘परीक्षा पे चर्चा’ का एक बहुत बड़ा आयोजन Town Hall के format में हुआ। इस Town Hall कार्यक्रम में मुझे technology के माध्यम से, देश-विदेश के करोड़ों students के साथ, उनके अभिभावकों के साथ, teachers के साथ, बात करने का अवसर मिला। ‘परीक्षा पे चर्चा’ इसकी एक विशेषता यह रही कि परीक्षा से जुड़ें विभिन्न विषयों पर खुल कर बातचीत हुई। कई ऐसे पहलू सामने आए जो निश्चित रूप से विद्यार्थियों के लिए लाभदायक हो सकते हैं। सभी विद्यार्थी, उनके शिक्षक, माता-पिता YouTube पर इस पूरे कार्यक्रम की recording देख सकते हैं,तो आने वाली परीक्षा के लिए मेरे सभी exam warriors को ढ़ेरो शुभकामनाएँ।\nमेरे प्यारे देशवासियो, भारत की बात हो और त्यौहार की बात न हो। ऐसा हो ही नहीं सकता। शायद ही हमारे देश में कोई दिन ऐसा नहीं होता है, जिसका महत्व ही न हो, जिसका कोई त्यौहार न हो। क्योंकि हज़ारों वर्ष पुरानी संस्कृति की ये विरासत हमारे पास है। कुछ दिन बाद महाशिवरात्रि का पर्व आने वाला है और इस बार तो शिवरात्रि सोमवार को है और जब शिवरात्रि सोमवार को हो तो उसका एक विशेष महत्व हमारे मन-मंदिर में छा जाता है। इस शिवरात्रि के पावन पर्व पर मेरी आप सब को बहुत-बहुत शुभकामनाएँ हैं।\nमेरे प्यारे देशवासियो, कुछ दिन पहले मैं काशी गया था। वहाँ मुझे दिव्यांग भाई-बहनों के साथ समय बिताने का मौका मिला। उनसे कई विषयों पर चर्चा हुई और उनका आत्मविश्वास वाकई प्रभावित करने वाला था – प्रेरक था। बातचीत के दौरान उनमें से एक प्रज्ञाचक्षु नौजवान से जब मैं बात कर रहा था तो उसने कहा मैं तो stage artist हूँ। मैं मनोरंजन के कार्यक्रमों में mimicry करता हूँ,तो मैंने ऐसे ही पूछ लिया आप किसकी mimicry करते हो ? तो उसने बताया कि मैं प्रधानमंत्री की mimicry करता हूँ। तो मैंने उनसे कहा ज़रा कर के दिखाइये और मेरे लिए बड़ा सुखद आश्चर्य था, तो उन्होंने ‘मन की बात’ में जिस प्रकार से मैं बात करता हूँ उसी की पूरी mimicry की, और ‘मन की बात’ की ही mimicry की। मुझे ये सुनकर बहुत अच्छा लगा कि लोग न सिर्फ ‘मन की बात’ सुनते हैं बल्कि उसे कई अवसरों पर याद भी करते हैं। मैं सचमुच में उस दिव्यांग नौजवान की शक्ति से बहुत ही प्रभावित हुआ।\nमेरे प्यारे देशवासियो, ‘मन की बात’ कार्यक्रम के माध्यम से आप सब से जुड़ना मेरे लिए एक अनोखा अनुभव रहा है। रेडियो के माध्यम से मैं एक तरह से करोड़ों परिवारों से हर महीने रूबरू होता हूँ। कई बार तो आप सब से बात करते, आपकी चिठ्ठियाँ पढ़ते या आपके फोन पर भेजे गए विचार सुनते मुझे ऐसा प्रतीत होता है कि आपने मुझे अपने परिवार का ही हिस्सा मान लिया है। यह मेरे लिए एक बहुत ही सुखद अनुभूति रही है।\nदोस्तों, चुनाव लोकतंत्र का सबसे बड़ा उत्सव होता है। अगले दो महीने, हम सभी चुनाव की गहमा-गहमी में व्यस्त होगें। मैं स्वयं भी इस चुनाव में एक प्रत्याशी रहूँगा। स्वस्थ लोकतांत्रिक परंपरा का सम्मान करते हुएअगली ‘मन की बात’ मई महीने के आखरी रविवार को होगी। यानि कि मार्च महीना, अप्रैल महीना और पूरा मई महीना ये तीन महीने की सारी हमारी जो भावनाएँ हैं उन सबको मैं चुनाव के बाद एक नए विश्वास के साथ आपके आशीर्वाद की ताकत के साथ फिर एक बार ‘मन की बात’ के माध्यम से हमारी बातचीत के सिलसिले का आरम्भ करूँगा और सालों तक आपसे ‘मन की बात’ करता रहूँगा। फिर एक बार आप सबका हृदय से बहुत-बहुत धन्यवाद करता हूँ।\n"
    },
    {
      "language": "ass",
      "text": "\nমোৰ মৰমৰ দেশবাসীসকল, নমস্কাৰ৷ আজিৰ ‘মন কী বাত’ আৰম্ভ কৰিবলৈ গৈ মন দুখেৰে ভৰি পৰিছে৷ ১০ দিন পূৰ্বে ভাৰত মাতাই নিজৰ বীৰ সুপুত্ৰক হেৰুৱাবলগীয়া হ’ল৷ এই পৰাক্ৰমী বীৰসকলে আমি এশ পঁচিশ কোটি ভাৰতীয়ৰ বাবে নিজৰ প্ৰাণ জলাঞ্জলি দিলে৷ দেশবাসীয়ে যাতে নিশ্চিতভাৱে নিদ্ৰামগ্ন হ’ব পাৰে তাৰ বাবে আমাৰ বীৰ সুপুত্ৰসকলে দিন-ৰাতি একাকাৰ কৰি পেলাইছিল৷ পুলৱামাৰ সন্ত্ৰাসবাদীৰ আক্ৰমণত বীৰ জোৱানসকলৰ অন্ত্যেষ্টিক্ৰিয়াৰ পিছত দেশবাসীৰ মন আঘাত আৰু আক্ৰোশে জৰ্জৰিত কৰিছে৷ শ্বহীদসকল তথা তেওঁলোকৰ পৰিয়ালৰ প্ৰতি চাৰিওফালৰ সমবেদনা উচ্চাৰিত হৈছে৷ এই সন্ত্ৰাসবাদী হিংসাৰ বিৰুদ্ধে যি আবেগ আপোনাৰ, মোৰ মনত উদয় হৈছে, সেই একে আবেগেই প্ৰতিজন দেশবাসীৰ অন্তৰ্মন তথা মানৱতাত বিশ্বাসী বিশ্বৰ মানৱতাবাদী সমাজৰ মনতো উদয় হৈছে৷ ভাৰত মাতাৰ ৰক্ষাত নিজৰ প্ৰাণ উচৰ্গা কৰা সকলক, দেশৰ সকলো বীৰ সুপুত্ৰক মই প্ৰণাম জনাইছো৷ এই প্ৰাণত্যাগে সন্ত্ৰাসবাদক সমূলি ধ্বংস কৰাৰ বাবে আমাক অহৰহ প্ৰেৰণা যোগাব, আমাৰ সংকল্প অধিক শক্তিশালী কৰিব৷ আমি সকলোৱে জাতিবাদ, সম্প্ৰদায়বাদ, ক্ষেত্ৰবাদ আৰু বাকী সকলো মতভেদ পাহৰি দেশৰ সন্মুখত উত্থাপিত হোৱা এই প্ৰত্যাহ্বানৰ মুখামুখি হ’ব লাগিব যাতে সন্ত্ৰাসবাদৰ বিৰুদ্ধে আমাৰ পদক্ষেপ পূৰ্বতকৈও যাতে অধিক দৃঢ় হয়, অধিক শক্তিশালী হয় আৰু নিৰ্ণায়ক হয়৷ আমাৰ সশস্ত্ৰবাহিনীয়ে সদায়েই অদ্বিতীয় সাহস আৰু পৰাক্ৰমৰ পৰিচয় দি আহিছে৷ শান্তিৰ স্থাপনাৰ বাবে য’ত তেওঁলোকে অতুলনীয় ক্ষমতা প্ৰদৰ্শিত কৰিছে, ঠিক তেনেদৰেই একে পৰাক্ৰমেৰে আক্ৰমণকাৰীকো উচিত প্ৰত্যুত্তৰ দিছে৷ আপোনালোকে দেখিছে যে আক্ৰমণৰ ১০০ ঘণ্টাৰ ভিতৰতেই কি ধৰণৰ পদক্ষেপ গ্ৰহণ কৰা হ’ল৷ সেনাসকলে সন্ত্ৰাসবাদী আৰু তেওঁলোকৰ সমৰ্থনকাৰীসকলক সমুলংশে ধ্বংস কৰাৰ সংকল্প গ্ৰহণ কৰিছে৷ বীৰ সৈনিকসকলৰ প্ৰাণত্যাগৰ পিছত সংবাদ মাধ্যমৰ জৰিয়তে তেওঁলোকৰ পৰিয়ালে যি প্ৰেৰণাদায়ী ভাষ্য প্ৰদান কৰিছে তাৰ দ্বাৰা সমগ্ৰ দেশ উৎসাহিত হৈছে৷ বিহাৰৰ ভাগলপুৰৰ শ্বহীদ ৰতন ঠাকুৰৰ পিতৃ ৰামনিৰঞ্জন জীয়ে দুখৰ এই সময়তো যি সাহসৰ পৰিচয় দিছে তাৰ দ্বাৰা আমি সকলো উৎসাহিত হৈছো৷ তেওঁ কৈছে যে তেওঁ নিজৰ দ্বিতীয়জন সন্তানকো শত্ৰুৰ বিৰুদ্ধে যুঁজিবলৈ পঠাব আৰু প্ৰয়োজন হ’লে নিজেও যুদ্ধলৈ যাব৷ উৰিষ্যাৰ জগতসিং পুৰৰ শ্বহীদ প্ৰসন্ন চাহুৰ পত্নী মীনাজীৰ অদম্য সাহসক দেশে তবধ মানিথে৷ তেওঁ নিজৰ একমাত্ৰ পুত্ৰকো চিআৰপিএফৰ জোৱানত ভৰ্তি কৰিবলৈ প্ৰতিজ্ঞা কৰিছে৷ যেতিয়া ত্ৰিৰংগাৰে মেৰিয়াই শ্বহীদ বিজয় ছোৰেণৰ শৱদেহ ঝাৰখণ্ডৰ গুমলাত উপস্থিত হ’ল তেতিয়া তেওঁৰ ফুকলীয়া পুত্ৰই ক’লে যে তেওঁও সেনাবাহিনীত ভৰ্তি হ’ব৷ সেই সন্তানৰ সাহসে আজি ভাৰতবৰ্ষৰ সৰু-সৰু ল’ৰা-ছোৱালীবোৰ ভাৱনাক প্ৰকট কৰি তুলিছে৷ এনে ভাৱনাই আমাৰ বীৰ, পৰাক্ৰমী শ্বহীদসকলৰ ঘৰে-ঘৰে পৰিলক্ষিত হৈছে৷ আমাৰ এজনো বীৰ শ্বহীদ অপবাদ নহয়, তেওঁলোকৰ পৰিয়াল অপবাদ নহয়৷ লাগিলে সেয়া দেৱৰিয়াৰ শ্বহীদ মৌৰ্যৰ পৰিয়ালেই হওক, কাংগড়াৰ শ্বদীহ তিলকৰাজৰ পিতৃ-মাতৃয়েই হওক অথবা কোটাৰ শ্বহীদ হেমৰাজৰ ছবছৰীয়া সন্তানেই হওক- শ্বহীদৰ প্ৰতিটো পৰিয়ালৰ কাহিনী প্ৰেৰণাদায়ী৷ মই তৰুণ প্ৰজন্মক অনুৰোধ কৰিম যে এই পৰিয়ালসকলে যি সাহস প্ৰদৰ্শন কৰিছে, যি ভাৱনা প্ৰকট কৰিছে, সেয়া জনাৰ প্ৰয়াস কৰক৷ দেশভক্তি কি, ত্যাগ-তপস্যা কি-তাৰ বাবে আমি ইতিহাসৰ পুৰণি ঘটনাসমূহ জনাৰ প্ৰয়োজন নাই৷ আমাৰ চকুৰ সন্মুখতেই জীৱন্ত উদাহৰণ দেখিবলৈ পাইছো৷ এয়াই উজ্বল ভাৰতৰ ভৱিষ্যতৰ বাবে প্ৰেৰণাৰ কাৰক হৈ পৰিব৷\nমোৰ মৰমৰ দেশবাসীসকল, স্বাধীনতাৰ সময়ৰ পৰা দীৰ্ঘ দিনধৰি যি সৈনিক স্মাৰকৰ আমি প্ৰতীক্ষা কৰি আছিলো সেয়া সমাপ্ত হৈছে৷ এই বিষয়ে দেশবাসীৰ জিজ্ঞাসা, উৎসুকতা অত্যন্ত স্বাভাৱিক৷ নৰেন্দ্ৰ মোদী এপত উদুপি, কৰ্ণাটকৰ শ্ৰী ঔংকাৰ শেট্টীজীয়ে ৰাষ্ট্ৰীয় সৈনিক স্মাৰক প্ৰস্তুত হোৱাত নিজৰ প্ৰসন্নতা প্ৰকাশ কৰিছে৷ ভাৰতত কোনো ৰাষ্ট্ৰীয় সৈনিক স্মাৰক নথকাত মই আচৰিত হোৱাৰ লগতো দুখো পাইছিলো৷ এনেকুৱা এক স্মাৰক য’ত ৰাষ্ট্ৰৰ বাবে প্ৰাণ ত্যাগ কৰা বীৰ জোৱানসকলৰ শৌৰ্য-বীৰ্যৰ গাঁথা সজাই ৰাখিব পাৰি৷ মই সিদ্ধান্ত ল’লো যে দেশত এনে এক স্মাৰক নিশ্চয় থকা উচিত৷\nআমি ৰাষ্ট্ৰীয় সৈনিক স্মাৰক নিৰ্মাণৰ সিদ্ধান্ত গ্ৰহণ কৰিলো আৰু মই সুখী যে এই স্মাৰক অতিশয় কম সময়ৰ ভিতৰতে নিৰ্মাণ হৈ উঠিছে৷ কাইলৈ অৰ্থাৎ ২৫ ফেব্ৰুৱাৰী তাৰিথে মই দেশবাসীলৈ এই ৰাষ্ট্ৰীয় সৈনিক স্মাৰকক, আমাৰ সেনালৈ উচৰ্গা কৰিম৷ দেশে নিজৰ ঋণ পৰিশোধ কৰাৰ বাবে এক সামান্য প্ৰয়াস কৰিব৷\nদিল্লীৰ হৃদপিণ্ড অৰ্থাৎ সেই স্থান য’ত ইণ্ডিয়া গে’ট আৰু অমৰ যোৱান জ্যোতি আছে, তাৰে ঠিক কাষতেই এই নতুন স্মাৰক নিৰ্মাণ কৰা হৈছে৷ মোৰ বিশ্বাস যে ই দেশবাসীৰ বাবে এক তীৰ্থস্থল হিচাপে বিবেচিত হ’ব৷ ৰাষ্ট্ৰীয় সৈনিক স্মাৰক হ’ল স্বাধীনতাৰ পিছত সৰ্বোচ্চ বলিদান দিয়া জোৱানসকলৰ প্ৰতি ৰাষ্ট্ৰৰ কৃতজ্ঞতাৰ প্ৰতীক৷ স্মাৰকৰ ডিজাইনে আমাৰ অমৰ সৈনিকৰ অদম্য সাহসক প্ৰদৰ্শিত কৰে৷ ৰাষ্ট্ৰীয় সৈনিক স্মাৰকৰ ধাৰণা চাৰিটা ঐককেন্দ্ৰিক বৃত্ত অৰ্থাৎ চাৰিটা চক্ৰৰ ওপৰত কেন্দ্ৰীভূত হৈছে য’ত এজন সৈনিকৰ জন্মৰ পৰা আৰম্ভ কৰি প্ৰাণত্যাগলৈকে যাত্ৰাৰ চিত্ৰায়িত কৰা হৈছে৷ অমৰ চক্ৰই শ্বহীদ সৈনিকসকলৰ অমৰত্বক প্ৰদৰ্শিত কৰিছে৷ দ্বিতীয় বৃত্ত বীৰত্বৰ চক্ৰ যি সৈনিকৰ সাহস আৰু বীৰত্বক প্ৰদৰ্শিত কৰিছে৷ ইয়াত এনেকুৱা এক গেলেৰী আছে য’ত দেৱালত সৈনিকসকলৰ বীৰত্বৰ কাহিনী খোদিত কৰা হৈছে৷ ইয়াৰ পিছত ত্যাগ চক্ৰই সৈনিকসকলৰ বলিদানক প্ৰদৰ্শিত কৰিছে৷ আমাৰ দেশৰ বাবে সৰ্বোচ্চ বলিদান দিয়া সৈনিকৰ নামৰ সোণালী আখৰেৰে লিখা হৈছে৷ ইয়াৰ পিছত ৰক্ষক চক্ৰ যি সুৰক্ষাক প্ৰদৰ্শিত কৰিছে৷ এই বৃত্তত ঘন খোজৰ প্ৰতিচ্ছবি আছে৷ এই খোজ সৈনিকৰ প্ৰতীক আৰু দেশৰ নাগৰিকক এই বাৰ্তা প্ৰদান কৰা হৈছে যে সৈনিকসকলে দেশৰ সীমাত অহৰহে পহৰা দি দেশবাসীক সুৰক্ষা প্ৰদান কৰিছে৷ মুঠতে ৰাষ্ট্ৰীয় সৈনিক স্মাৰক দেশবাসীয়ে শ্বহীদ সৈন্যসকলৰ প্ৰতি নিজৰ কৃতজ্ঞতা প্ৰকাশ কৰিবলৈ অহা স্থান হিচাপে বিবেচিত হ’ব৷ এয়া সেই বলিদানীসকলৰ কাহিনী যিয়ে দেশৰ বাবে নিজৰ প্ৰাণ উচৰ্গা কৰিছে যাতে আমি জীৱিত থাকিব পাৰো, দেশ সুৰক্ষিত হৈ থাকিব পাৰে আৰু বিকশিত হ’ব পাৰে৷ দেশৰ বিকাশত আমাৰ সশস্ত্ৰবাহিনী, আৰক্ষী আৰু অৰ্ধসৈনিকবাহিনীয়ে যি অৱদান আগবঢ়াইছে সেয়া শব্দৰে অভিব্যক্ত কৰাটো অসম্ভৱ৷ যোৱা বছৰৰ অক্টোবৰ মাহত মই ৰাষ্ট্ৰীয় আৰক্ষী স্মাৰকক দেশলৈ উচৰ্গা কৰাৰ সৌভাগ্য লাভ কৰিছিলো৷ সেয়াও আমাৰ চিন্তাধাৰাৰেই প্ৰতিবিম্ব য’ত আমি ভাবোঁ যে দেশে সেই পুৰুষ আৰু মহিলা আৰক্ষীসকলৰো প্ৰতি কৃতজ্ঞ হ’ব লাগে যি সকলো সময়তে আমাৰ সুৰক্ষাৰ সৈতে জড়িত৷ মই আশা প্ৰকাশ কৰিছো যে আপোনালোকে ৰাষ্ট্ৰীয় সৈনিক স্মাৰক আৰু ৰাষ্ট্ৰীয় আৰক্ষী স্মাৰক দৰ্শন কৰিবলৈ নিশ্চয়কৈ আহিব৷ আপোনালোকে যেতিয়া ইয়ালৈ আহিব তেতিয়া ইয়াৰ আলোকচিত্ৰসমূহ ছ’চিয়েল মিডিয়াত যাতে নিশ্চয়কৈ বিনিময় কৰে যাতে অন্য লোকেও এই পবিত্ৰ স্থানলৈ অহাৰ উৎসাহ অনুভৱ কৰিব পাৰে৷\nমোৰ মৰমৰ দেশবাসীসকল, ‘মন কী বাত’লৈ আপোনালোকৰ পৰা হাজাৰখন পত্ৰ, মন্তব্য মই বিভিন্ন মাধ্যমেৰে লাভ কৰো৷ এইবাৰ যেতিয়া মই আপোনালোকৰ মন্তব্য পঢ়ি আছিলো তেতিয়া ‘আতীশ মুখোপধ্যায়জী’ৰ এটা আমোদজনক টিপ্পনী চকুত পৰিল৷ তেখেতে লিখিছে যে ১৯০০ চনত ৩ মাৰ্চ তাৰিথে ইংৰাজসকলে বিৰছা মুণ্ডাক গ্ৰেপ্তাৰ কৰিছিল আৰু তেতিয়া তেওঁৰ বয়স মাত্ৰ ২৫ বছৰ আছিল৷ আচৰিত কথা এয়েই যে ৩ মাৰ্চত জামছেদজী টাটাৰো জয়ন্তী৷ আৰু আগলৈ তেওঁ লিখিছে যে এই দুয়োটা ব্যক্তিত্বই হ’ল দুটা ভিন্ন পাৰিবাৰিক পৃষ্ঠভূমিৰ আৰু দুয়োগৰাকীয়ে ঝাৰখণ্ডৰ ইতিহাসক সমৃদ্ধ কৰিছে৷ ‘মন কী বাত’ত ‘বিৰচা মুণ্ডা’ আৰু ‘জামছেদজী টাটা’ক শ্ৰদ্ধাঞ্জলি জনোৱাৰ জৰিয়তে ঝাৰখণ্ডৰ গৌৰৱময় ইতিহাসক প্ৰণাম কৰাৰ লেখীয়া কথা হয়৷ আতীশজী, মই আপোনাৰ সৈতে সহমত৷ এই দুই মহান বিভূতিয়ে কেৱল ঝাৰখণ্ডৰে নহয়, সমগ্ৰ দেশৰ নাম উজ্বল কৰিছে৷ সমগ্ৰ দেশ এওঁলোকৰ যোগদানৰ বাবে কৃতজ্ঞ৷ আজি যদি আমাৰ তৰুণ প্ৰজন্মৰ দিশ প্ৰদৰ্শনৰ বাবে কোনো প্ৰেৰণাদায়ী ব্যক্তিত্বৰ প্ৰয়োজন আছে তেন্তে তেওঁ হ’ল ভগৱান বিৰছা মুণ্ডা৷ ইংৰাজসকলে তেওঁ শুই থকা অৱস্থাত অতিশয় চালাকিৰে কৰায়ত্ব কৰিছিল৷ কিন্তু আপোনালোকে জানে নে ইংৰাজসকলে এনে কাপুৰুষালি কাম কিয় কৰিলে? কাৰণ ইমান ডাঙৰ সাম্ৰাজ্য থিয় কৰোৱা ইংৰাজেও তেওঁক ভয় কৰিছিল৷ ‘ভগৱান বিৰছা মুণ্ডা’ই কেৱল নিজৰ ধনু-কাঁড়ৰ জৰিয়তেই বন্দুক আৰু টোপ লোৱা ইংৰাজী শাসনক কঁপাই তুলিছিল৷ প্ৰকৃততে যেতিয়া জনতাই প্ৰেৰণাদায়ী নেতৃত্ব লাভ কৰে তেতিয়া অস্ত্ৰৰ শক্তিৰ ওপৰত জনতা শক্তি অধিক শক্তিশালী হৈ পৰে৷ ভগৱান বিৰছা মুণ্ডাই কেৱল ইংৰাজৰ সৈতে ৰাজনৈতিক স্বতন্ত্ৰতাৰ বাবে সংঘৰ্ষ কৰিছিল এনে নহয়, তেওঁ আদিবাসীসকলৰ বাবে সামাজিক আৰু আৰ্থিক অধিকাৰৰ বাবে যুঁজ কৰিছিল৷ তেওঁৰ অল্পদিনীয়া জীৱনতেই সকলোখিনি কৰি দেখুৱাইছিল৷ বঞ্চিত আৰু শোষিতৰ অন্ধকাৰ জীৱনলৈ তেওঁ সুৰুযৰ পোহৰ প্ৰদান কৰিছিল৷ ভগৱান বিৰছা মুণ্ডাই ২৫ বছৰ বয়সতেই জীৱনৰ বলিদান দিছিল৷ বিৰছা মুণ্ডাৰ দৰে ভাৰত মাতাৰ সুপুত্ৰ দেশৰ চাৰিও প্ৰান্তত আছে৷ বোধহয় ভাৰতৰ শতিকাজুৰি চলা স্বাধীনতাৰ এই আন্দোলনত অংশগ্ৰহণ নকৰা ব্যক্তি নোলাবই৷ কিন্তু দুৰ্ভাগ্যৰ কথা এয়ে যে তেওঁলোকৰ ত্যাগ, শৌৰ্য আৰু বলিদানৰ কাহিনীয়ে নতুন প্ৰজন্মক স্পৰ্শই কৰিব পৰা নাই৷ যদি ভগৱান বিৰছা মুণ্ডাৰ দৰে ব্যক্তিত্বই আমাক অস্তিত্বৰ সৈতে পৰিচিত কৰায় তেন্তে জামছেদজীৰ দৰে ব্যক্তিত্বই দেশক বৃহৎ বৃহৎ সংস্থা প্ৰদান কৰিছে৷ জামছেদজী টাটা প্ৰকৃতাৰ্থতেই দূৰদ্ৰষ্টা ব্যক্তি আছিল যিয়ে কেৱল ভাৰত ভৱিষ্যত প্ৰত্যক্ষ কৰাই নহয়, ইয়াৰ শক্তিশালী ভেঁটিটোও লক্ষ্য কৰিছিল৷ তেওঁ ভালদৰেই জানিছিল যে ভাৰতক বিজ্ঞান, প্ৰযুক্তি আৰু উদ্যোগৰ কেন্দ্ৰ হিচাপে গঢ়ি তোলাটো অতিশয় আৱশ্যক৷ এয়া তেওঁৰ বীক্ষণৰ পৰিণামস্বৰূপেই টাটা ইন্সটিটিউট অব্ ছায়েন্সৰ স্থাপন হ’ল যাক বৰ্তমানে ইণ্ডিয়ান ইন্সটিটিউট অব্ ছায়েন্স বুলি জনা যায়৷ এয়াই নহয়, তেওঁ টাটা ষ্টীলৰ দৰে বহুতো বিশ্বমানৰ সংস্থা আৰু উদ্যোগৰো স্থাপন কৰিছিল৷ জামছেদজী টাটা আৰু স্বামী বিবেকানন্দৰ সাক্ষাৎ আমেৰিকা যাত্ৰাৰ সময়ত জাহাজত হৈছিল৷ তেতিয়া তেওঁলোক দুয়োৱে ভাৰতত বিজ্ঞান আৰু প্ৰযুক্তিৰ প্ৰচাৰৰ বিষয়ে আলোচনা কৰিছিল৷ কোৱা হয়…এই আলোচনাৰ ফলস্বৰূপেই ইণ্ডিয়ান ইন্সটিটিউট অব্ ছায়েন্সৰ সূচনা হৈছিল৷\nমোৰ মৰমৰ দেশবাসীসকল, আমাৰ দেশৰ প্ৰাক্তন প্ৰধানমন্ত্ৰী মোৰাৰজী দেশাইৰ ২৯ ফেব্ৰুৱাৰী তাৰিখে জন্ম হৈছিল৷ আমি সকলোৱে জানো যে এই দিনটো প্ৰতি চাৰি বছৰৰ মূৰে মূৰে আহে৷ সহজ, শান্তিপূৰ্ণ, ব্যক্তিত্বৰ ধনী মোৰাৰজী ভাই দেশৰ সবাতোকৈ অনুশাসিত নেতাসমূহৰ ভিতৰত অন্যতম আছিল৷ স্বতন্ত্ৰ ভাৰতত সবাতোকৈ অধিক বাজেট প্ৰস্তুত কৰাৰ অভিলেখ মোৰাৰজী ভাই দেশাইৰ নামতেই আছে৷ মোৰাৰজী দেশায়ে কঠিন সময়ত ভাৰতক নেতৃত্ব প্ৰদান কৰিছিল৷ ইয়াৰ বাবে ভৱিষ্যতৰ প্ৰজন্ম তেওঁৰ প্ৰতি কৃতজ্ঞ হৈ ৰ’ব৷ মোৰাৰজী ভাই দেশায়ে গণতন্ত্ৰৰ ৰক্ষাৰ বাবে জৰুৰীকালীন অৱস্থাৰ বিৰুদ্ধে আন্দোলনত নিজকে সঁপি দিছিল৷ ইয়াৰ বাবে বৃদ্ধাৱস্থাতো তেওঁ মূল্য ভৰিবলগীয়া হ’ল৷ সেইসময়ৰ চৰকাৰে তেওঁক গ্ৰেপ্তাৰ কৰি কাৰাবাসলৈ প্ৰেৰণ কৰিলে৷ কিন্তু ১৯৭৭ চনত যেতিয়া জনতা দলে নিৰ্বাচনত জয় লাভ কৰিলে তেতিয়া তেওঁ দেশৰ প্ৰধানমন্ত্ৰী হ’ল৷ তেওঁৰ কাৰ্যকালৰ সময়চোৱাত ৪৪তম সংবিধান সংশোধনী কৰা হ’ল৷ এয়া এইবাবেই গুৰুত্বপূৰ্ণ কিয়নো জৰুৰীকালীন অৱস্থাত যি ৪২তম সংশোধনী কৰা হৈছিল, য’ত উচ্চতম ন্যায়ালয়ৰ শক্তিক কম কৰাৰ ব্যৱস্থা কৰা হৈছিল, যি আমাৰ গণতান্ত্ৰিক মূল্যবোধত আঘাত হানিছিল- তাক পুনৰ ওভতাই পঠিওৱা হ’ল৷ যিদৰে ৪৪তম সংশোধনীৰ জৰিয়তে সংসদ আৰু বিধানসভাৰ কাৰ্যবাহীৰ খবৰ বাতৰি কাকতৰ জৰিয়তে প্ৰকাশৰ ব্যৱস্থা কৰা হৈছিল, ইয়াৰ অধীনত উচ্চতম ন্যায়ালয়ৰ কিছুমান ক্ষমতা বাহাল ৰখা হ’ল৷ এই সংশোধনীত ইয়াৰো ব্যৱস্থা কৰা হ’ল যে সংবিধানৰ অনুচ্ছেদ ২০ আৰু ২১ৰ অধীনত পোৱা মৌলিক অধিকাৰসমূহ জৰুৰীকালীন অৱস্থাতো নিষেধৰ সন্মুখীন হ’ব নোৱাৰিব৷ প্ৰথমবাৰলৈ এনেকুৱা ব্যৱস্থা কৰা হ’ল যে কেবিনেটৰ লিখিত অনুমোদনৰ ভিত্তিতহে ৰাষ্ট্ৰপতিয়ে জৰুৰীকালীন অৱস্থাৰ কথা ঘোষণা কৰিব পাৰিব৷ লগতে ইয়াকো সিদ্ধান্ত লোৱা হ’ল যে জৰুৰীকালীন অৱস্থাৰ সময়সীমা ছমাহতকৈ অধিক বৃদ্ধি কৰিব নোৱাৰিব৷ এইদৰে মোৰাৰজী ভায়ে এয়া সুনিশ্চিত কৰিলে যে জৰুৰীকালীন অৱস্থা প্ৰণয়ন কৰি ১৯৭৫ চনত যিদৰে গণতন্ত্ৰৰ হত্যা কৰা হৈছিল, সেয়া ভৱিষ্যতে যাতে পুনৰ দোহৰা নহয়৷ ভাৰতীয় গণতন্ত্ৰৰ মাহাত্ম বৰ্তাই ৰখাৰ তেওঁৰ অতুলনীয় সহযোগিতাক ভৱিষ্যতৰ প্ৰজন্মই সদায়েই মনত ৰাখিব৷ পুনৰবাৰ এনে এজন মহান নেতাৰ প্ৰতি মই নিজৰ শ্ৰদ্ধাঞ্জলি জ্ঞাপন কৰিছো৷\nমোৰ মৰমৰ দেশবাসীসকল, প্ৰতিবছৰৰ দৰে এইবাৰো পদ্ম বঁটাকলৈ উৎসুকতা প্ৰকাশ হোৱা দেখা গৈছিল৷ আজি আমি নতুন ভাৰতৰ দিশত অগ্ৰসৰ হৈছো৷ ইয়াত আমি সেইসমূহ লোকক সন্মান কৰিব লাগে যি তৃণমূল পৰ্যায়ত নিজৰ কাম নিষ্ঠাৰে কৰে, নিজৰ পৰিশ্ৰমৰ বলত বিভিন্ন প্ৰকাৰে যি আনৰ জীৱনলৈ ধনাত্মক পৰিৱৰ্তন আনিব পাৰে৷ প্ৰকৃততে তেওঁৱেই সত্য কৰ্মযোগী যিয়ে জনসেৱা, সমাজসেৱা আৰু এই সকলোৰে ঊৰ্ধত ৰাষ্ট্ৰসেৱাৰ প্ৰতি নিঃস্বাৰ্থভাৱে জড়িত হৈ আছে৷ আপোনালোকে দেখিছে যে যেতিয়া পদ্ম বঁটাৰ ঘোষণা কৰা হয় তেতিয়া মানুহে সোধে, এওঁ কোন হয়? এক প্ৰকাৰে ইয়াক মই অধিক সফল বুলি কওঁ কাৰণ তেওঁলোকৰ বিষয়ে টিভি, আলোচনা অথবা বাতৰি-কাকতৰ প্ৰথম পৃষ্ঠাত প্ৰকাশ নহয়৷ তেওঁলোক চকমকীয়া পৃথিৱীৰ পৰা দূৰৈত, কিন্তু এওঁলোকে এনে লোক যি প্ৰচাৰবিমুখ৷ কেৱল তৃণমূল পৰ্যায়ত কাম কৰাত বিশ্বাসী৷ গীতাৰ বাণী ‘যোগঃ কৰ্মসু কৌশলম’ৰ দৰে এওঁলোকে জীৱন অতিবাহিত কৰে৷ মই এনে কিছুমান লোকৰ বিষয়ে আপোনালোকক জনাবলৈ বিচাৰিছো৷ উৰিষ্যাৰ দৈতাৰি নায়কৰ বিষয়ে আপোনালোকে নিশ্চয় শুনিছে৷ তেওঁক ‘কেনেল মেন অব্ দা উৰিষ্যা’ বুলি এনেয়ে নকয়৷ দৈতাৰি নায়কে নিজৰ গাঁৱত নিজে হাতেৰে পাহাৰ কাটি তিনি কিলোমিটাৰ পৰ্যন্ত পথ নিৰ্মাণ কৰিছে৷ নিজৰ পৰিশ্ৰমৰ দ্বাৰা সিঞ্চন আৰু পানীৰ সমস্যা তেওঁ সদায়ৰ বাবে নোহোৱা কৰি দিছে৷ গুজৰাটৰ আব্দুল গফুৰ খট্ৰিৰ কথাকেই ধৰক৷ তেওঁ কচ্চৰ পৰম্পৰাগত ৰোগন চিত্ৰকলাক পুনৰুজ্জীৱিত কৰাৰ অদ্ভুত কাম কৰিছে৷ তেওঁ এই দুৰ্লভ চিত্ৰকলাক নতুন প্ৰজন্মক প্ৰদান কৰাৰ বাবে কাম কৰি আছে৷ আব্দুল গফুৰৰ দ্বাৰা প্ৰস্তুত  ‘ট্ৰি অব্ লাইফ’ কলাকৃতিক মই আমেৰিকাৰ প্ৰাক্তন ৰাষ্ট্ৰপতি বাৰাক ওবামাক উপহাৰ দিছিলো৷ পদ্ম পুৰষ্কাৰ প্ৰাপ্ত মাৰাঠৱাড়ৰ ছব্বীৰ চৈয়দক গো-মাতাৰ সেৱক হিচাপে জনা যায়৷ তেওঁ যিদৰে নিজৰ সমগ্ৰ জীৱন গো-মাতাৰ সেৱাত সমৰ্পিত কৰিছে সেয়া সঁচাকৈয়ে প্ৰশংসাৰ পাত্ৰ৷ মাদুৰাইৰ চিত্ৰা পিল্লাইয়ে প্ৰথমবাৰলৈ তামিলনাডুত কলঞ্জিয়াম আন্দোলনৰ জৰিয়তে পীড়িত আৰু শোষিতসকলক সৱলীকৰণ কৰাৰ দিশত প্ৰয়াস কৰিছিল৷ লগতে সম্প্ৰদায় আধাৰিত লঘূ বিত্তীয় ব্যৱস্থাৰো প্ৰণয়ন কৰিছিল৷ আমেৰিকাৰ টাও পৰ্চন-লিঞ্চৰ বিষয়ে শুনি আপুনি আচৰিত হৈ যাব৷ লিঞ্চ আজি যোগৰ এক জীৱন্ত সংস্থা হৈ পৰিছে৷ এশ বছৰ বয়সতো তেওঁ সমগ্ৰ বিশ্বৰ লোকক যোগৰ প্ৰশিক্ষণ প্ৰদান কৰি আছে আৰু এতিয়ালৈ ডেৰ হাজাৰৰ লোকক যোগ শিক্ষক হিচাপে গঢ়ি তুলিছে৷ ঝাৰখণ্ডত ‘লেডী টাৰ্জান’ হিচাপে খ্যাত যমুনা টুডুৱে টিম্বাৰ মাফিয়া আৰু নক্সালপন্থীসকলৰ বিৰুদ্ধে যুদ্ধ ঘোষণা কৰি কেৱল সাহসিক পদক্ষেপ গ্ৰহণ কৰিছে৷ তেওঁ কেৱল ৫০ হেক্টৰ অৰণ্য ধ্বংস হোৱাৰ পৰা ৰক্ষা কৰাই নহয়, দহ হাজাৰ মহিলাক একত্ৰিত কৰি গছ আৰু বন্যজীৱৰ সুৰক্ষাৰ বাবেও উৎসাহিত কৰিছে৷ এয়া যমুনাজীৰ পৰিশ্ৰমৰ প্ৰতাপৰ ফলতেই আজি গাঁওবাসীয়ে প্ৰত্যেক শিশুৰ জন্মত ১৮ জোপা গছপুলি আৰু ছোৱালীৰ বিয়াত ১০ জোপা গছপুলি ৰোপণ কৰে৷ গুজৰাটৰ মুক্তাবেন পংকজকুমাৰ দগলীৰ কাহিনীয়ে আপোনাক প্ৰেৰণাৰে ভৰাই তুলিব৷ নিজে দিব্যাংগ হোৱা স্বত্বেও তেওঁ দিব্যাংগ মহিলাৰ উত্থানৰ বাবে যি কাম কৰিলে, তেনে উদাহৰণ পোৱা অতিশয় কঠিন৷ চক্ষু মহিলা সেৱাকুঞ্জ নামৰ এটা সংস্থা স্থাপন কৰি নেত্ৰহীন শিশুসকলক আত্মনিৰ্ভৰ কৰি তোলাৰ পুণ্য কৰ্মত তেওঁ ব্যস্ত৷ বিহাৰৰ মুজাফ্ফৰপুৰৰ কিসান চাচী অৰ্থাৎ ৰাজকুমাৰী দেৱীৰ কাহিনীও যথেষ্ট প্ৰেৰণাদায়ক৷ মহিলা সশক্তিকৰণ আৰু খেতিক লাভজনক কৰি তোলাৰ দিশত তেওঁ আদৰ্শ স্থাপন কৰিছে৷ কিসান চাচীয়ে নিজৰ এলেকাৰ ৩০০ গৰাকী মহিলাৰ দ্বাৰা আত্ম-সহায়ক গোট গঠন কৰি আৰ্থিকৰূপত স্বাৱলম্বী কৰি তুলিছে৷ তেওঁৰ গাঁৱৰ মহিলাসকলক খেতিৰ সৈতে কৰ্ম সংস্থাপনৰ অন্য সাধনসমূহৰো প্ৰশিক্ষণ প্ৰদান কৰিছে৷ গুৰুত্বপূৰ্ণ কথা এয়ে যে তেওঁ খেতিৰ সৈতে প্ৰযুক্তি জড়িতৰ কামো কৰিছে আৰু মোৰ দেশবাসীসকল, বোধহয় এইবাৰেই প্ৰথম যে পদ্ম পুৰষ্কাৰ পোৱা ব্যক্তিসকলৰ ১২জনেই কৃষক৷ সাধাৰণতে কৃষি জগতৰ সৈতে জড়িত বহু কোম লোকে আৰু প্ৰত্যক্ষ খেতি কৰোতাসকলৰ বহু কম লোকে পদ্মশ্ৰীৰ সূচীলৈ আহে৷ এয়া নিজৰ মাজতেই, পৰিৱৰ্তিত হিন্দুস্তানৰ এক জীৱন্ত প্ৰতিচ্ছবি৷\nমোৰ মৰমৰ দেশবাসীসকল, মই আজি আপোনালোকৰ সৈতে হৃদয়স্পৰ্শী কেইটামান অভিজ্ঞতা বিনিময় কৰিবলৈ ওলাইছো৷ আজিকালি দেশৰ য’লৈ যাও তাতেই ‘আয়ুষ্মান ভাৰত’ৰ যোজনা পিএম-জেএৱাই অৰ্থাৎ প্ৰধানমন্ত্ৰী জন আৰোগ্য যোজনাৰ হিতাধিকাৰীসকলৰ সৈতে সাক্ষাৎ কৰাৰ প্ৰয়াস কৰো৷ কিছুমান লোকৰ সৈতে কথা-বাৰ্তা পতাৰ সুবিধা পাওঁ৷ অকলশৰীয়া মাকে টকাৰ অভাৱত তেওঁৰ সন্তানৰ চিকিৎসা কৰোৱাব পৰা নাছিল৷ এই যোজনাৰ দ্বাৰা তেওঁৰ চিকিৎসা হ’ল আৰু সুস্থও হ’ল৷ ঘৰৰ মুৰব্বীয়ে পৰিশ্ৰম কৰি নিজৰ পৰিয়াল চলোৱা মানুহজন দূৰ্ঘটনাগ্ৰস্ত হ’ল, কামলৈ যাব পৰা নাছিল- এই যোজনাৰ দ্বাৰা তেওঁ উপকৃত হ’ল আৰু পুনৰ সুস্থ হৈ উঠিল৷ নতুন জীৱন লাভ কৰিলে৷\nভাতৃ আৰু ভগ্নীসকল, যোৱা পাঁচ মাহত প্ৰায় বাৰ লাখ দুখীয়া পৰিয়ালে এই যোজনাৰ পৰা উপকৃত হৈছে৷ মই দেখিছো যে দুখীয়াসকলৰ জীৱনলৈ কিদৰে পৰিৱৰ্তন আহিছে৷ আপোনালোকেও যদি কোনো দুখীয়া পৰিয়ালক জানে যি টকাৰ অভাৱত চিকিৎসা কৰিব পৰা নাই, তেওঁক এই যোজনাৰ বিষয়ে অৱগত কৰাওক৷ এই যোজনা এনে দুখীয়া পৰিয়ালৰ বাবেই প্ৰণয়ন কৰা হৈছে৷\nমোৰ মৰমৰ দেশবাসীসকল, বিদ্যালয়সমূহত পৰীক্ষা আৰম্ভ হ’ব৷ সমগ্ৰ দেশত বিভিন্ন শিক্ষা-ব’ৰ্ড আৰু কেইটামান দিনৰ পিছতে দশম তথা দ্বাদশ শ্ৰেণীৰ পৰীক্ষা আৰম্ভ হ’ব৷ পৰীক্ষা দিবলৈ ওলোৱা সমূহ বিদ্যাৰ্থী তথা তেওঁৰ অভিভাৱক, শিক্ষকসকলক মোৰ তৰফৰ পৰা আন্তৰিক শুভকামনা থাকিল৷\nকিছুদিন পূৰ্বে দিল্লীৰ টাউন হলত ‘পৰীক্ষা পে চৰ্চা’ শীৰ্ষত এক বৃহৎ আয়োজন হৈছিল৷ এই টাউন হল কাৰ্যসূচীত প্ৰযুক্তিৰ জৰিয়তে দেশ-বিদেশৰ কোটি কোটি শিক্ষাৰ্থীৰ সৈতে, তেওঁলোকৰ অভিভাৱকৰ সৈতে, শিক্ষকৰ সৈতে কথা পতাৰ সুবিধা লাভ কৰিছিলো৷ ‘পৰীক্ষা পে চৰ্চা’ৰ বিশেষত্ব হ’ল যে পৰীক্ষাৰ সৈতে জড়িত বিভিন্ন বিষয়ৰ ওপৰত মুকলিকৈ আলোচনা হ’ল৷ বিদ্যাৰ্থী উপকৃত হ’ব পৰা বিভিন্ন বিষয় উত্থাপিত হ’ল৷ সকলো শিক্ষাৰ্থী, পিতৃ-মাতৃয়ে ইউ টিউবত এই সমগ্ৰ কাৰ্যসূচীটোৰ ভিডিঅ’ ৰেকৰ্ডিং প্ৰত্যক্ষ কৰিব পাৰিব আৰু অনাগত পৰীক্ষাৰ বাবে মোৰ সকলো এগজাম ৱাৰিয়ৰ্ছলৈ অলেখ শুভকামনা থাকিল৷\nমোৰ মৰমৰ দেশবাসীসকল, ভাৰতৰ কথা ক’লে উৎসৱৰ কথা কোৱা নাযাবনে? এনেকুৱা হ’বই নোৱাৰে৷ বোধহয় আমাৰ দেশত গুৰুত্ব নথকা, উৎসৱ নথকা দিন নায়েই৷ কাৰণ সহস্ৰ বৰ্ষ পুৰণি সংস্কৃতিৰ ঐতিহ্য আমাৰ সৈতে আছে৷ কিছুদিন পিছতে মহাশিৱৰাত্ৰি অনুষ্ঠিত হ’ব আৰু এইবাৰৰ শিৱৰাত্ৰি সোমবাৰে হ’ব আৰু যেতিয়া শিৱৰাত্ৰি সোমবাৰে হ’ব তেতিয়া তাৰ এক বিশেষ গুৰুত্ব আমাৰ মন-মন্দিৰত উজ্বলি উঠে৷ এই শিৱৰাত্ৰিৰ মহান পৰ্বত মই আপোনালোকলৈ অলেখ শুভকামনা জনালো৷\nমোৰ মৰমৰ দেশবাসীসকল, কিছুদিন পূৰ্বে মই কাশীলৈ গৈছিলো৷ তাতে মই কিছু দিব্যাংগ ভাতৃ-ভগ্নীসকলৰ সৈতে সময় অতিবাহিত কৰাৰ অৱকাশ পালো৷ তেওঁলোকৰ সৈতে বহু বিষয়ৰ ওপৰত চৰ্চা হ’ল৷ তেওঁলোকৰ আত্মবিশ্বাস অতিশয় প্ৰভাৱী আছিল-উৎসাহক আছিল৷ কথা-বাৰ্তাৰ মাজতে এক প্ৰজ্ঞাচক্ষু তৰুণে ক’লে যে তেওঁ এজন মঞ্চশিল্পী৷ মই মনোৰঞ্জনৰ বিভিন্ন কাৰ্যত মিমিক্ৰি কৰো৷ মই এনেই সুধিলো যে আপুনি কাৰ মিমিক্ৰি কৰে৷ তেতিয়া তেওঁ ক’লে যে মই প্ৰধানমন্ত্ৰীৰ মিমিক্ৰি কৰো৷ মই তেওঁক দেখুৱাবলৈ কোৱাত তেওঁ ‘মন কী বাত’ত মই যি ধৰণে কথা কওঁ ঠিক তেনেকৈ মিমিক্ৰি কৰি দেখুৱালে আৰু এয়া মোৰ বাবে এক আশ্বৰ্যকৰ অভিজ্ঞতা আছিল৷ ‘মন কী বাত’ কেৱল মানুহে নুশুনে, ইয়াৰ বহু উপলক্ষ মনতো ৰাখে, এই কথাই মোক প্ৰসন্ন কৰি তুলিলে৷ মই সঁচাকৈয়ে সেই দিব্যাংগ তৰুণজনৰ শক্তিত প্ৰভাৱিত হ’লো৷\nমোৰ মৰমৰ দেশবাসীসকল, ‘মন কী বাত’ কাৰ্যসূচীৰ সৈতে আপোনালোকৰ সৈতে জড়িত হোৱাটো মোৰ বাবে এক অনন্য অনুভৱ৷ ৰেডিঅ’ৰ জৰিয়তে কোটি কোটি পৰিয়ালৰ মুখামুখি হওঁ৷ বহুসময়ত আপোনালোকৰ সৈতে কথা পাতোতে, আপোনালোকৰ চিঠি পঢ়োতে অথবা আপোনালোকে ফোনত প্ৰেৰণ কৰা চিন্তা-ধাৰা শুনি মোৰ এনেকুৱা অনুভৱ হয় যে আপোনালোকে মোক নিজৰ পৰিয়ালৰ অংশ বুলি মানি লৈছে৷ এয়া মোৰ বাবে এক সুখদ অনুভূতি৷\nবন্ধুসকল, নিৰ্বাচন হ’ল গণতন্ত্ৰৰ আটাইতকৈ ডাঙৰ উৎসৱ৷ অহা দুমাহত আমি সকলোৱে নিৰ্বাচনী কাৰ্যত ব্যস্ত হৈ পৰিম৷ মই নিজেও এই নিৰ্বাচনৰ এক প্ৰত্যাশী৷ সুস্থ গণতান্ত্ৰিক পৰম্পৰাৰ সন্মান কৰি অহা ‘মন কী বাত’ মে’ মাহৰ শেষৰটো দেওবাৰে প্ৰচাৰ হ’ব৷ অৰ্থাৎ মাৰ্চ মাহ, এপ্ৰিল মাহ আৰু মে’ মাহ, এই তিনিমাহৰ আমাৰ যি ভাৱনা মই নিৰ্বাচনৰ পিছত এক নতুন বিশ্বাসৰ সৈতে আপোনালোকৰ আশীৰ্বাদৰ সৈতে পুনৰবাৰ ‘মন কী বাত’ৰ জৰিয়তে আমাৰ কথা-বাৰ্তা আৰম্ভ কৰিম আৰু বহু বছৰলৈ আপোনালোকৰ সৈতে ‘মন কী বাত’ কৰি থাকিম৷ পুনৰবাৰ আপোনালোক সকলোকে আন্তৰিক ধন্যবাদ যাচিছো৷              \n*****\nAKT/SH/VK/MANN\n"
    },
    {
      "language": "ben",
      "text": "\nআমার প্রিয় দেশবাসী, নমস্কার!\n‘মন কি বাত’ শুরু করতে গিয়ে আজ আমার মন ভারাক্রান্ত। দশ দিন আগে, ভারতমাতা তাঁর বীর সুসন্তানদের হারিয়েছেন। এই সাহসী বীরেরা আমাদের একশো কোটি ভারতবাসীকে রক্ষা করতে আত্মবলিদান করেছেন। দেশবাসী যাতে নিশ্চিন্তে ঘুমোতে পারেন সেদিকে খেয়াল রেখে এইসব বীর সুসন্তানরা দিন-রাত এক করে সজাগ দৃষ্টি রেখে চলতো। পুলওয়ামাতে সন্ত্রাসবাদীদের আক্রমণে বীর জওয়ানদের শহিদ হওয়ার পর সারা দেশের মানুষের মনেই আঘাত ও আক্রোশ জন্মেছে। শহিদের এবং তাঁদের পরিবারের প্রতি চারিদিক থেকে সমবেদনার বার্তা আসছে। এই সন্ত্রাসের বিরুদ্ধে যে আবেগ আমার মনে জাগছে, সেই আবেগ প্রত্যেক দেশবাসীর অন্তরে আছে এবং মানবতায় বিশ্বাস করেন যাঁরা, সারা বিশ্বে মানবতাবাদী মানুষের মধ্যেও আছে। ভারতমাতাকে রক্ষা করার কাজে নিজের প্রাণ বলিদান দিচ্ছেন যাঁরা, দেশের সেই সব বীর, সুসন্তানদের প্রণাম জানাই। এই শহিদ হওয়া, সন্ত্রাসকে সমূলে উৎপাটিত করার জন্য আমাদের নিরন্তর উৎসাহিত করবে, আমাদের সঙ্কল্পকে আরও শক্ত করবে। দেশের সামনে উপস্থিত এই চ্যালেঞ্জের মোকাবিলা করার জন্য আমাদের সবাইকে জাতপাত, সাম্প্রদায়িকতা, আঞ্চলিকতাবাদ এবং বাকি সব মতানৈক্য ভুলে যেতে হবে, যাতে সন্ত্রাসের বিরুদ্ধে আমরা আগের চাইতে আরও দৃঢ়, শক্তিশালী এবং ফলপ্রসূ পদক্ষেপ নিতে পারি।\nআমাদের সশস্ত্র সেনা অদম্য সাহসের পরিচয় দিয়ে থাকে। দেশের শান্তি-শৃঙ্খলা বজায় রাখার জন্য তাঁরা অত্যাশ্চর্য ক্ষমতা দেখিয়েছেন এবং সন্ত্রাসবাদীদের তাদের ভাষাতেই জবাব দিয়েছেন।\nআপনারা দেখেছেন যে সন্ত্রাসের ১০০ ঘণ্টার ভিতরেই কীরকম পদক্ষেপ নেওয়া হয়েছে। সেনারা সন্ত্রাসবাদীদের এবং তাদের মদতকারীদের কীভাবে সমূলে ধ্বংস করা যায় তার সঙ্কল্প নিয়েছে।\nবীর সৈনিকদের শহিদ হয়ে যাওয়ার পর, মিডিয়ার মাধ্যমে তাঁদের পরিজনদের প্রেরণাদায়ক বার্তা সামনে এসেছিল, যা কিনা সমগ্র দেশের মানুষের মধ্যে অতীব সাহস, উৎসাহ এবং শক্তির প্রেরণা জাগিয়ে থাকে।\nবিহারের ভাগলপুরে শহিদ রতন ঠাকুরের পিতা রামনিরঞ্জনজী এই দুঃখের সময়েও উদ্দীপনার সঙ্গে দৃঢ় সঙ্কল্পের যে পরিচয় দিয়েছেন তা আমাদের সকলকে প্রেরণা জোগায়। তিনি বললেন যে ওঁর অন্য পুত্রকেও দেশের শত্রুদের সঙ্গে লড়াইয়ের জন্য পাঠাবেন এবং প্রয়োজন হলে নিজেও লড়াইয়ের ময়দানে উপস্থিত হবেন।\nওড়িশার জগৎসিংহপুরের শহিদ প্রসন্না সাহুর পত্নী মীনাজীর অদম্য সাহসকে সমগ্র দেশ কুর্ণিশ জানাচ্ছে। তিনি তাঁর একমাত্র পুত্রকে CRPF-এ যোগদান করানোর সংকল্প নিয়েছেন। যখন জাতীয় পতাকায় ঢাকা শহিদ বিজয় সোরেনের মৃতদেহ ঝাড়খণ্ডের গুমলায় পৌঁছায়, সেই সময় তাঁর ছোট ছেলে বলে ওঠে যে সেও সেনাবাহিনিতে যোগ দেবে।\nএই নিষ্পাপ শিশুর উৎসাহের সঙ্গে এই দৃঢ় সঙ্কল্প, ভাবনা আজ ভারতবর্ষের ছোট ছোট সন্তানদের ভাবনাকে প্রকাশ করে। এই ভাবনাই আমাদের বীর, সাহসী শহিদদের ঘরে ঘরে দেখতে পাওয়া যায়। একটিও বীর শহিদ এবং তাঁদের পরিবার এর ব্যতিক্রম নয় — সেটা দেবরিয়ার শহিদ বিজয় মৌর্যর পরিবার হোক বা কাংড়ার শহিদ তিলকরাজের পিতা-মাতা, বা কোটার শহিদ হেমরাজের ছ’বছরের পুত্রও হতে পারে। শহিদদের পরিবারের কাহিনিগুলি প্রেরণায় ভরপুর। আমি যুব সম্প্রদায়কে এই অনুরোধ করবো যে, এইসব পরিবার উৎসাহের সঙ্গে যে দৃঢ় সঙ্কল্প দেখিয়েছে তাঁদের যে সব ভাবনা প্রকাশ করেছেন, সেই সমস্ত জানার এবং বোঝার চেষ্টা করুন। দেশভক্তি কি? ত্যাগ, তপস্যা কাকে বলে — এই বিষয়ে জানার জন্য ইতিহাসে পুরনো ঘটনা জানার প্রয়োজন হয় না। আমাদের চোখের সামনে যে জীবন্ত বাস্তব দৃষ্টান্তগুলি আছে সেগুলি ভবিষ্যতে উজ্জ্বল ভারত গঠনের প্রেরণার কারণ।\nআমার প্রিয় দেশবাসী, স্বাধীনতার এত দীর্ঘসময়ে আমাদের সকলের যে ‘War Memorial’-এর অপেক্ষা ছিল, তা এখন সমাপ্ত হতে চলেছে। এই বিষয়ে দেশবাসীর অনেক প্রশ্ন, অনুসন্ধিৎসা থাকা খুবই স্বাভাবিক। ‘নরেন্দ্র মোদী অ্যাপ’-এ ওড়ুপী, কর্ণাটকের শ্রী ওঙ্কার শেট্টিজী ন্যাশনাল ওয়্যার মেমোরিয়াল তৈরি হওয়ায় নিজের প্রসন্নতা ব্যক্ত করেছেন। আমি অবাক হয়ে যেতাম এবং ব্যথিতও হয়েছি যে ভারতে কোনো ন্যাশনাল ওয়্যার মেমোরিয়াল ছিল না। এটা এমন এক মেমোরিয়াল যা দেশকে রক্ষার জন্য যাঁরা প্রাণ উৎসর্গ করেছেন, সেই বীর জওয়ানদের বীরত্বের গল্পগুলি সযত্নে রাখা যায়। আমি সিদ্ধান্ত নিলাম, আমাদের দেশে এরকম একটি স্মারক হওয়া অবশ্যই প্রয়োজন।\nআমার প্রিয় দেশবাসী, আমাদের দেশের পূর্ব প্রধানমন্ত্রী মোরারজীভাই দেশাইয়ের জন্ম হয়েছিল২৯-শে ফেব্রুয়ারি। আপনারা সকলে এও জানেন যে ঐ বিশেষ দিনটি ৪ বছরে একবারই আসে। সহজ, শান্তিপূর্ণ ব্যক্তিত্বে বলীয়ান, মোরারজীভাই এই দেশের সবচেয়ে নিষ্ঠাবান নেতাদের অন্যতম ছিলেন। আমাদের এই স্বতন্ত্র ভারতে, সংসদে সবচেয়ে বেশিবার বাজেট পেশ করার রেকর্ড মোরারজী ভাই দেশাইয়ের নামেইরয়েছে। সেদিনের ঐ কঠিন সময়ে মোরারজী দেশাই ভারতকে সঠিক নেতৃত্ব দান করেন, যখন কিনা দেশের গণতন্ত্র এক সঙ্কটাপন্ন অবস্থায় ছিল। আর এরজন্যই আমাদের আগামী প্রজন্ম তাঁর কাছে ঋণী থাকবে। মোরারজীভাই দেশাই এই গণতন্ত্রকে রক্ষা করতেই, ‘জরুরী অবস্থা’র বিরুদ্ধে আন্দোলনে নিজেকে সঁপে দিয়েছিলেন। আর এর জন্য বার্ধক্যে এসেও তাঁকে অনেক মূল্য দিতে হয়েছিল। সেদিনের সরকার তাঁকে গ্রেফতার করে কারাগারে নিক্ষেপ করে। কিন্তু, ১৯৭৭-এ যখন জনতা পার্টি ভোটে জেতে, তখন তিনি আমাদের প্রধানমন্ত্রী হন। তাঁর প্রধানমন্ত্রীত্বের সময়কালেই ৪৪-তম সংবিধান সংশোধনের প্রস্তাব করা হয়। ঘটনাটা এই কারণেই খুব গুরুত্বপূর্ণ, কারণ ‘জরুরী অবস্থা’র জন্য ৪২-তম সংশোধনের প্রস্তাব করা হয় — যেখানে সুপ্রিম কোর্টের ক্ষমতাকে খর্ব করার এবং আরও কিছু প্রস্তাবও সেখানে ছিল যাতে আমাদের গণতান্ত্রিক মূল্যবোধও খর্ব হত — সেগুলি কার্যকরী না করে ফেরৎ পাঠানো হয়। যেমন ৪৪-তম সংশোধনী প্রস্তাবের কারণে সংসদ ও বিধানসভার যাবতীয় কাজকর্মের খবর সংবাদপত্রে প্রকাশের সুযোগ করে দেওয়া হয়। এর পাশাপাশি, সুপ্রিমকোর্টের কিছু কিছু ক্ষমতা বহাল রাখা হয়। এই সংশোধনী প্রস্তাবে রাখা হয় যে, সংবিধানের ২০ এবং ২১ নং অনুচ্ছেদ মিলে নাগরিকের মৌলিক অধিকারগুলিও যেন ‘জরুরী অবস্থা’র কারণে কোনোভাবেই কেড়ে নেওয়া না হয়। এই প্রথমবার এরকম বন্দোবস্ত হল যে মন্ত্রীসভার লিখিত ঐক্যমত্যের ভিত্তিতেই রাষ্ট্রপতি দেশে ‘জরুরী অবস্থা’ ঘোষণা করতে পারবেন। সেইসঙ্গে এও বলা হল যে এই ‘জরুরী অবস্থা’র মেয়াদ এককালীন ছ’মাসের বেশি বাড়ানো যাবে না। এইভাবে মোরারজীভাই সুনিশ্চিত করলেন যে — ১৯৭৫ সালে যে ভাবে ‘জরুরী অবস্থা’ ঘোষণা করে দেশের গণতন্ত্রকে হত্যা করা হয়েছিল — তা যেন আর আগামী দিনে ফিরে না আসে। ভারতীয় গণতন্ত্রের মাহাত্ম্য ও মর্যাদাকে অক্ষুণ্ণ রাখতে তাঁর এই অবদান — আগামীপ্রজন্মও সর্বদাই সশ্রদ্ধ চিত্তে স্মরণ করবে। আজ আর একবার এই মহান নেতাকে আমি আমার শ্রদ্ধাঞ্জলী অর্পণ করছি।\nআমার প্রিয় দেশবাসী, প্রত্যেক বছরের মতই এবারও ‘পদ্ম’ পুরস্কার নিয়ে মানুষের মনে খুব কৌতুহল ছিল। আজ আমরা এক নতুন ভারতের দিকে এগিয়ে যেতে চলেছি। এভাবে আমরা তাঁদের সম্মানিত করতে চাই, যাঁরা প্রত্যাশাহীনভাবে একেবারে গ্রাসরুট লেভেলে নিজের নিজের কাজ করে চলেছেন। নিজের পরিশ্রমের ওপর ভরসা করে, নিজস্ব উপায়ে অন্যের জীবনে গুণগত পরিবর্তন আনতে সক্ষম হয়েছেন। আসলে তাঁরাই প্রকৃত কর্মযোগী, যাঁরা মানুষের সেবা, সমাজের সেবা এবং সর্বোপরি দেশের সেবায় একেবারে নিঃস্বার্থভাবে কাজ করে চলেছেন। আপনারা দেখেছেন যে, যখন ‘পদ্ম’ পুরস্কার ঘোষণা করা হয়, তখন মানুষ জানতে চান যে ইনি কে? একদিক থেকে আমি এটাকে খুব বড় সাফল্য মনে করি, কারণ তাঁরা সেই মানুষ যাদের টিভি, ম্যাগাজিন বা খবরের কাগজের প্রথম পাতায় দেখতে পাই না, এই ঝলমলে দুনিয়া থেকে অনেক দূরে কিন্তু তাঁরা এমন মানুষ—যাঁরা নিজের নামের পরোয়া না করে মাটির কাছাকাছি থেকে কাজ করায় বিশ্বাসী। “যোগঃ কর্মসু কৌশলম্‌” গীতার এই বার্তাকে অনুসরণ করেই তাঁরা বাঁচেন। আমি আজ এরকম কিছু মানুষের কথা আপনাদের বলতে চাই। ওড়িশার দৈতারী নায়ক-এর কথা আপনারা নিশ্চয়ই শুনেছেন। তাঁকে ‘The Cannel Man of Odisha’ এমনি বলা হয় না। দৈতারী নায়ক, নিজের গ্রামে নিজের হাতে পাহাড় কেটে তিন কিলোমিটার দীর্ঘ খাল বানিয়েছেন। নিজ পরিশ্রমে সেচ এবং পানীয় জলের সমস্যা চিরতরে মিটিয়েছেন। গুজরাটের আব্দুল গফুর খাতড়িজীর কথাই ধরন, তিনি কচ্ছের ঐতিহ্যবাহী রোগন শিল্পকলাকে পুনরুজ্জীবিত করার জন্য আশ্চর্যজনক কাজ করেছেন। তিনি এই দুর্লভ শিল্পকে নতুন প্রজন্মের কাছে পৌঁছে দিতে এক অসাধারণ কাজ করেছেন। আব্দুল গফুরের বানানো ‘Tree of Life’ আমি আমেরিকার প্রাক্তন রাষ্ট্রপতি বারাক ওবামাকে উপহার দিয়েছিলাম। ‘পদ্ম’ পুরস্কার প্রাপকদের মধ্যে মারাঠওয়াড়ার সাব্বির সঈদকে ‘গোমাতার সেবক’ হিসেবে সবাই জানে। তিনি যেভাবে নিজের সমস্ত জীবন গোমাতার সেবায় সঁপে দিয়েছেন — তাতে তিনি অনন্য। মাদুরাই চিন্না পিল্লাই, সেই বিশিষ্ট মানুষ, যিনি তামিলনাড়ুতে ‘কলঞ্জিয়ম আন্দোলন’-এর মাধ্যমে ক্ষতিগ্রস্ত এবং শোষিতদের শক্তিশালী ও স্বনির্ভর করার চেষ্টা করেছেন। একইসঙ্গে তাদের জন্য সমবায় ভিত্তিক ক্ষুদ্র অর্থব্যবস্থা শুরু করেন। আমেরিকার Tao Porchon Lynch-এর কথা শুনে আপনারা আশ্চর্য হয়ে যাবেন। Lynch এক চলমান যোগা-প্রতিষ্ঠান। তিনি একশ বছর বয়সেও বিশ্বজুড়ে সব মানুষকে যোগ ব্যায়ামের প্রশিক্ষণ দিয়ে চলেছেন এবং এখন পর্যন্ত ১৫০০ জন যোগা শিক্ষক তৈরি করেছেন।\nঝাড়খণ্ডের বিখ্যাত ‘Lady Tarzan’ হিসেবে খ্যাত যমুনা টুডু, গাছপাচারকারী মাফিয়া ও নকশালদের মোকাবিলা করার মত সাহসী কাজ করে তিনি শুধু ৫০ হেক্টর জঙ্গল উজাড় হয়ে যাওয়ার হাত থেকে বাঁচাননি, উপরন্তু দশ হাজার মহিলাকে একজোট করে গাছ ও বন্যপ্রাণীদের সুরক্ষার জন্য পাঠিয়েছেন। যমুনাজীর এই পরিশ্রমের সুফল হিসেবে আজ গ্রামের মানুষ প্রতিটি শিশুর জন্মের সময় ১৮টি করে এবং প্রতিটি মেয়ের বিয়ের সময় ১০টি করে গাছ লাগান।\nগুজরাটের মুক্তা বেন পঙ্কজ কুমার দগলীর কাহিনি শুনলে আপনারা অনুপ্রাণিত হবেন। নিজে দিব্যাঙ্গ হয়েও দিব্যাঙ্গ মহিলাদের উন্নয়নের জন্য তিনি যেভাবে কাজ করেছেন — তেমন উদাহরণ বিরল। ‘চক্ষু মহিলা সেবাকুঞ্জ’ নামক সংস্থা তৈরি করে দৃষ্টিহীন শিশুদের স্বনির্ভর করে তোলার পুণ্যকাজে তিনি নিজেকে উৎসর্গ করেছেন।\nবিহারের মজঃফরপুরের ‘কিষাণচাচী’ রাজকুমারী দেবীর কাহিনি খুবই প্রেরণাদায়ক। নারীদের ক্ষমতায়ন এবং কৃষিকে লাভজনক করে তোলার লক্ষ্যে তিনি এক দৃষ্টান্ত স্থাপন করেছেন। কিষাণচাচী নিজের এলাকায় ৩০০ মহিলাকে নিয়ে স্বনির্ভর গোষ্ঠী গড়ে তোলেন এবং অর্থনৈতিকভাবে তাদের স্বনির্ভরও করে তুলেছেন। তিনি গ্রামের মহিলাদের চাষবাসের পাশাপাশি স্বনির্ভর হওয়ার নানান প্রশিক্ষণ দেন। আসল কথা এই যে, তিনি চাষবাসের সঙ্গে কারিগরি বিদ্যা প্রয়োগের কাজটিও করেছেন।\nআমার প্রিয় দেশবাসী, এই বোধহয় প্রথমবার এমন হল যে এই বছর যাঁদের ‘পদ্ম’ পুরস্কার দেওয়া হয়েছে, তাঁদের মধ্যে ১২ জন কৃষক রয়েছেন। সাধারণত কৃষিক্ষেত্রের সঙ্গে যুক্ত খুব কম মানুষ এবং সরাসরি যাঁরা কৃষক তাঁদের মধ্যে খুব স্বল্পজনই ‘পদ্মশ্রী’ প্রাপকদের তালিকায় আসেন। আর এটাই হল বদলে যাওয়া ভারতের জীবন্ত ছবি।\nআমার প্রিয় দেশবাসী, আমি আজ আপনাদের সকলের সঙ্গে এক হৃদয়স্পর্শী অনুভবের কথা জানাব, কথাটা গত কয়েকদিন ধরে আমি নিজে উপলব্ধি করেছি। আজকাল আমি দেশের যে অঞ্চলেই যাই, ‘আয়ুষ্মান ভারত’ যোজনা — ‘PM-JYA’ তথা ‘PM জন আরোগ্য যোজনা’য় উপকৃত মানুষের সঙ্গে দেখা করতে চাই। এমন কয়েকজনের সঙ্গে কথাবার্তা বলার সুযোগ হয়েছিল। একজন সহায়সম্বলহীন মা তাঁর ছোট বাচ্চার চিকিৎসা করাতে পারছিলেন না। এই যোজনার সাহায্য নিয়ে তার বাচ্চাকে চিকিৎসা করিয়েছেন এবং সে সুস্থ হয়ে উঠেছে। দিনভর খাটাখাটনির উপার্জনে সংসারের ভার সামলানো পরিবারের প্রধান মানুষটি অ্যাক্সিডেণ্টে পঙ্গু হয়ে গিয়েছিলেন, কর্মহীন হয়ে পড়েছিলেন। এই যোজনার সাহায্য নিয়ে চিকিৎসা করিয়ে এখন নতুন জীবন লাভ করেছেন।\nভাই ও বোনেরা, গত পাঁচ মাসে প্রায় বারো লক্ষ দরিদ্র পরিবার এই যোজনার সুযোগ নিয়েছেন। আমি বুঝতে পারছি, দরিদ্র মানুষের জীবনে এর ফলে কত বড় পরিবর্তন এসেছে। আপনারা যদি কোনো দরিদ্র মানুষকে জানেন, যিনি অর্থের অভাবে চিকিৎসা করাতে পারছেন না, তাঁদের এই যোজনা সম্পর্কে জানান। এই যোজনা এইসব দরিদ্র জনসাধারণের উপকারের জন্যই চালু করা হয়েছে।\nআমার প্রিয় ভাই বোনেরা স্কুলে স্কুলে পরীক্ষা শুরু হতে যাচ্ছে। সারা দেশের বিভিন্ন শিক্ষা সংসদদশম ও দ্বাদশ শ্রেণীর বোর্ড পরীক্ষার জন্য প্রস্তুতি শুরু করবে। পরীক্ষার্থীদের, তাদের অভিভাবক ও শিক্ষকদের সকলকে আমার আন্তরিক শুভেচ্ছা।\nকিছুদিন আগে দিল্লিতে ‘পরীক্ষা পে চর্চা’ এই কার্যক্রমে টাউন হল ফরম্যাটে এক বিপুল আয়োজন হয়েছিল। এই টাউন হল কার্যক্রমে টেকনলোজির সাহায্যে দেশ-বিদেশের কয়েক কোটি ছাত্রছাত্রীদের সঙ্গে,তাদের অভিভাবকদের সঙ্গে,টিচারদের সঙ্গে কথা বলার অবকাশ হয়েছিল। ‘পরীক্ষা পে চর্চা’র একটা বৈশিষ্ট্য হচ্ছে পরীক্ষা সংক্রান্ত নানান বিষয় নিয়ে এখানে আলোচনা করা যায়। এমন কিছু না কিছু বিষয়চলে আসে যে তা সব পরীক্ষার্থীদের কাছেই অত্যন্ত কার্যকরী হয়ে উঠতে পারে। সমস্ত বিদ্যার্থী, তাদের শিক্ষক, পিতা-মাতা ইউটিউবে এই কার্যক্রমের রেকর্ডিং দেখতে পারেন, আসন্ন পরীক্ষা-যোদ্ধাদের ওসংশ্লিষ্ট সকলকে আমার আগাম শুভকামনা জানালাম।\nআমার প্রিয় দেশবাসী, ভারতের কথা হবে আর তার পুজোপার্বণের কথা হবে না তা তো হয় না। সম্ভবত আমাদের দেশে হেন দিন নেই যেদিনের সঙ্গে কোনও না কোনো উৎসব বা পার্বণ জুড়ে নেই বা কোনও বিশিষ্ট তাৎপর্য নেই, কারণ আমাদের সঙ্গে রয়েছে হাজার বছরের পুরনো ঐতিহ্য। আর কয়েকদিনের মধ্যে মহাশিবরাত্রি আসছে এবং এবার শিবরাত্রি সোমবার পড়েছে। সোমবার এবং শিবরাত্রি একসঙ্গে পড়ে গেলে আমাদের মন বিশেষ পবিত্র ভাবনায় ও ভক্তিতে ভরে ওঠে। শিবরাত্রি পার্বণ উপলক্ষে সব্বাইকে আমার অনেক অনেক শুভকামনা!\nআমার প্রিয় দেশবাসী কিছুদিন আগে আমি কাশীগিয়েছিলাম। ওখানে আমার দিব্যাঙ্গ\nভাই-বোনেদের সঙ্গে সাক্ষাতের সুযোগ হয়েছিল। তাঁদের নানান ভাবনা-চিন্তা নিয়ে আলোচনা হল আর সেগুলো আমাদের অত্যন্ত আত্মবিশ্বাসী করে তোলে,অনুপ্রাণিত করে। সেই আলোচনায় একজন দৃষ্টিতে অন্য ভাবে সক্ষমতরুণের সঙ্গে কথা বললাম,তিনি জানালেন,“আমিস্টেজ আর্টিস্ট। বিভিন্ন মনোরঞ্জনী ওবিনোদন অনুষ্ঠানে আমি মিমিক্রি করি।”তখন আমি জানতে চাইলাম কাদের মিমিক্রি করেন আপনি। তিনি জানালেন “আমিপ্রধানমন্ত্রীর মিমিক্রি করি।” তখন আগ্রহী হলাম, দেখাতে বললাম কেমন সে মিমিক্রি। অত্যন্তআশ্চর্য হয়ে গেলাম, মজাও লাগলো উনি ‘মন কি বাত’-এ আমি যেভাবেকথা বলি তার মিমিক্রি করলেনএবং ‘মন কি বাত’-এরই মিমিক্রি করে শোনালেন। আমার এটা শুনেভালো লাগল যে মানুষ শুধু আমার ‘মন কি বাত’শোনেই না তা মনে রাখে, ‘মন কি বাত’নিয়ে চর্চাও করে। এ কথা মেনে নিতেই হবে এই দিব্যাঙ্গতরুণের ক্ষমতায়আমি অত্যন্ত প্রভাবিত হয়েছি।\nআমার প্রিয় দেশবাসী, ‘মন কি বাত’ কার্যক্রমের মাধ্যমে আপনাদের সকলের সঙ্গে সংযোগ স্থাপন আমার কাছে এক অনন্য অভিজ্ঞতা। রেডিওর মাধ্যমে প্রত্যেক মাসে কোটি কোটি পরিবারের সঙ্গে আমি মুখোমুখি হই। আত্মীয় হয়ে উঠেছি। অনেক সময় আপনাদের চিঠি পড়তে পড়তে, আপনাদের সঙ্গে কথা বলতে বলতে, বা ফোনে পাঠানো আপনাদের নানান কথা, পরামর্শ শুনতে শুনতে মনে হয়েছে আমাকে আপনারা আপনাদের পরিবারেরই একজন করে নিয়েছেন। এ আমার এক অত্যন্ত খুশির অনুভব।\nবন্ধুগণ নির্বাচন গণতন্ত্রের সব থেকে বড় উৎসব। আগামী দু’মাস আমরা নির্বাচন নিয়ে বিভিন্নভাবে ব্যস্ত থাকব। আমি নিজে এই নির্বাচনে একজন প্রার্থী হিসেবে দাঁড়াব। সুস্থ গণতন্ত্রের নিয়ম মেনে এর পরের ‘মন কি বাত’ আগামী মে মাসের শেষ রবিবারেই হবে অর্থাৎ, এই মার্চ, এপ্রিল ও মে — এই তিন মাসের যত ভাবনাচিন্তা আছে, নির্বাচনের পর আপনাদের শুভেচ্ছা ও বিশ্বাসের শক্তিতে বলীয়ান হয়ে আপনাদের আশীর্বাদ নিয়ে আবার আমাদের ‘মন কি বাত’-এর মাধ্যমে আমাদের এই কথাবার্তার প্রক্রিয়া আবার শুরু করব এবং আগামী বহু বছর ধরে ‘মন কি বাত’ বলতেই থাকব।\nআপনাদের সবাইকে আরেকবার অনেক অনেক ধন্যবাদ!\n***\nCG/dk/kol…\n"
    },
    {
      "language": "guj",
      "text": "\n \nમારા વ્હાલા દેશવાસીઓ, નમસ્કાર, આજે મનકી બાત શરુ કરતા મારૂં હૃદય ભરાયેલુ છે. દસ દિવસ પહેલા ભારતમાતાએ પોતાના વિર સપૂતોને ગુમાવ્યા છે. આપણે સવાસો કરોડ ભારતીયોના રક્ષણ માટે આ પરાક્રમી વીરોએ પોતાની આહુતી આપી દીધી. દેશવાસીઓ, શાંતિથી સુઇ શકે એટલા માટે આ આપણા વીર સપૂતોએ દિવસ-રાત એક કરી દીધા હતા. પુલવામાના ત્રાસવાદી હુમલામાં વીરજવાનોની શહીદી પછી આખા દેશના લોકોમાં અને લોકોના મનમા આઘાત અને આક્રોશ છે. શહીદો અને તેમના પરીવારો પ્રત્યે ચારેતરફ સંવેદનાઓ ઉમટી પડી છે. આ ત્રાસવાદી હિંસા ના વિરોધમાં જે આવેગ આપના અને મારા મનમાં છે તે જ ભાવ દરેક દેશવાસીઓના હૈયામાં છે અને માનવતામાં વિશ્વાસ રાખનારા વિશ્વના માનવતાવાદી સમુદાયોમાં પણ છે. ભારતમાતાનું રક્ષણ કરતાં પોતાના પ્રાણ ન્યોછાવર કરનારા દેશના તમામ વીર સપૂતોને હું નમન કરૂં છું. આ શહીદી આતંકવાદનો સમૂળગો નાશ કરવા માટે આપણને હંમેશા પ્રેરીત કરતી રહેશે, આપણા સંકલ્પને વધુને વધુ મજબૂત બનાવતી રહેશે. દેશની સામે આવી પડેલા પડકારોનો સામનો આપણે બધાએ જ્ઞાતિવાદ, સંપ્રદાયવાદ, પ્રદેશવાદ અને બીજા તમામ મતભેદોને ભૂલાવીને કરવાનો છે. જેથી આતંકવાદ સામેના આપણા કદમ પહેલાથી પણ ઘણા વધારે દ્રઢ બને. આપણા સશસ્ત્રદળો કાયમથી અદ્વિતિય સાહસ અને પરાક્રમનો પરિચય આપતા રહ્યા છે. શાંતિ સ્થાપવા માટે એકતરફ તેમણે અદભૂત ક્ષમતા બતાવી છે. તો બીજી તરફ હુમલાખોરોને પણ તેમની ભાષામાં જવાબ આપવાનું કામ કર્યું છે. આપે જોયું હશે કે, હુમલો કર્યાના 100 કલાકમાં જ કેવા પગલાં લેવામાં આવ્યા છે. સેનાએ આતંકવાદીઓ અને તેમને મદદ કરનારાઓનો સમૂળગો નાશ કરવાનો સંકલ્પ કરી લીધો છે. વીર સૈનિકોની શહીદી પછી પ્રસાર માધ્યમો દ્વારા તેઓના પરિવારના સભ્યોની જે પ્રેરણાદાયક બાબતો સામે આવી છે તેને પૂરા દેશને હિંમત અને બળ આપ્યું છે. બિહારના ભાગલપુરના શહીદ રતન ઠાકુરના પિતા રામનિરંનજીએ દુઃખની આ ઘડીમાં પણ જે જુસ્સાનો પરિચય કરાવ્યો છે તે આપણને બધાને પ્રેરિત કરે છે. તેમણે કહ્યું છે કે, તેઓ પોતાના બીજા દિકરાને પણ દુશ્મનો સામે લડવા માટે મોકલશે અને જરૂર પડી તો પોતે પણ લડવા જશે. ઓડીસાના જગતસિંહપુરના શહીદ પ્રસન્ના સાહુના પત્ની મીનાજીના અદમ્ય સાહસને પૂરો દેશ સલામ કરી રહ્યો છે. તેઓએ પોતાના એકના એક દિકરાને પણ સીઆરપીએફમાં ભરતી કરવાના શપથ લીધા છે. શહીદ વિજય સોરેનનો પાર્થિવ દેહ જયારે ત્રિરંગામાં લપેટાઇને ઝારખંડના ગુમલા પહોંચ્યો ત્યારે તેમના માસૂમ દિકરાએ એ જ કહ્યું હતું કે, હું પણ ફોજમાં જોડાઇશ જ. આ માસૂમનો જુસ્સો સમગ્ર ભારતના એકેએક બાળકની ભાવના વ્યકત કરે છે. આવી જ ભાવનાઓ આપણા વીરપરાક્રમી શહીદોના ઘરઘરમાં જોવા મળી રહી છે. તેમાં આપણો એક પણ વીર શહીદ અપવાદ નથી. તેમનો પરિવાર અપવાદ નથી. પછી તે દેવરીયાના શહીદ વિજય મૌર્યનો પરિવાર હોય, કાંગડાના શહીદ તિલકરાજના માતાપિતા હોય કે પછી કોટાના શહીદ હેમરાજનનો છ વર્ષનો દિકરો હોય. શહીદોના દરેક પરિવારની વાત પ્રેરણાથી ભરેલી છે. હું યુવા પેઢીને અનુરોધ કરૂં છું કે, તેઓ આ પરિવારોએ જે જુસ્સો બતાવ્યો છે, જે ભાવના બતાવી છે, તેને જાણવાનો અને સમજવાનો પ્રયાસ કરે. દેશભક્તિ શું હોય છે ? ત્યાગ, તપસ્યા શું હોય છે ? તે જાણવા આપણે ઇતિહાસની પ્રાચીન ઘટના તરફ જવાની જરૂર નહીં પડે. આપણી આંખોની સામે જ આ જીવતા જાગતા ઉદાહરણ છે અને તે જ ઉજ્જવળ ભારતના ભવિષ્ય માટે પ્રેરણાનું કારણ છે.\nમારા વ્હાલા દેશવાસીઓ, આઝાદી પછી આટલા લાંબા સમય સુધી આપણે બધા જે વોરમેમોરીયલ(યુદ્ધ સ્મૃતિસ્થાન)ની રાહ જોઇ રહ્યા હતા તે હવે પૂરી થવા જઇ રહી છે. તેના માટે દેશવાસીઓની જીજ્ઞાસા, ઉત્સુકતા, બહુ સ્વાભાવિક છે. નરેન્દ્ર મોદી એપ પર ઉડુપી કર્ણાટકના શ્રી ઓમકાર શેટ્ટીજીએ નેશનલ વોર મેમોરીયલ(રાષ્ટ્રીય યુદ્ધ સ્મૃતિસ્થાન) તૈયાર થવા બદલ પોતાની પ્રસન્નતા વ્યકત કરી છે. મને આશ્ચર્ય પણ થતું હતું અને પીડા પણ થતી હતી કે, ભારતમાં કોઇ નેશનલ વોર મેમોરીયલ ન હતું. આ એવું સ્મૃતિસ્થાન(સ્મારક) છે કે, જયાં રાષ્ટ્રના રક્ષણ માટે પોતાના પ્રાણ ન્યોછાવર કરનારા વીર જવાનોની શૌર્યગાથાઓને સાચવીને રાખી શકાય. મે નિશ્ચય કર્યો કે, દેશમાં એક એવું સ્મારક ચોક્કસ હોવું જોઇએ. આપણે નેશનલ વોર મેમોરિયલ(રાષ્ટ્રીય યુદ્ધ સ્મારક)ના નિર્માણનો નિર્ણય કર્યો અને મને આનંદ છે કે, આ સ્મારક આટલા ઓછા સમયમાં બનીને તૈયાર થઇ ચૂક્યું છે. આવતીકાલે એટલે કે 25મી ફેબ્રુઆરીએ આપણે કરોડો દેશવાસી આ રાષ્ટ્રીય સૈનિક સ્મારક આપણી સેનાને અર્પણ કરીશું. દેશ પોતાનું ઋણ ચૂકવવાનો એક નાનો એવો પ્રયાસ કરશે. દિલ્હીનું દિલ એટલે તે જગ્યા કે જયાં ઇન્ડિયાગેટ અને અમર જવાન જયોતિ આવેલા છે. બસ તેની બિલકુલ નજીકમાં આ એક નવું સ્મારક બનાવવામાં આવ્યું છે. મને વિશ્વાસ છે કે, આપણે દેશવાસીઓ માટે આ રાષ્ટ્રીય સૈનિક સ્મારક જવાનું કોઇ તિર્થસ્થળે જવા બરાબર હશે. સ્વતંત્રતા પછી સર્વોચ્ચ બલિદાન આપનારા જવાનો પ્રત્યે રાષ્ટ્રની કૃતજ્ઞતાનું પ્રતિક આ રાષ્ટ્રીય સૈનિક સ્મારક છે. સ્મારકની ડીઝાઇન આપણા અમર સૈનિકોના અદમ્ય સાહસને પ્રદર્શિત કરે છે. રાષ્ટ્રીય સૈનિક સ્મારકનો કન્સેપ્ટ(વિભાવના-પરિકલ્પના) concept, Four Concentric Circles એટલે કે ચાર ચક્રો પર કેન્દ્રિત છે. જયાં એક સૈનિકના જન્મથી લઇને શહિદી સુધીની યાત્રાનું ચિત્રણ છે. અમરચક્રની જવાળા શહીદ સૈનિકની અમરતાનું પ્રતિક છે. બીજું સર્કલ વીરતા ચક્રનું છે જે સૈનિકોના સાહસ અને બહાદુરી વ્યકત કરે છે. આ એક એવી Gallary (દીર્ઘા) છે. જયાં દિવાલો ઉપર સૈનિકોની બહાદુરીની ગાથાઓ અંકિત કરાઇ છે. ત્યારપછી ત્યાગચક્ર છે. આ સર્કલ સૈનિકોના બલીદાનના દર્શન કરાવે છે. તેમાં દેશ માટે સર્વોચ્ચ બલિદાન આપનારા સૈનિકોના નામ સોનેરી અક્ષરોમાં લખાયેલા છે. તેના પછી રક્ષકચક્ર સુરક્ષા પ્રદર્શિત કરે છે. આ સર્કલમાં ગાઢ વૃક્ષોની પંકિત છે. આ વૃક્ષો સૈનિકોના પ્રતિક છે. અને દેશના નાગરિકોને એ ભરસો આપતો સંદેશો આપી રહ્યા છે કે, પળેપળ સૈનિક સરહદે તૈનાત છે. અને દેશવાસી સુરક્ષિત છે. એકંદર જોતાં રાષ્ટ્રીય સૈનિક સ્મારકની ઓળખ એક એવા સ્થાનના રૂપમાં ઉભી થશે જયાં લોકો દેશના મહાન શહીદો વિશે જાણવા પોતાની કૃતજ્ઞતા વ્યકત કરવા એમના પર અધ્યયન કરવાના ઉદ્દેશ્યથી આવશે. અહીંયા એ બલિદાન આપનારાઓની વાતો છે. જેમણે દેશ માટે પોતાના પ્રાણ ન્યોછાવર કરી દીધા. જેથી આપણે જીવીત રહી શકીએ, જેથી દેશ સુરક્ષિત રહે અને વિકાસ કરી શકે. દેશના વિકાસમાં આપણા સશસ્ત્રદળો, પોલીસ અને અર્ધલશ્કરીદળોના મહાન યોગદાનને શબ્દોમાં અભિવ્યક્ત કરવાનું શક્ય નથી. ગયા વર્ષે ઓકટોબર માસમાં મને નેશનલ પોલીસ મેમોરીયલને પણ દેશને સમર્પિત કરવાનું સદભાગ્ય સાંપડ્યું હતું. તે પણ આપણા તે જ વિચારનું પ્રતિબિંબ હતું. જેના હેઠળ આપણે માનીએ છીએ કે, જે અવિરત આપણી સુરક્ષામાં વ્યસ્ત રહે છે તેવા પુરૂષ અને મહિલા પોલીસ જવાનો પ્રત્યે દેશે કૃતજ્ઞ થવું જોઇએ. હું આશા રાખું છું કે, આપ રાષ્ટ્રીય સૈનિક સ્મારક અને નેશનલ પોલીસ મેમોરીયલ જોવા જરૂર જશો. આપ જયારે પણ ત્યાં જાઓ ત્યારે ત્યાં લીધેલી તમારી તસ્વીરોને સોશ્યલ મીડીયા પર ચોક્કસ શેર કરજો. જેથી બીજા લોકોને પણ તેમાંથી પ્રેરણા મળે. અને તેઓ પણ આ પવિત્ર સ્થળ, આ મેમોરીયલ જોવા માટે ઉત્સુક બને.\nમારા વ્હાલા દેશવાસીઓ, મન કી બાત માટે આપના હજારો પત્રો અને કમેન્ટસ મને અલગ–અલગ માધ્યમોથી વાંચવા મળતા રહે છે. આ વખતે જયારે હું આપની કમેન્ટ્સ વાંચી રહ્યો હતો. ત્યારે આતિશ મુખોપાધ્યાયજીની એક ખૂબ રસપ્રદ ટીપ્પણી મારા ધ્યાનમાં આવી. એમણે લખ્યું છે કે, વર્ષ 1900માં 3જી માર્ચે અંગ્રેજોએ જયારે બિરસા મુંડાની ધરપકડ કરી હતી ત્યારે તેમની ઉંમર માત્ર 25 વર્ષની હતી. યોગાનુયોગ 3જી માર્ચે જ જમશેદજી તાતાની જયંતિ પણ છે. તેઓ આગળ લખે છે કે, આ બંને વ્યક્તિત્વ સંપૂર્ણપણે અલગઅલગ પારિવારિક પૃષ્ઠ ભૂમિમાંથી આવેલા છે. જેમણે ઝારખંડનો વારસો અને ઇતિહાસને સમૃદ્ધ કર્યા. મન કી બાતમાં બિરસા મુંડા અને જમશેદજી તાતાને શ્રદ્ધાંજલિ આપવાનું એક રીતે ઝારખંડના ગૌરવશાળી ઇતિહાસ અને વારસાને નમન કરવા બરાબર છે. આતિશજી હું આપની સાથે સહમત છું. આ બે મહાન વિભૂતિઓએ ઝારખંડનું જ નહિં, આખા દેશનું નામ રોશન કર્યું છે. સમગ્ર દેશ તેઓના યોગદાન માટે કૃતજ્ઞ છે. આજે જો આપણા નવયુવાનોને માર્ગદર્શન માટે કોઇ પ્રેરણાદાયક વ્યક્તિત્વની જરૂર છે તો તે છે, ભગવાન બિરસા મુંડા. તેઓ જયારે સૂતા હતા ત્યારે અંગ્રેજોએ છુપાઇને બહુ ચાલાકીથી તેમને પકડયા હતા. શું તમે જાણો છો કે, અંગ્રેજોએ આવી કાયરતાપૂર્ણ કાર્યવાહીનો આશરો શા માટે લીધો ? કારણ કે, આટલું મોટું સામ્રાજ્ય ઉભું કરનારા અંગ્રેજો પણ તેમનાથી ડરતા હતા. ભગવાન બિરસા મુંડાએ કેવળ પોતાના પરંપરાગત તીરકામઠાથી જ બંદૂકો અને તોપોથી સજ્જ અંગ્રેજી શાસનને હચમચાવી નાંખ્યું હતું. હકીકતમાં લોકોને જયારે એક પ્રેરણાદાયક નેતૃત્વ મળે છે ત્યારે હથિયારોની શક્તિ ઉપર લોકોની સામૂહીક ઇચ્છાશક્તિ ભારે પડે છે. ભગવાન બિરસા મુંડાએ અંગ્રેજો સામે કેવળ રાજકીય આઝાદી માટે સંઘર્ષ નહોતો કર્યો. પરંતુ આદિવાસીઓના સામાજીક અને આર્થિક અધિકારો માટે પણ લડાઇ લડ્યા હતા. પોતાના ટૂંકા જીવનમાં તેઓએ આ બધું કરી બતાવ્યું. વંચિતો અને શોષિતોના અંધકારભર્યા જીવનમાં તેમણે સૂરજની જેમ ચમક પ્રસરાવી. ભગવાન બિરસા મુંડાએ 25 વર્ષની નાની વયે જ પોતાનું બલિદાન આપ્યું. બિરસા મુંડા જેવા ભારતમાતાના સપૂત દેશના તમામ ભાગોમાં થયા છે. હિંદુસ્તાનનો કોઇ ખૂણો એવો નહીં હોય, જયાં સદીઓ સુધી ચાલેલા આઝાદીના આ જંગમાં કોઇએ યોગદાન આપ્યું ન હોય. પરંતુ દુર્ભાગ્ય એ છે કે, તેઓના ત્યાગ, શૌર્ય અને બલિદાનની વાતો નવી પેઢી સુધી પહોંચી જ નથી. જો ભગવાન બિરસા મુંડા જેવા વ્યક્તિત્વે આપણને પોતાના અસ્તિત્વનું ભાન કરાવ્યું, તો જમશેદજી તાતા જેવા મહાનુભાવે દેશને મોટીમોટી સંસ્થાઓ આપી. જમશેદજી તાતા ખરા અર્થમાં દિર્ઘદ્રષ્ટા હતા. જેમણે માત્ર ભારતના ભવિષ્યને જ ન જોયું, પણ તેનો મજબૂત પાયો નાંખ્યો. તેઓ બહુ સારી રીતે જાણતા હતા કે ભારતને વિજ્ઞાન ટેકનોલોજી અને ઉદ્યોગોનું કેન્દ્ર બનાવવું ભવિષ્ય માટે જરૂરી છે, તે એમનું જ વિઝન હતું. કે, જેના પરિણામે તાતા ઇન્સિટીટયુટ ઓફ સાયન્સની સ્થાપના થઇ જેને હવે ઇન્ડિયન ઇન્સ્ટીટીયુટ ઓફ સાયન્સ (ભારતીય વિજ્ઞાન સંસ્થા) કહેવામાં આવે છે. એટલું જ નહીં, તેમણે તાતા સ્ટીલ જેવી વિશ્વસ્તરની સંસ્થાઓ અને ઉદ્યોગોની પણ સ્થાપના કરી. જમશેદજી તાતા અને સ્વામી વિવેકાનંદજીની મુલાકાત યાત્રા દરમિયાન જહાજમાં થઇ હતી. તે વખતે તેઓ બંનેની ચર્ચામાં એક મહત્વનો મુદ્દો ભારતમાં વિજ્ઞાન અને ટેકનોલોજીના પ્રચાર પ્રસારને લગતો હતો. કહેવાય છે કે, આ ચર્ચામાંથી જ ઇન્ડિયન ઇન્સ્ટીટયુટ ઓફ સાયન્સ(ભારતીય વિજ્ઞાન સંસ્થા)નો પાયો નંખાયો.\nમારા વ્હાલા દેશવાસીઓ, આપણા દેશના ભૂતપૂર્વ પ્રધાનમંત્રી મોરારજીભાઇ દેસાઇનો જન્મ 29મી ફેબ્રુઆરીએ થયો હતો. આપ સૌ જાણો છો કે, આ દિવસ ચાર વર્ષમાં એક જ વાર આવે છે. સહજ અને શાંત વ્યક્તિત્વના માલિક મોરારજીભાઇ દેસાઇ દેશના સૌથી શિસ્તબદ્ધ નેતાઓમાંના એક હતા. સ્વતંત્ર ભારતમાં સંસદમાં સૌથી વધુ અંદાજપત્ર રજૂ કરવાનો વિક્રમ મોરારજીભાઇ દેસાઇના જ નામે છે. મોરારજી દેસાઇએ એવા મુશ્કેલ સમયમાં ભારતનું કુશળ નેતૃત્વ કર્યું, જયારે દેશના લોકતાંત્રિક તાણાવાણાને ખતરો હતો. એ માટે આપણી ભાવિ પેઢીઓ પણ તેમની આભારી રહેશે. મોરારજીભાઇ દેસાઇએ લોકશાહીની રક્ષા માટે કટોકટી વિરૂદ્ધના આંદોલનમાં ઝંપલાવ્યું હતું. તે માટે તેમને વૃદ્ધાવસ્થામાં પણ ભારે કિંમત ચૂકવવી પડી હતી. તે સમયની સરકારે તેમની ધરપકડ કરીને તેમને જેલમાં નાંખ્યા હતા. પરંતુ 1977માં જયારે જનતા પક્ષ ચૂંટણી જીત્યો તો તેઓ દેશના પ્રધાનમંત્રી બન્યા. તેમના કાર્યકાળ દરમ્યાન ન જ 44મો બંધારણિય સુધારો લાવવામાં આવ્યો. એ મહત્વનો એટલા માટે છે કે, કટોકટી દરમ્યાન જે 42મો સુધારો કરવામાં આવ્યો હતો. તેમાં સર્વોચ્ચ અદાલતની સત્તા ઓછી કરવાની અને બીજી એવી જોગવાઇઓ હતી જે આપણા લોકશાહી મૂલ્યોની હત્યા કરતી હતી. 44માં સુધારાથી તે સત્તાઓ પાછી આપવામાં આવી. 44મા સુધારા દ્વારા જેમ સંસદ અને વિધાનસભાઓની કાર્યવાહીના સમાચારોનું અખબારોમાં પ્રકાશનની જોગવાઇ કરવામાં આવી હતી તે રીતે જ સર્વોચ્ચ અદાલતની કેટલીક સત્તાને પણ ફરી બહાલ કરવામાં આવી. આ સુધારામાં એવી પણ જોગવાઇ કરવામાં આવી કે બંધારણની કલમ-20 અને 21 હેઠળ મળેલા મૌલિક અધિકારોનું કટોકટી દરમ્યાન પણ હનન(હત્યા) કરી શકાઇ નહીં. પહેલીવાર એવી વ્યવસ્થા કરવામાં આવી કે મંત્રીમંડળની લેખિત ભલામણ પછી જ રાષ્ટ્રપતિ કટોકટીની જાહેરાત કરશે. સાથોસાથ એ પણ નક્કી કરવામાં આવ્યું કે કટોકટીની મુદ્ત એક વારમાં છ મહિનાથી વધારે વધારી શકાય નહીં. આ રીતે મોરારજીભાઇએ એ સુનિશ્ચિત કર્યું કે, કટોકટી લાદીને 1975માં જે રીતે લોકતંત્રની હત્યા કરવામાં આવી હતી. તેનું ભવિષ્યમાં ફરી પુનરાવર્તન ન થઇ શકે. ભારતીય લોકશાહીનો મહિમા જાળવી રાખવામાં તેમના અમૂલ્ય યોગદાનને આવનારી પેઢીઓ હંમેશા યાદ રાખશે. ફરી એકવાર આ મહાન નેતાને હું મારી શ્રદ્ધાંજલિ અર્પું છું.\nમારા વ્હાલા દેશવાસીઓ, દર વર્ષની જેમ આ વર્ષે પણ પદ્મપુરસ્કારો વિશે લોકોમાં ખૂબ ઉત્સુકતા હતી. આજે આપણે એક નૂતન ભારતના પથ ઉપર અગ્રેસર છીએ, તેમાં આપણે એ લોકોનું સન્માન કરવા માંગીએ છીએ જે પાયાના સ્તરે પોતાનું કામ નિષ્કામ ભાવથી કરી રહ્યા છે. પોતાના પરિશ્રમના જોરે જેઓ જુદી-જુદી રીતે અન્યના જીવનમાં હકારાત્મક પરિવર્તન લાવી રહ્યા છે. પોતાના પરિશ્રમના જોરે જેઓ જુદી-જુદી રેતી અન્યના જીવનમાં હકારાત્મક પરીવર્તન લાવી રહ્યા છે. હકીકતમાં તેઓ સાચા કર્મયોગી છે. જે જનસેવા, સમાજસેવા અને આ બધાની આગળ રાષ્ટ્રસેવામાં નિસ્વાર્થ લાગેલા રહે છે. તમે જોયું હશે કે, જયારે પદ્મપુરસ્કારોની જાહેરાત થાય છે ત્યારે લોકો પૂછે છે કે, આ કોણ છે ? એક રીતે તેને હું બહુ મોટી સફળતા માનું છું. કેમ કે, આ એવા લોકો છે જે ટીવી, સામાયિકો કે છાપાઓનાં પહેલાં પાનાં પર નથી દેખાતાં. તેઓ ઝાકઝમાળની દુનિયાથી દૂર છે. પરંતુ આ એવા લોકો છે જે પોતાના નામની પરવા નથી કરતા. અને બસ પાયાના સ્તરે કામ કરવામાં જ વિશ્વાસ રાખે છે. “યોગઃ કર્મસુ કૌશલમ્” ગીતાના આ સંદેશને તેઓ એક રીતે જીવી રહ્યા છે. હું એવા કેટલાક લોકો વિષે આપને જણાવવા માંગું છું. ઓડીસાના દૈતારી નાયક વિશે આપે જરૂર સાંભળ્યું હશે. તેમને canal man of the odisha (ઓડીશાના નહેરપુરૂષ) એમ જ નથી કહેવામાં આવતા. દૈતારી નાયકે પોતાના ગામમાં પોતાના હાથે જ પહાડ ખોદીને 3 કિલોમીટર સુધી નહેરનો રસ્તો બનાવી દીધો. પોતાના પરિશ્રમથી સિંચાઇ અને પાણીની સમસ્યા હંમેશ માટે દુર કરી દીધી. ગુજરાતના અબ્દુલ ગફુર ખત્રીજીની વાત લઇએ તો, તેમણે કચ્છના પરંપરાગત રોગન રંગકળાને પુનર્જીવીત કરવાનું અદભૂત કામ કર્યું. તેઓ આ દુર્લભ ચિત્રકળાને નવી પેઢી સુધી પહોંચાડવાનું મહાન કાર્ય કરી રહ્યા છે. અબ્દુલ ગફુર દ્વારા બનાવવામાં આવેલી “Tree of life” (જીવન વૃક્ષ) કલાકૃતિને જ મે અમેરિકાના ભૂતપૂર્વ રાષ્ટ્રપતિ બરાક ઓબામાને ભેટ આપી હતી. પદ્મપુરસ્કાર મેળવવામાં મરાઠાવાડના શબ્બીદ સૈયદને ગૌમાતાના સેવકના રૂપમાં ઓળખવામાં આવે છે. તેમણે જે રીતે પોતાનું સમગ્ર જીવન ગૌ માતાની સેવામાં સોંપી દીધું છે તે પોતે જ અજોડ છે. મદુરૈ ચિન્ના પિલ્લઇ પણ એક એવી જ વિભૂતિ છે જેમણે સૌથી પહેલાં તમિલનાડુમાં કલન્જિયમ આંદોલન દ્વારા પિડીતો અને શોષિતોને સશક્ત કરવાનો પ્રયાસ કર્યો. સાથોસાથ સમુદાય આધારીત લઘુ આર્થિક વ્યવસ્થાની પણ શરૂઆત કરી. અમેરિકાના Tao Porchon-Lynch વિશે સાંભળીને તમે સુખદ આશ્ચર્ય પામી જશો. Lynch આજે યોગની જીવતી જાગતી સંસ્થા બની ગયા છે. 100 વર્ષની ઉંમરે પણ તેઓ દુનિયાભરના લોકોને યોગની તાલીમ આપી રહ્યા છે. અને અત્યાર સુધીમાં દોઢ હજાર લોકોને યોગશિક્ષક બનાવી ચૂકયા છે. ઝારખંડમાં લેડી ટારઝનના નામથી જાણીતા જમુના ટુડુએ ટીમ્બરના માફીયા અને નકસલવાદીઓનો સામનો કરવાનું સાહસિક કાર્ય કર્યું. તેમણે માત્ર 50 હેકટર જંગલને વેરાન થતું નથી બચાવ્યું પરંતુ દસ હજાર મહિલાઓને સંગઠિત કરીને વૃક્ષો અને વન્ય જીવોના રક્ષણ માટે પ્રેરિત કરી. જમુનાજીના પરિશ્રમનો જ એ પ્રતાપ છે કે, આજે ગામલોકો દરેક બાળકના જન્મ વખતે 18 વૃક્ષો અને દીકરાના લગ્ન વખતે 10 વૃક્ષ વાવે છે. ગુજરાતના મુક્તાબેન પંકજકુમાર ડગલીની વાત આપને પ્રેરણાથી ભરી દેશે. પોતે દિવ્યાંગ હોવા છતાં પણ તેમણે દિવ્યાંગ મહિલાનોના ઉત્થાન માટે જે કાર્યો કર્યા તેનું ઉદાહરણ મળવું મુશ્કેલ છે. પ્રજ્ઞાચક્ષુ મહિલા સેવાકુંજ નામની સંસ્થાની સ્થાપના કરી ને તેઓ નેત્રહિન બાળકોને સ્વનિર્ભર બનાવવાનું પુનિત કાર્ય કરી રહ્યા છે. બિહારના મુજફ્ફરપુરના કિસાન ચાચી એટલે કે રાજકુમારી દેવીની વાત ખૂબ જ પ્રેરક છે. મહિલા સશક્તિકરણ અને ખેતીને ફાયદાકારક બનાવવાની દિશામાં તેમણે એક ઉદાહરણ પ્રસ્તુત કર્યું છે. કિસાન ચાચીએ તેમના વિસ્તારની 300 મહિલાઓને સ્વસહાય જૂથમાં જોડીને તેમને આર્થિક રીતે પગભર બનવા પ્રેરિત કરી છે. તેમણે ગામની મહિલાઓને ખેતીની સાથેસાથે રોજગારીના અન્ય સાધનોની તાલીમ આપી. ખાસ બાબત તો એ છે કે, તેમણે ખેતીની સાથે ટેકનોલોજીને જોડવાનું કામ કર્યું. અને મારા દેશવાસીઓ કદાચ પહેલીવાર એવું બન્યુ છે કે, આ વર્ષે જે પદ્મપુરસ્કાર આપવામાં આવ્યા. તેમાં 12 ખેડૂતોને પદ્મપુરસ્કાર મળ્યા છે. સામાન્ય રીતે કૃષિજગત સાથે સંકળાયેલા પ્રત્યક્ષ રીતે ખેતી કરનારા બહુ ઓછા લોકો પદ્મશ્રીની યાદીમાં આવેલા છે. આ બાબત પોતે જ બદલાઇ રહેલા હિન્દુસ્તાનની જીવતી જાગતી તસ્વીર છે.\nમારા વ્હાલા દેશવાસીઓ, હું પાછલા થોડા દિવસોથી જેનો અનુભવ કરી રહ્યો છું તેવા સૌના હૃદયને સ્પર્શી જાય તેવો અનુભવ વિશે આજે વાત કરવા માંગું છું. આજકાલ દેશમાં જયા પણ જાઉં છું ત્યાં મારો પ્રયાસ રહ્યો છે કે, આયુષ્યમાન ભારતની યોજના PmJay એટલે કે, પ્રધાનમંત્રી જન આરોગ્ય યોજનાના કેટલાક લાભાર્થીઓને મળું. કેટલાક લોકો સાથે વાત કરવાની તક મળી છે. એકલી મા તેના બાળકોને પૈસાના અભાવે સારવાર કરાવી શક્તિ ન હતી. આ યોજનાથી તેમનો ઇલાજ થયો. અને ફરી સાજા થઇ ગયા. ઘરના મોભી મહેનત મજૂરી કરીને પોતાના પરિવારનું ગુજરાન ચલાવનારા અકસ્માતનો ભોગ બન્યા. કામ કરી શકતા ન હતા. આ યોજનાનો તેમને લાભ મળ્યો અને ફરી સાજા થયા. નવું જીવન મળ્યું.\nભાઇઓ-બહેનો છેલ્લાં પાંચ મહિનામાં લગભગ 12 લાખ ગરીબ કુટુંબો આ યોજનાનો લાભ ઉઠાવી ચૂક્યા છે. મે જોયું છે કે, ગરીબના જીવનમાં તેનું કેટલું મોટું પરિવર્તન આવી રહ્યું છે. આપ સૌ પણ જો કોઇપણ આવી ગરીબ વ્યક્તિને જાણતા હો કે જે, પૈસાના અભાવે સારવાર કરાવી શકતા ન હોય, તો તેને આ યોજના વિશે ચોક્કસ જણાવજો. આ યોજના દરેક એવી ગરીબ વ્યક્તિ માટે જ છે.\nમારા વ્હાલા દેશવાસીઓ, શાળાઓમાં પરીક્ષાનો સમય શરૂ થવામાં જ છે. સમગ્ર દેશમાં અલગ અલગ શિક્ષણબોર્ડ આગામી કેટલાક અઠવાડિયામાં 10મા અને 12મા ધોરણની બોર્ડની પરીક્ષા માટે કાર્યવાહીનો પ્રારંભ કરશે. પરીક્ષા દેનારના તમામ વિદ્યાર્થીઓને, તેમના વાલીઓને અને સૌ શિક્ષકોને મારા તરફથી હાર્દિક શુભેચ્છાઓ છે.\nથોડા દિવસ પહેલાં દિલ્હીમાં “પરીક્ષા પે ચર્ચા”નું એક બહુ મોટું આયોજન ટાઉનહોલ સ્વરૂપમાં થયું. આ ટાઉનહોલ કાર્યક્રમમાં મને ટેકનોલોજીના માધ્યમથી દેશવિદેશના કરોડો વિદ્યાર્થીઓ સાથે અનેક અભિભાવકો સાથે, શિક્ષકો સાથે વાત કરવાની તક મળી. પરીક્ષા પે ચર્ચા કાર્યક્રમની વિશેષતા એ રહી કે, પરીક્ષા સાથે જોડાયેલા જુદાજુદા વિષયો ઉપર ખુલ્લા દિલે વાતચીત થઇ. કેટલાક એવા પાસાઓ સામે આવ્યા જે નિશ્ચિતરૂપે વિદ્યાર્થીઓ માટે ફાયદાકારક બની શકે છે. બધા વિદ્યાર્થીઓ તેમના માતા-પિતા અને શિક્ષકો યુ-ટયુબ પર આ સંપૂર્ણ કાર્યક્રમને જોઇ શકે છે. તો આગામી પરીક્ષા માટે મારા સૌ પરીક્ષાના યૌદ્ધાઓને ખૂબ-ખૂબ શુભેચ્છાઓ.\nમારા વ્હાલા દેશવાસીઓ, ભારતની વાત હોય અને તહેવારની વાત ન હોય ! એવું તો બની જ ન શકે. કદાય આપણા દેશમાં જ કોઇ દિવસ એવો નહીં હોય કે જેનું મહત્વ જ ન હોય, જેનો કોઇ તહેવાર જ ન હોય. કારણ કે, હજારો વર્ષ પ્રાચીન સંસ્કૃતિનો આ વારસો આપણી પાસે છે. થોડાક દિવસો પછી મહાશિવરાત્રીનો તહેવાર આવશે. અને આ વખતે તો શિવરાત્રી સોમવારે છે અને જયારે શિવરાત્રી સોમવારે હો તો તેનું એક વિશેષ મહત્વ આપણા મનમંદિરમાં છવાઇ જાય છે. આ શિવરાત્રીના પાવન પર્વે પણ મારી આપ સૌને ખૂબ-ખૂબ શુભેચ્છાઓ.\nમારા વ્હાલા દેશવાસીઓ, થોડા દિવસ પહેલાં હું કાશી ગયો હતો. ત્યાં મને દિવ્યાંગ ભાઇઓ-બહેનો સાથે સમય વિતાવવાની તક મળી. તેમની સાથે કેટલાય વિષયો પર ચર્ચા થઇ. અને તેમનો આત્મવિશ્વાસ ખરેખર પ્રભાવિત કરે તેવો હતો, પ્રેરક હતો. વાતચીત દરમ્યાન તેમાંના એક પ્રજ્ઞાચક્ષુ યુવાન સાથે હું જયારે વાત કરી રહ્યો હતો ત્યારે તેણે મને ક્હ્યું કે, હું તો મંચનો કલાકાર(સ્ટેજ આર્ટિસ્ટ) છું. હું મનોરંજનના કાર્યક્રમમાં મીમીક્રી કરૂં છું. તો મે એને એમ જ પૂછી લીધું કે, આપ કોની મીમીક્રી કરો છો ? તો એમણે કહ્યું કે, હું પ્રધાનમંત્રીની મીમીક્રી કરૂં છું. તો મે એમને કહ્યું કે, જરા કરીને બતાવો. તો મારા માટે ખૂબ સુખદ આશ્ચર્ય હતું. તેમણે મન કી બાતમાં જે રીતે હું વાત કરૂં છું એની પૂરી મીમીક્રી કરી. અને મન કી બાતની જ મીમીક્રી કરી. મને આ સાંભળીને બહુ જ સારૂં લાગ્યું કે, લોકો માત્ર મન કી બાત સાંભળતા જ નથી. પરંતુ તેને કેટલાય પ્રસંગે યાદ પણ કરે છે. હું ખરેખર તે દિવ્યાંગ નવયુવાનની શક્તિથી ખૂબ જ પ્રભાવિત થયો.\nમારા વ્હાલા દેશવાસીઓ, મન કી બાત ના કાર્યક્રમના માધ્યમથી આપ સૌ સાથે જોડાવવાનો મારા માટે એક અનોખો અનુભવ રહ્યો છે. રેડીયોના માધ્યમથી હું એક રીતે કરોડો પરિવારો સાથે દર મહિને મળું છું. રૂબરૂ થાઉ છું. કેટલીકવાર તો આપ સૌ સાથે વાત કરતાં, આપના પત્રો વાંચતા કે આપે ફોન પર મોકલેલા વિચાર સાંભળતા મને એવું પ્રતીત થાય છે કે, આપે મને પોતાના કુટુંબનો હિસ્સો માની લીધો છે. આ મારા માટે ખૂબ જ સુખદ અનુભૂતિ છે. દોસ્તો ચૂંટણી લોકશાહીનો ખૂબ જ મોટો ઉસ્તવ હોય છે. આવતા બે મહિના આપણે બધા ચૂંટણીની દોડાદોડમાં વ્યસ્ત હોઇશું. હું પોતે પણ આ ચૂંટણીમાં એક ઉમેદવાર રહીશ. સ્વસ્થ લોકશાહી પરંપરાનું સન્માન કરતાં હવે પછીની મન કી બાત મે મહિનાના છેલ્લા રવિવારે થશે. એટલે કે માર્ચ મહીનો, એપ્રિલ મહિનો અને પૂરો મે મહિનો આ ત્રણ મહિનાની બધી જ આપણી જે ભાવનાઓ છે. તે સૌને હું ચૂંટણી પછી એક નવા વિશ્વાસની સાથે, આપના આશીર્વાદની તાકાતની સાથે, ફરી એક વાર મન કી બાતના માધ્યમથી આપણી વાતચીતના દોરનો આરંભ કરીશું. અને વર્ષો સુધી આપની સાથે મન કી બાત કરતો રહીશ. ફરી એક વાર આપ સૌને હૃદયથી ખૂબ-ખૂબ ધન્યવાદ આપું છું.\n \nRP\n"
    },
    {
      "language": "kan",
      "text": "\n"
    },
    {
      "language": "mal",
      "text": "\n(മനസ്സ് പറയുന്നത് – 53-ാം ലക്കം)\nപ്രിയപ്പെട്ട ദേശവാസികളേ നമസ്‌കാരം. മന്‍ കീ ബാത് ആരംഭിക്കുമ്പോള്‍ ഇന്നെന്റെ മനസ്സ് വിങ്ങിപ്പൊട്ടുകയാണ്. 10 ദിവസം മുമ്പ് ഭാരതമാതാവിന് ധീരന്മാരായ പുത്രന്മാരെ നഷ്ടപ്പെട്ടു. ഈ സാഹസികരായ വീരന്മാര്‍ നൂറ്റിയിരുപത്തിയഞ്ചുകോടി ഭാരതീയര്‍ക്കുവേണ്ടി തങ്ങളെ ബലിയര്‍പ്പിച്ചു. ജനങ്ങള്‍ സമാധാനത്തോടെ ഉറങ്ങാന്‍, നമ്മുടെ ഈ വീരപുത്രന്മാര്‍ രാത്രിയെ പകലാക്കി കാവല്‍ നിന്നു. പുല്‍വാമയിലുണ്ടായ ഭീകരാക്രമണത്തില്‍ ധീരന്മാരായ ജവാന്മാര്‍ നടത്തിയ രക്തസാക്ഷിത്വത്തിനുശേഷം രാജ്യമെങ്ങുമുള്ള ജനങ്ങളുടെ മനസ്സിന് ആഘാതമേറ്റിരിക്കുന്നു, അവരില്‍ രോഷം തിളയ്ക്കുന്നു. രക്തസാക്ഷികളോടും അവരുടെ കുടുംബങ്ങളോടും എല്ലാവരുടെയും മനസ്സില്‍ വേദന നിറയുകയാണ്. ഈ ഭീകരാക്രമണത്തിനെതിരെ നിങ്ങളുടെ ഓരോരുത്തരുടെയും മനസ്സില്‍ ഉരുണ്ടുകൂടുന്ന വികാരമാണ് എല്ലാ ജനങ്ങളുടെയും മനസ്സിലുള്ളത്. മാനവികതയില്‍ വിശ്വസിക്കുന്ന ലോകത്തിലെ എല്ലാ മാനവതാവാദികളായ സമൂഹത്തിലും ഈ വികാരമുണ്ട്. ഭാരതാംബയെ കാക്കാന്‍, സ്വന്തം പ്രാണന്‍ ത്യജിക്കുന്ന, രാജ്യത്തെ എല്ലാ വീരപുത്രന്മാരെയും ഞാന്‍ നമിക്കുന്നു. ഈ രക്തസാക്ഷിത്വം, ഭീകരതയെ വേരോടെ ഇല്ലാതെയാക്കാന്‍ നമ്മെ പ്രേരിപ്പിക്കും, നമ്മുടെ ദൃഢനിശ്ചയത്തെ കൂടുതല്‍ ബലവത്താക്കും.  ജാതിവാദം, മതവാദം, പ്രാദേശികവാദം തുടങ്ങിയ എല്ലാ അഭിപ്രായവ്യത്യാസങ്ങളും മറന്ന് രാജ്യം നേരിടുന്ന ഈ വെല്ലുവിളിയെ നമുക്കു നേരിടേണ്ടതുണ്ട്. അതിലൂടെ ഭീകരതയ്‌ക്കെതിരെയുള്ള നമ്മുടെ നടപടികള്‍ കൂടുതല്‍ ദൃഢമായിരിക്കണം, ശക്തമായിരിക്കണം, നിര്‍ണ്ണായകമായിരിക്കണം. നമ്മുടെ സായുധസൈന്യം എന്നും അദ്വിതീയമായ ധീരതയും സാഹസവും കാട്ടിപ്പോന്നിട്ടുണ്ട്. ശാന്തി സ്ഥാപിക്കാന്‍ അത്ഭുതപ്പെടുത്തുന്ന കഴിവു കാട്ടിയിട്ടുമുണ്ട്. അതേ സമയം ആക്രമണകാരികള്‍ക്ക് അവരുടെ തന്നെ ഭാഷയില്‍ മറുപടിയും കൊടുത്തിട്ടുണ്ട്. ആക്രമണം നടന്ന് 100 മണിക്കൂറുകള്‍ക്കുള്ളില്‍ എങ്ങനെയുള്ള നടപടികളാണ് എടുത്തതെന്ന് നിങ്ങള്‍ കണ്ടുകാണും. സൈന്യം ഭീകരവാദികളെയും അവരെ സഹായിക്കുന്നവരേയും വേരോടെ ഇല്ലാതെയാക്കാന്‍ ദൃഢനിശ്ചയം ചെയ്തിരിക്കുകയാണ്. ധീരന്മാരായ സൈനികരുടെ രക്തസാക്ഷിത്വത്തിനുശേഷം മാധ്യങ്ങളിലൂടെ അവരുടെ കുടുംബങ്ങളുടെ ആവേശംകൊള്ളിക്കുന്ന പ്രതികരണം കാണാന്‍ സാധിച്ചു, അത് രാജ്യത്തിന്റെ മുഴുവന്‍ ഉത്സാഹം വര്‍ധിപ്പിക്കുന്നതാണ്. ബീഹാറിലെ ഭാഗല്‍പൂരിലെ ധീരജവാന്‍ രതന്‍ ഠാകൂറിന്റെ പിതാവ് രാംനിരഞ്ജന്‍ജി ദുഃഖത്തിന്റെ ഈ സമയത്ത് പ്രകടിപ്പിച്ച വികാരം നമുക്കേവര്‍ക്കും പ്രേരണാദായകമാണ്. അദ്ദേഹം പറഞ്ഞത് തന്റെ രണ്ടാമത്തെ മകനെയും ശത്രുക്കളോടു പോരാടാന്‍ അയയ്ക്കും, ആവശ്യം വന്നാല്‍ സ്വയവും പോരാടാന്‍ പോകും എന്നാണ്. ഒഡീഷയിലെ ജഗത്‌സിംഗ്പുരിലുള്ള രക്തസാക്ഷി പ്രസന്നാ സാഹുവിന്റെ പത്‌നി മീനാജിയുടെ അടങ്ങാത്ത ധൈര്യത്തെ രാജ്യം അഭിവാദനം ചെയ്യുന്നു. സ്വന്തമായുള്ള ഒരേയൊരു മകനെക്കൂടി സിആര്‍പിഎഫില്‍ ചേര്‍ക്കുമെന്ന് ശപഥം ചെയ്തിരിക്കുന്നു. ത്രിവര്‍ണ്ണപതാകയില്‍ പൊതിഞ്ഞ ധീരജവാന്‍ വിജയ് ശോരേന്റെ ഭൗതികദേഹം ഝാര്‍ഖണ്ഡിലെ ഗുമലാ എന്ന സ്ഥലത്ത് എത്തിച്ചപ്പോള്‍ ചെറിയ കുട്ടിയായ മകന്‍ പറഞ്ഞത് അവനും സൈന്യത്തില്‍ ചേരുമെന്നാണ്. ഈ കുട്ടിയുടെ വികാരം ഇന്ന് ഭാരതഭൂമിയിലെ ആബാലവൃദ്ധം ജനങ്ങളുടെ മനോവികാരമാണു പ്രകടമാക്കുന്നത്. ഇതേ വികാരമാണ് നമ്മുടെ വീരന്മാരായ, സാഹസികരായ രക്തസാക്ഷികളുടെ ഓരോ വീടുകളിലും കാണാനാകുന്നത്. നമ്മുടെ ഒരു വീര രക്തസാക്ഷിയുടെയും കാര്യം ഭിന്നമല്ല. അവരുടെ കുടുംബത്തിന്റെ കാര്യവും ഭിന്നമല്ല. ദേവരിയായിലെ രക്തസാക്ഷി വിജയ മൗര്യയുടെ കാര്യമാണെങ്കിലും കാംഗഡായിലെ തിലകരാജിന്റെ മാതാപിതാക്കളുടെ കാര്യമാണെങ്കിലും കോട്ടായിലെ ഹേമരാജിന്റെ ആറു വയസ്സുളള മകന്റെ കാര്യമാണെങ്കിലും -രക്തസാക്ഷികളായവരുടെയെല്ലാം കുടുംബത്തിലെ കാര്യം പ്രേരണകൊണ്ടു നിറഞ്ഞതാണ്. ഈ കുടുംബങ്ങള്‍ പ്രകടിപ്പിക്കുന്ന വികാരം, അവരുടെ മനസ്സ് അറിയണം, മനസ്സിലാക്കാന്‍ ശ്രമിക്കണം എന്നാണ് എനിക്ക് യുവാക്കളോടു പറയാനുള്ളത്. ദേശഭക്തി എന്താണെന്നും, ത്യാഗവും തപസ്സും എന്താണെന്നും മനസ്സിലാക്കാന്‍ ചരിത്രത്തിലെ പഴയ കഥകളിലേക്കു പോകേണ്ട കാര്യമില്ല. നമ്മുടെ കണ്‍മുന്നിലുള്ള സജീവ ഉദാഹരണങ്ങളാണിവ. ഇത് ഉജ്ജ്വലമായ ഭാരതത്തിന്റെ ഭാവിയെ സംബന്ധിച്ച് പ്രേരണയേകുന്നതുമാണ്.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, സ്വാതന്ത്ര്യം നേടിയശേഷമുള്ള ഈ നീണ്ട കാലയളവില്‍ നാമെല്ലാം കാത്തിരുന്ന യുദ്ധസ്മാരകം സാക്ഷാത്കരിക്കപ്പെടുകയാണ്. ഇതിന്റെ കാര്യത്തില്‍ ജനങ്ങളില്‍ ജിജ്ഞാസയും ഔത്സുക്യവും ഉണ്ടാവുക സ്വാഭാവികമാണ്. നരേന്ദ്രമോദി ആപ് ല്‍ കര്‍ണ്ണാടകയിലെ ഉടുപ്പിയില്‍ നിന്നുള്ള ശ്രീ ഓംകാര്‍ ഷെട്ടി ദേശീയ യുദ്ധസ്മാരം പൂര്‍ത്തിയാകുന്നതില്‍ സന്തോഷം വ്യക്തമാക്കിയിരിക്കുന്നു. ഭാരതത്തില്‍ ഒരു ദേശീയ യുദ്ധസ്മാരകം ഇത്രയും കാലം ഇല്ലായിരുന്നു എന്നതില്‍ എനിക്ക് ആശ്ചര്യവും വേദനയും തോന്നിയിരുന്നു. രാഷ്ട്രത്തിന്റെ രക്ഷയ്ക്കായി സ്വന്തം പ്രാണന്‍ ത്യജിച്ച വീരന്മാരായ ജവാന്മാരുടെ ശൗര്യഗാഥകള്‍ സ്വരൂപിച്ചുവയ്ക്കാനാകുന്ന ഒരു യുദ്ധസ്മാരകം വേണമായിരുന്നു. അങ്ങനെയൊരു സ്മാരകം വേണമെന്ന് ഞാന്‍ തീരുമാനിക്കയുണ്ടായി.\nദേശീയ യുദ്ധസ്മാരകം നിര്‍മ്മിക്കാന്‍ തീരുമാനമെടുക്കുകയും അത് ഇത്രയും കുറഞ്ഞ സമയത്തിനുള്ളില്‍ പൂര്‍ത്തിയാവുകയും ചെയ്യുന്നു എന്നതില്‍ എനിക്കു സന്തോഷമുണ്ട്. നാളെ, അതായത് ഫെബ്രുവരി 25 ന് നാം കോടിക്കണക്കിന് ദേശവാസികള്‍ ഈ ദേശീയ സൈനിക സ്മാരകത്തെ നമ്മുടെ സൈന്യങ്ങളെ ഏല്‍പ്പിക്കും. രാജ്യം കടം വീട്ടാനുള്ള ഒരു ചെറിയ ശ്രമം നടത്തും.\nദില്ലിയുടെ ഹൃദയഭാഗത്ത്, അതായത് ഇന്ത്യാഗേറ്റും അമര്‍ ജവാന്‍ ജ്യോതിയും ഉള്ളതിന്റെ അടുത്ത് ഈ പുതിയ സ്മാരകം നിര്‍മ്മിക്കപ്പെട്ടിരിക്കുന്നു. നമ്മുടെ ജനങ്ങള്‍ക്ക് ഈ ദേശീയ സൈനിക സ്മാരകത്തില്‍ പോകുന്നത് ഒരു തീര്‍ത്ഥാടനസ്ഥലത്തു പോകുന്നതിനു തുല്യമായിരിക്കുമെന്ന് എനിക്കു വിശ്വാസമുണ്ട്. ദേശീയ സൈനിക സ്മാരകം സ്വാതന്ത്ര്യത്തിനുശേഷം മഹത്തായ രക്തസാക്ഷികളായ ജവാന്മാരോടുള്ള രാഷ്ട്രത്തിന്റെ കൃതജ്ഞതയുടെ പ്രതീകമാണ്. സ്മാരകത്തിന്റെ ഡിസൈന്‍ നമ്മുടെ അമരരായ സൈനികരുടെ അളവറ്റ ധൈര്യം പ്രകടമാക്കുന്നതാണ്. ദേശീയ സൈനികസ്മാരകം മൂന്നു വൃത്തങ്ങളിലായിട്ടാണ് രൂപകല്പന ചെയ്തിരിക്കുന്നത്. ഇതില്‍ ഓരോ സൈനികന്റെയും ജനനം മുതല്‍ രക്തസാക്ഷിത്വംവരെയുള്ള യാത്ര ചിത്രീകരിക്കപ്പെട്ടിരിക്കുന്നു.  അമര്‍ ചക്രത്തിലെ ജ്വാല രക്തസാക്ഷിയായ സൈനികന്റെ അമരത്വത്തിന്റെ പ്രതീകമാണ്. രണ്ടാമത്തെ ചക്രം സൈനികരുടെ സാഹസികതയും ധൈര്യവും വ്യക്തമാക്കുന്നതാണ്. ഭിത്തികളില്‍ സൈനികരുടെ ധീരകൃത്യങ്ങള്‍ കൊത്തിവച്ചിട്ടുള്ള ഗ്യാലറിയാണിത്. അതിനുശേഷം ത്യാഗചക്രമാണുള്ളത്. ഈ വൃത്തം സൈനികരുടെ രക്തസാക്ഷിത്വത്തെ കാട്ടിത്തരുന്നു. ഇതില്‍ രാജ്യത്തിനുവേണ്ടി ഏറ്റവും മഹത്തായ രക്തസാക്ഷികളായ സൈനികരുടെ പേരുകള്‍ സുവര്‍ണ്ണാക്ഷരങ്ങളില്‍ രേഖപ്പെടുത്തപ്പെട്ടിരിക്കുന്നു. അതിനുശേഷം രക്ഷക് ചക്രമാണ്, അത് സുരക്ഷയെ പ്രദര്‍ശിപ്പിക്കുന്നതാണ്. ഈ വൃത്തത്തില്‍ ഇടതൂര്‍ന്ന മരങ്ങളുടെ നിര കാണാം. ഈ വൃക്ഷങ്ങള്‍ സൈനികരുടെ പ്രതീകങ്ങളാണ്. ഇത് എല്ലാ യാമങ്ങളിലും സൈനികര്‍ അതിര്‍ത്തിയില്‍ ഉണ്ടെന്നും രാജ്യത്തെ ജനങ്ങള്‍ സുരക്ഷിതരാണെന്നും ജനങ്ങള്‍ക്കു വിശ്വാസമേകുന്നു. ആകെക്കൂടി നോക്കിയാല്‍ ജനങ്ങള്‍ രാജ്യത്തെ മഹാന്മാരായ രക്തസാക്ഷികളെക്കുറിച്ച് അറിയുന്നതിനും തങ്ങളുടെ കൃതജ്ഞത പ്രകടിപ്പിക്കുന്നതിനും അവരെക്കുറിച്ച് കൂടുതല്‍ കൂടുതല്‍ അറിയാന്‍ ശ്രമിക്കുന്നതിനും എത്തിച്ചേരുന്ന ഇടമാണ് ദേശീയ സൈനിക സ്മാരകം. രാജ്യത്തിനുവേണ്ടി സ്വന്തം പ്രാണന്‍ ത്യജിച്ച രക്തസാക്ഷികളുടെ, നാം ജീവിച്ചിരിക്കാനും, രാജ്യം സുരക്ഷിതമായിരിക്കാനും വികസിക്കാനും വേണ്ടിയുള്ള ആത്മത്യാഗത്തിന്റെ കഥയാണിവിടെയുള്ളത്! രാജ്യത്തിന്റെ വികസനത്തില്‍ നമ്മുടെ സായുധസൈന്യത്തിനും, പോലീസിനും, അര്‍ധസൈനിക വിഭാഗത്തിനുമുള്ള പങ്ക് വാക്കുകള്‍ കൊണ്ട് വ്യക്തമാക്കുക അസാധ്യമാണ്. \nകഴിഞ്ഞ വര്‍ഷം ഒക്‌ടോബറില്‍ ദേശീയ പോലീസ് സ്മാരകവും രാജ്യത്തിനു സമര്‍പ്പിക്കാനുള്ള അവസരം എനിക്കു ലഭിക്കുകയുണ്ടായി. നമ്മുടെ സുരക്ഷിതത്വത്തിനായി അനവരതം അധ്വാനിക്കുന്ന  പുരുഷന്മാരും സ്ത്രീകളുമായ പോലീസുകാരോട് രാജ്യം കൃതജ്ഞരായിരിക്കണം എന്ന ചിന്താഗതിയുടെ പ്രതിഫലനമായിരുന്നു അതും. നിങ്ങള്‍ ദേശീയ സൈനിക സ്മാരകവും ദേശീയ പോലീസ് മെമ്മോറിയലും കാണാന്‍ തീര്‍ച്ചയായും വരുമെന്ന് എനിക്കു വിശ്വാസമുണ്ട്. എപ്പോള്‍ വന്നാലും അവിടെ നിന്നുകൊണ്ട് എടുത്ത ചിത്രങ്ങള്‍ സാമൂഹ്യ മാധ്യമത്തില്‍ തീര്‍ച്ചയായും പങ്കുവയ്ക്കണം. അത് മറ്റുള്ളവര്‍ക്കും പ്രേരണയാകട്ടെ, ഈ പവിത്രമായ ഇടം, ഈ സ്മാരകങ്ങള്‍ കാണാന്‍ അവര്‍ ഉത്സുകരാകട്ടെ. \nപ്രിയപ്പെട്ട ജനങ്ങളേ, മന്‍ കീ ബാത്തിനായി നിങ്ങളുടെ ആയിരക്കണക്കിന് കത്തുകളും അഭിപ്രായങ്ങളും എനിക്ക് പല മാധ്യമങ്ങളിലൂടെയും കിട്ടിക്കൊണ്ടിരിക്കുന്നു. ഇപ്രാവശ്യം ഇങ്ങനെയുള്ള അഭിപ്രായങ്ങള്‍ നോക്കിക്കൊണ്ടിരിക്കവെ ആതിശ് മുഖോപാധ്യായയുടെ ഒരു വളരെ ശ്രദ്ധേയമായ അഭിപ്രായം എനിക്ക് കാണാനിടയായി. അത് ബിര്‍സാ മുണ്ടയെക്കുറിച്ചായിരുന്നു. 1900 മാര്‍ച്ച് മൂന്നിന് ഇംഗ്ലീഷുകാര്‍ ബിര്‍സാ മുണ്ടയെ അറസ്റ്റു ചെയ്തപ്പോള്‍ അദ്ദേഹത്തിന് പ്രായം വെറും 25 വയസ്സായിരുന്നു എന്ന്. യാദൃച്ഛികമായി  മാര്‍ച്ച് 3 നാണ് ജാംഷഡ്ജി ടാറ്റായുടെയും ജന്മദിനം. ഝാര്‍ഖണ്ഡിന്റെ പാരമ്പര്യത്തെയും ചരിത്രത്തെയും സമൃദ്ധമാക്കിയ തീര്‍ത്തും വ്യത്യസ്തങ്ങളായ കുടുംബ പശ്ചാത്തലത്തില്‍ നിന്നുള്ളവരാണ് രണ്ടു വ്യക്തിത്വങ്ങളും. മന്‍ കീ ബാത്തിലൂടെ ബിര്‍സാ മുണ്ടയ്ക്കും ജാംഷഡ്ജി ടാറ്റായ്ക്കും ആദരാഞ്ജലി അര്‍പ്പിക്കുകയെന്നാല്‍ ഒരു തരത്തില്‍ ഝാര്‍ഖണ്ഡിന്റെ അഭിമാനോജ്വലമായ ചരിത്രത്തെയും പാരമ്പര്യത്തെയും നമിക്കുന്നതുപോലെയാണ്. ഞാന്‍ ആതിശ് ജിയോടു യോജിക്കുന്നു. ഈ രണ്ടു മഹാത്മാക്കളും ഝാര്‍ഖണ്ഡിന്റെ മാത്രമല്ല രാജ്യത്തിന്റെ മുഴുവന്‍ കീര്‍ത്തി വര്‍ദ്ധിപ്പിച്ചവരാണ്. ജനങ്ങള്‍ മുഴുവന്‍ രാജ്യത്തിനുവേണ്ടിയുള്ള അവരുടെ സംഭാവനയില്‍ കൃതജ്ഞരാണ്. ഇന്ന് നമ്മുടെ യുവാക്കള്‍ക്ക് പ്രേരണയേകുന്ന ഒരു വ്യക്തിത്വം വേണമെങ്കില്‍ അത് ബിര്‍സാമുണ്ട ആണ്. ഇംഗ്ലീഷുകാര്‍ മറഞ്ഞിരുന്ന് വളരെ വിദഗ്ധമായിട്ടായിരുന്നു ഉറങ്ങുകയായിരുന്ന അദ്ദേഹത്തെ അന്ന് പിടികൂടിയത്. ഇംഗ്ലീഷുകാര്‍ അങ്ങനെ ഭീരുത്വം നിറഞ്ഞ വഴി അവലംബിച്ചതെന്തുകൊണ്ടെന്ന് നിങ്ങള്‍ക്കറിയാമോ? കാരണം ഇത്രയും വലിയ സാമ്രാജ്യം കെട്ടിപ്പടുത്ത ഇംഗ്ലീഷുകാര്‍ പോലും അദ്ദേഹത്തെ ഭയന്നിരുന്നു.  ശ്രീ.ബിര്‍സാ മുണ്ടാ തന്റെ പരമ്പരാഗതമായ അമ്പും വില്ലും ഉപയോഗിച്ചാണ് തോക്കുകളും പീരങ്കികളും ഉപയോഗിച്ചിരുന്ന ഇംഗ്ലീഷ് ഭരണത്തെ പിടിച്ചു കുലുക്കിയത്. എന്തായാലും ജനങ്ങള്‍ക്ക് പ്രേരണയേകുന്ന ഒരു വ്യക്തിത്വത്തെ ലഭിക്കുമ്പോള്‍ ആയുധങ്ങളുടെ ശക്തിക്കുമേല്‍ ജനങ്ങളുടെ സാമൂഹികമായ ഇച്ഛാശക്തി അധീശത്വം നേടുന്നു എന്നു വ്യക്തമാവുകയാണ്. ശ്രീ.ബിര്‍സാ മുണ്ടാ ഇംഗ്‌ളീഷുകാരോട് രഷ്ട്രീയമായ സ്വാതന്ത്ര്യത്തിനുവേണ്ടി മാത്രമല്ല പോരാടിയത്, മറിച്ച് ആദിവാസികളുടെ സാമൂഹികവും സാമ്പത്തികവുമായ സ്വാന്ത്ര്യത്തിനു വേണ്ടിക്കൂടിയാണ്. തന്റെ കുറഞ്ഞ ജീവിതകാലത്തില്‍ അദ്ദേഹം ഇതു ചെയ്തു. നിഷേധിക്കപ്പെട്ടവരുടെയും ചൂഷണം ചെയ്യപ്പെട്ടവരുടെയും ഇരുട്ടുനിറഞ്ഞ ജീവിതത്തില്‍ സൂര്യനെപ്പോലെ അദ്ദേഹം പ്രകാശം പരത്തി. 25 വയസ്സെന്ന ചെറു പ്രായത്തില്‍ത്തന്നെ അദ്ദേഹം ആത്മത്യാഗം ചെയ്തു. ബിര്‍സാ മുണ്ടയെപ്പോലുള്ള ഭാരതാംബയുടെ വീരപുത്രന്മാര്‍ രാജ്യത്തിന്റെ എല്ലാ ഭാഗത്തും ഉണ്ടായിട്ടുണ്ട്. നൂറ്റാണ്ടുകള്‍ നീണ്ട ഈ സ്വാതന്ത്ര്യപ്പോരാട്ടത്തില്‍ തങ്ങളുടെ പങ്കു വഹിച്ചവരില്ലാത്ത  ഒരു മൂലയും ഭാരതഭൂവിലെങ്ങും ഉണ്ടാവില്ല. എന്നാല്‍ അവരുടെ ത്യാഗം, ശൗര്യം, ആത്മത്യാഗം എന്നിവയുടെ കഥകള്‍ പുതിയ തലമുറയിലേക്ക് എത്തിയതേയില്ല. ശ്രീ. ബിര്‍സാ മുണ്ടയുടേതുപോലുള്ള വ്യക്തിത്വങ്ങള്‍ നമ്മെ നമ്മുടെ അസ്തിത്വത്തെക്കുറിച്ചു ബോധവാന്മാരാക്കുന്നെങ്കില്‍ ജാംഷഡ്ജി ടാറ്റയെപ്പോലുള്ള വ്യക്തിത്വങ്ങള്‍ രാജ്യത്തിന് വലിയ വലിയ സ്ഥാപനങ്ങളെയാണ് സമ്മാനിച്ചത്. ജാംഷെഡ്ജി ടാറ്റ ശരിയായ അര്‍ഥത്തില്‍ ദീര്‍ഘവീക്ഷണമുള്ള ആളായിരുന്നു. അദ്ദേഹം ഭാരതത്തിന്റെ ഭാവിയെ സ്വപ്നം കാണുക മാത്രമല്ല ചെയ്തത്, മറിച്ച് ബലവത്തായ അടിത്തറ പ്രദാനം ചെയ്യുകയും ചെയ്തു. ഭാരതത്തിന് ശാസ്ത്രസാങ്കേതിക വിദ്യകളാവശ്യമുണ്ടെന്നും ഇത് ഒരു വ്യാവസായിക കേന്ദ്രമാകേണ്ടതുണ്ടെന്നും അദ്ദേഹത്തിനറിയാമായിരുന്നു. ഇന്ന് Indian  Institute of Science എന്നു വിളിക്കുന്ന  Tata Institute of Science  സ്ഥാപിക്കപ്പെട്ടത് അദ്ദേഹത്തിന്റെ ദീര്‍ഘവീക്ഷണത്തിന്റെ ഫലമായിട്ടായിരുന്നു. ഇതുമാത്രമല്ല അദ്ദേഹം ടാറ്റാ സ്റ്റീല്‍ പോലുള്ള ആഗോള നിലവാരത്തിലുള്ള സ്ഥാപനങ്ങളും വ്യവസായങ്ങളും സ്ഥാപിക്കയും ചെയ്തു. ജെംഷഡ്ജി ടാറ്റായും സ്വാമി വിവേകാനന്ദനും തമ്മില്‍ കാണുന്നത് അമേരിക്കയിലേക്കുള്ള യാത്രയ്ക്കിടയില്‍ കപ്പലില്‍ വച്ചാണ്. അപ്പോള്‍ ഇരുവരും തമ്മില്‍ നടത്തിയ ചര്‍ച്ചയുടെ പ്രധാന വിഷയം ഭാരതത്തില്‍ ശാസ്ത്രത്തിനും സാങ്കേതിക വിദ്യയ്ക്കും വേണ്ട പ്രചാരണവും വ്യാപനവും ഉറപ്പാക്കാന്‍ എന്തു ചെയ്യാനാകും എന്നതായിരുന്നു. ഈ ചര്‍ച്ചയാണ് Indian Institute of Science സ്ഥാപിക്കാന്‍ ഇടയാക്കിയതെന്നു പറയപ്പെടുന്നു. \nപ്രിയപ്പെട്ട ജനങ്ങളേ, നമ്മുടെ രാജ്യത്തിന്റെ മുന്‍ പ്രധാനമന്ത്രി ശ്രീ.മൊറാര്‍ജിഭായിദേശായിയുടെ ജനനം ഫെബ്രുവരി 29 നായിരുന്നു. നിങ്ങള്‍ക്കേവര്‍ക്കും അറിയാവുന്നതുപോലെ ഈ ദിനം നാലു വര്‍ഷത്തിലൊരിക്കലേ എത്താറുള്ളൂ. ലാളിത്യമാര്‍ന്ന, ശാന്തമായ വ്യക്തിത്വത്തിന്റെ ഉടമ, മൊറാര്‍ജിഭായി രാജ്യത്തെ ഏറ്റവും അച്ചടക്കമുള്ള നേതാക്കളില്‍ ഒരാളായിരുന്നു. സ്വതന്ത്രഭാരതത്തിലെ പാര്‍ലമെന്റില്‍ ഏറ്റവും കൂടുതല്‍ പ്രാവശ്യം ബജറ്റ് അവതരിപ്പിക്കാനുള്ള സൗഭാഗ്യം മൊറാര്‍ജിഭായിക്കാണ് ലഭിച്ചിട്ടുള്ളത്. രാജ്യത്തിന്റെ ജനാധിപത്യത്തിന്റെ ഊടുംപാവും അപകടത്തിലായിരുന്ന ബുദ്ധിമുട്ടേറിയ സമയത്താണ് മൊറാര്‍ജി ദേശായി ഭാരതത്തിന് നല്ല ഒരു നേതൃത്വം സമ്മാനിച്ചത്. നമ്മുടെ വരും തലമുറ ഇതിന്റെ പേരില്‍ അദ്ദേഹത്തോടു കടപ്പെട്ടിരിക്കും. മൊറാര്‍ജിഭായി ദേശായി അടിയന്തരാവസ്ഥയ്‌ക്കെതിരെ ജനാധിപത്യം കാത്തുരക്ഷിക്കാനായി നടത്തിയ സമരത്തില്‍ പങ്കാളിയായി. ഇതിന്റെ പേരില്‍ വാര്‍ധക്യത്തിലും അദ്ദേഹത്തിന് വില കൊടുക്കേണ്ടി വന്നു. അന്നത്തെ സര്‍ക്കാര്‍ അദ്ദേഹത്തെ അറസ്റ്റ് ചെയ്ത് ജയിലിലടച്ചു. എന്നാല്‍ 1977 ല്‍ ജനതാപാര്‍ട്ടി തിരഞ്ഞെടുപ്പില്‍ ജയിച്ചപ്പോള്‍ അദ്ദേഹം രാജ്യത്തിന്റെ പ്രധാനമന്ത്രിയായി. അദ്ദേഹത്തിന്റെ ഭരണകാലത്താണ് 44 -ാമത് ഭരണഘടനാ ഭേദഗതി ഉണ്ടായത്. ഇത് മഹത്തായ കാര്യമാണ്. കാരണം അടിയന്തരാവസ്ഥയുടെ കാലത്താണ് 42 -ാം ഭരണഘടനാ ഭേദഗതി കൊണ്ടുവന്നത്. അതിലൂടെ സുപ്രീംകോടതിയുടെ അധികാരം കുറയ്ക്കുന്നതും മറ്റു ജനാധിപത്യ മൂല്യങ്ങളെ ഇല്ലാതെയാക്കുന്നതുമായ വകുപ്പുകള്‍ നടപ്പിലാക്കിയിരുന്നു. ഈ 44 -ാം ഭേദഗതിയിലൂടെയാണ് പാര്‍ലമെന്റിലെയും നിയമസഭകളിലെയും നടപടികള്‍ പത്രങ്ങളില്‍ പ്രസിദ്ധീകരിക്കാന്‍ നിയമമുണ്ടായത്. ഇതിലൂടെ സുപ്രീം കോടതിയുടെ ചില അധികാരങ്ങള്‍ പുനഃസ്ഥാപിക്കപ്പെട്ടു. ഭരണഘടനയുടെ അനുച്ഛേദം 20, 21 എന്നിവയിലൂടെ ലഭിച്ചിരുന്ന മൗലികാവകാശങ്ങള്‍ അടിയന്തരാവസ്ഥക്കാലത്തുപോലും റദ്ദാക്കാനാവില്ലെന്ന് ഈ ഭേദഗതിയില്‍ ചേര്‍ത്തിരുന്നു. മന്ത്രിസഭ എഴുതി ആവശ്യപ്പെട്ടാലേ രാഷ്ട്രപതിക്ക് അടിയന്തരാവസ്ഥ പ്രഖ്യാപിക്കാനാകൂ എന്നും അടിയന്തരാവസ്ഥയുടെ കാലാവധി ഒരു പ്രാവശ്യം ആറു മാസത്തിലധികം നീട്ടാനാവില്ലെന്നും ഇതിലൂടെ വ്യവസ്ഥ ചെയ്തു. 1975 ല്‍ അടിയന്തരാവസ്ഥ പ്രഖ്യാപിച്ച് ജനാധിപത്യത്തെ കൊല ചെയ്തത് ഭാവിയില്‍ ആവര്‍ത്തിക്കില്ലെന്ന് ഇങ്ങനെ മൊറാര്‍ജിഭായി ഉറപ്പാക്കി. ഭാരതീയ ജനാധിപത്യത്തിന്റെ മഹാത്മ്യം നിലനിര്‍ത്തുന്നതില്‍ അദ്ദേഹത്തിന്റെ മഹത്തായ സംഭാവനയെ വരം തലമുറ എന്നും ഓര്‍മ്മവയ്ക്കും. ഒരിക്കല്‍ കൂടി ആ മഹാനായ നേതാവിന് ആദരാഞ്ജലി അര്‍പ്പിക്കുന്നു. \nപ്രിയപ്പെട്ട ജനങ്ങളേ, എല്ലാ വര്‍ഷങ്ങളിലേയും പോലെ ഇപ്രാവശ്യവും പത്്മ പുരസ്‌കാരങ്ങളടെ കാര്യത്തില്‍ ജനങ്ങള്‍ക്കിടയില്‍ ഉത്സാഹമുണ്ട്. ഇപ്പോള്‍ നാം ഒരു പുതിയഭാരതം രൂപപ്പെടുത്തുകയാണ്. ഈ അവസരത്തില്‍ അടിസ്ഥാന തലത്തില്‍ തങ്ങളുടെ പ്രവര്‍ത്തനം നിഷ്‌കാമമായി നിര്‍വ്വഹിച്ചവരെയാണ് ആദരിക്കാനാഗ്രഹിച്ചത്. സ്വന്തം അധ്വാനത്തിന്റെ ബലത്തില്‍ വ്യത്യസ്തങ്ങളായ രീതികളില്‍ മറ്റുള്ളവരുടെ ജീവിതത്തില്‍ സകാരാത്മകമായ മാറ്റം കൊണ്ടുവരുന്നവരാണിവര്‍. ജനസേവനത്തിലും സാമൂഹ്യസേവനത്തിലും ഇതിനെല്ലാമുപരി രാഷ്ട്രസേവനത്തിലും നിസ്വാര്‍ഥരായി മുഴുകിയിരിക്കുന്നവരാണവര്‍. പത്മ പുരസ്‌കാരങ്ങളെക്കുറിച്ച് പ്രഖ്യാപിക്കുമ്പോള്‍ അതാരാണ്് എന്ന് ജനങ്ങള്‍ ചോദിക്കുന്നത് നിങ്ങളുടെ ശ്രദ്ധയില്‍ പെട്ടിട്ടുണ്ടാകും. ഒരു തരത്തില്‍ അതൊരു വലിയ നേട്ടമായി ഞാന്‍ കാണുന്നു. കാരണം ടിവിയിലോ മാഗസിനുകളിലോ പത്രങ്ങളുടെ ഒന്നാം പേജിലോ ഇടം പിടിക്കാത്തവരാണിവര്‍. ഇവര്‍ തിരക്കുപിടിച്ച പൊതു ജീവിതത്തില്‍ നിന്ന് അകന്നു നില്‍ക്കുന്നുവെങ്കിലും സ്വന്തം പേരിനെക്കുറിച്ചൊന്നും ആലോചിക്കാതെ, സാധാരണക്കാരുടെ ഇടയില്‍ പ്രവര്‍ത്തിക്കാന്‍ താത്പര്യപ്പെടുന്നവരാണ. യോഗഃ കര്‍മ്മസു കൗശലം എന്ന ഗീതാസന്ദേശം സ്വന്തം ജീവിതത്തില്‍ അനുവര്‍ത്തിക്കുന്നവരാണിവര്‍. അങ്ങനെയുള്ള ചിലരെക്കുറിച്ച് നിങ്ങളോടു പറായനാഗ്രഹിക്കുന്നു. ഒഡിശയിലെ ദൈതാരി നായക് നെക്കുറിച്ച് നിങ്ങള്‍ കേട്ടിട്ടുണ്ടാകും. Canal Man of the Odisha’  എന്നു പറയുന്നതു വെറുതയല്ല. ദൈതാരി നായക് തന്റെഗ്രാമത്തില്‍ സ്വന്തം കൈകള്‍കൊണ്ട് മല വെട്ടിക്കീറി മൂന്നു കിലോമീറ്റര്‍ നീളത്തില്‍ തോടുണ്ടാക്കി. സ്വന്തം പരിശ്രമത്തിലൂടെ ജലസേചനം നിര്‍വ്വഹിച്ചു, വെള്ളത്തിന്റെ പ്രശ്‌നം എന്നന്നേക്കുമായി പരിഹരിച്ചു. ഗുജറാത്തിലെ അബ്ദുള്‍ ഗഫൂര്‍ ഖത്രിജിയുടെ കാര്യമെടുക്കാം. അദ്ദേഹം കച്ചിലെ പരമ്പരാഗത രോഗന്‍ ചിത്രകലയെ പുനരുജ്ജീവിപ്പിക്കുകയെന്ന ആശ്ചര്യപ്പെടുത്തുന്ന കാര്യമാണു ചെയ്തത്. ദുര്‍ല്ലഭമായ ഒരു ചിത്രകലയെ പുതുതലമുറയുടെ അടുത്തെത്തിക്കയെന്ന വലിയ കാര്യമാണു ചെയ്തത്. അബ്ദുള്‍ ഗഫൂര്‍ നിര്‍മ്മിച്ച ട്രീ ഓഫ് ലൈഫ് എന്ന കലാസൃഷ്ടിയാണ് ഞാന്‍ അമേരിക്കയുടെ മുന്‍ രാഷ്ട്രപതി ബരാക് ഒബാമയ്ക്ക് ഉപഹാരമായി നല്കിയത്. പത്മ പുരസ്‌കാരം കിട്ടിയവരില്‍ മറാഠ്‌വാഡയിലെ ശബ്ബീര്‍ സൈയദ് ഗോമാതാവിന്റെ സേവകനായിട്ടാണ് അറിയപ്പെടുന്നത്. അദ്ദേഹം സ്വന്തം ജീവിതം ഗോമാതാവിനെ സേവിക്കാനായി ഉഴിഞ്ഞുവച്ചത് വേറിട്ട കൃത്യമാണ്. മദുരൈ ചിന്ന പിള്ള തമിഴ്‌നാട്ടില്‍ കലഞ്ജിയം സമരത്തിലൂടെ പീഡിതരെയും ചൂഷിതരെയും സശക്തരാക്കാന്‍ ശ്രമം നടത്തി. അമേരിക്കയിലെ  Tao Porchon-Lynch നെക്കുറിച്ചു കേട്ടാല്‍ നിങ്ങള്‍ക്ക് മനം കുളിര്‍പ്പിക്കുന്ന ആശ്ചര്യം തോന്നും. ലിഞ്ച് ഇപ്പോള്‍ യോഗയ്ക്കുവേണ്ടിയുള്ള ഒരു വലിയ സ്ഥാപനമായിരിക്കുന്നു. നൂറാമത്തെ വയസ്സിലും അവര്‍ ലോകമെങ്ങുമുള്ളവര്‍ക്ക് യോഗ പരിശീലനം നല്കുന്നു. ഇതിനകം 1500 ആളുകളെ യോഗ പരിശീലകരാക്കിയിരിക്കുന്നു.  ഝാര്‍ഖണ്ഡില്‍ ലേഡി ടാര്‍സന്‍ എന്ന പേരില്‍ വിഖ്യാതയായ യമുനാ ടുഡൂ തടി മാഫിയയോടും നക്‌സലുകളോടും പോരാടുകയെന്ന സാഹസം പ്രവര്‍ത്തിച്ചു. 50 ഹെക്ടര്‍ വനം നശിക്കാതെ കാത്തുവെന്നു മാത്രമല്ല, പതിനായിരം സ്ത്രീകളെ സംഘടിപ്പിച്ച്  വൃക്ഷങ്ങളുടെയും വന്യജീവികളുടെയും രക്ഷക്കായി പ്രവര്‍ത്തിക്കാന്‍ അവരെ പ്രേരിപ്പിച്ചു. ഇന്ന് ഗ്രാമീണര്‍ ഒരോ ആണ്‍കുട്ടി ജനിക്കുമ്പോള്‍ 18 വൃക്ഷങ്ങളും പെണ്‍കുട്ടി ജനിക്കുമ്പോള്‍ 10 വൃക്ഷങ്ങളും നടുന്നു. ഗുജറാത്തിലെ മുക്താബെന്‍ പങ്കജ്കുമാര്‍ ദഗലിയുടെ കഥ നിങ്ങള്‍ക്ക് വളരെയധികം പ്രേരണയേകും. സ്വയം ദിവ്യാംഗയാണെങ്കിലും അവര്‍ ദിവ്യാംഗകളായ സ്ത്രീകളുടെ പുരോഗതിക്കായി ചെയ്ത പ്രവര്‍ത്തികള്‍ക്കു സമാനതകളില്ല. ചക്ഷു മഹിളാ സേവാ കുഞ്ജ് എന്ന പേരില്‍ സ്ഥാപനത്തിന് തുടക്കം കുറിച്ച് അവര്‍ നേത്രഹീനരായ കുട്ടികളെ ആത്മവിശ്വാസമുള്ളവരാക്കുകയെന്ന പുണ്യകര്‍മ്മമാണു ചെയ്യുന്നത്. ബിഹാറിലെ മുസഫര്‍പൂരിലെ കിസാന്‍ ചാചി എന്നറിയപ്പെടുന്ന രാജുകുമാരീ ദേവിയുടെ കഥയും വളരെ പ്രേരണയേകുന്നതാണ്. സ്ത്രീ ശാക്തീകരണത്തിലും കൃഷിയിടം കൂടുതല്‍ ലാഭകരമാക്കുന്നതിലും അവര്‍ വേറിട്ട ഉദാഹരണമാണ് കാട്ടുന്നത്. കിസാന്‍ ചാചി ആ പ്രദേശത്തെ 300 സ്ത്രീകളെ സ്വയം സഹായ സംഘങ്ങളുമായി ബന്ധിപ്പിക്കുകയും സാമ്പത്തികമായി സ്വാശ്രയത്വമുള്ളവരാകാന്‍ പ്രേരണയേകുകയും ചെയ്തു. അവര്‍ ഗ്രാമത്തിലെ സ്ത്രീകള്‍ക്ക് കൃഷിക്കൊപ്പം മറ്റു തൊഴിലുകളിലും പരിശീലനം നല്കി. അവര്‍ സാങ്കേതികവിദ്യയെ കൃഷിയോടു ബന്ധിപ്പിക്കാന്‍ ശ്രമിച്ചു എന്നതാണ് വൈശിഷ്ട്യം. പ്രിയപ്പെട്ട ജനങ്ങളേ, ഈ വര്‍ഷം പത്മ പുരസ്‌കാരങ്ങള്‍ നല്‍കപ്പെട്ടവരില്‍ 12 പേര്‍ കര്‍ഷകരാണ് എന്നതാണ് ഏറ്റവും വിശേഷപ്പെട്ടത്. സാധാരണയായി കൃഷി മേഖലയുമായി ബന്ധപ്പെട്ട വളരെ കുറച്ച് ആളുകളേ, നേരിട്ടു കൃഷി ചെയ്യുന്ന വളരെ കുറച്ചുപേരേ പത്മശ്രീയുടെ പട്ടികയില്‍ എത്തിയിട്ടുള്ളൂ. ഇപ്പോഴത്തെ മാറ്റം മാറുന്ന ഭാരതത്തിന്റെ ജീവസ്സുറ്റ ചിത്രമാണ് കാട്ടിത്തരുന്നത്.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, ഇന്നു ഞാന്‍ നിങ്ങളോട് ഹൃയസ്പൃക്കായ ഒരു കാര്യം പറയാന്‍ പോവുകയാണ്. കഴിഞ്ഞ കുറേ ദിവസങ്ങളായി ഇതെന്റെ മനസ്സിലുണ്ട്. ഈയിടെ രാജ്യത്ത് ഞാന്‍ എവിടേക്കു പോയാലും ആയുഷ്മാന്‍ ഭാരത് പദ്ധതിയുടെ ഭാഗമായ പ്രധാനമന്ത്രി ജന ആരോഗ്യ പദ്ധതിയുടെ ഗുണഭോക്താക്കളെ കാണാന്‍ ശ്രമിക്കാറുണ്ട്. ചിലരുമായി സംസാരിക്കാനും അവസരം ലഭിച്ചു. ഒരിടത്ത് ഒരു അമ്മ അവരുടെ ചെറിയ കുട്ടിയ്ക്ക് ചികിത്സ ലഭ്യമാക്കാന്‍ പണമില്ലാതെ വിഷമിക്കയായിരുന്നു. ഈ പദ്ധതി പ്രകാരം ആ കുട്ടിക്ക് ചികിത്സ ലഭ്യമായി, ആരോഗ്യം തിരികെ കിട്ടി. ഗൃഹനാഥന്‍, അധ്വാനിച്ച് , തൊഴില്‍ ചെയ്ത് കുടുംബത്തെ പോറ്റി വരവെ അപകടത്തിനിരയായായി ജോലി ചെയ്യാനാവാത്ത സ്ഥിതിയിലായിപ്പോയി. ഈ പദ്ധതിയിലൂടെ അദ്ദേഹത്തിന് പ്രയോജനം ലഭിക്കുകയും ആരോഗ്യം വീണ്ടെടുക്കുകയും, പുതിയ ജീവിതം നയിക്കാനാരംഭിക്കുകയും ചെയ്തു. \nസഹോദരീ സഹോദരന്മാരേ, കഴിഞ്ഞ അഞ്ചു മാസങ്ങളില്‍ ഏകദേശം പന്ത്രണ്ടു ലക്ഷം ദരിദ്ര കുടുംബങ്ങള്‍ക്ക് ഈ പദ്ധതിയുടെ ഗുണം കിട്ടി. ദരിദ്രരുടെ ജീവിതത്തില്‍ ഇത് എത്ര വലിയ മാറ്റമാണു കൊണ്ടുവരുന്നതെന്നു ഞാന്‍ കണ്ടു. പണമില്ലാത്തതുകൊണ്ട് ചികിത്സിക്കാന്‍ നിവൃത്തിയില്ലാത്ത ആരെയെങ്കിലും നിങ്ങളറിയുമെങ്കില്‍ ഈ പദ്ധതിയെക്കുറിച്ച് അവര്‍ക്ക് പറഞ്ഞുകൊടുക്കുക. ഈ പദ്ധതി അങ്ങനെയുള്ള ദരിദ്രര്‍ക്കു വേണ്ടിത്തന്നെയുള്ളതാണ്. \nപ്രിയപ്പെട്ട ജനങ്ങളേ, സ്‌കൂളുകളില്‍ പരീക്ഷാ സമയം തുടങ്ങാന്‍ പോവുകയാണ്. രാജ്യമെങ്ങും  അടുത്ത ചില ആഴ്ചകളില്‍ വിഭിന്ന വിദ്യാഭ്യാസ ബോര്‍ഡുകളുടെ പരീക്ഷകള്‍, പത്താംക്ലാസ്, പന്ത്രണ്ടാം ക്ലാസ് എന്നിവ ആരംഭിക്കും. പരീക്ഷ എഴുതാന്‍ പോകുന്ന എല്ലാ വിദ്യാര്‍ഥികള്‍ക്കും, അവരുടെ രക്ഷാകര്‍ത്താക്കള്‍ക്കും എല്ലാ അധ്യാപകര്‍ക്കും ഹൃദയപൂര്‍വ്വം ശുഭാശംസകള്‍ നേരുന്നു.\nകുറച്ചു ദിവസം മുമ്പ് ദില്ലിയില്‍ ടൗണ്‍ഹാളില്‍ വച്ച് പരീക്ഷാ പേ ചര്‍ച്ച എന്ന വലിയ ഒരു പരിപാടി നടത്തുകയുണ്ടായി. ഈ ടൗണ്‍ഹാളില്‍ പരിപാടിയില്‍ സാങ്കേതിക വിദ്യയുടെ സഹായത്തോടെ രാജ്യത്തും വിദേശത്തുമുള്ള കോടിക്കണക്കിന് വിദ്യാര്‍ഥികളുമായും രക്ഷിതാക്കളുമായും അധ്യാപകരുമായും സംസാരിക്കാന്‍ എനിക്കു സാധിച്ചു. പരീക്ഷാ പേ ചര്‍ച്ച എന്ന ഈ പരിപാടിയുടെ വൈശിഷ്ട്യം പരീക്ഷയുമായി ബന്ധപ്പെട്ട പല കാര്യങ്ങളെക്കുറിച്ചും തുറന്നു സംസാരിക്കാനായി എന്നതാണ്. തീര്‍ച്ചയായും വിദ്യാര്‍ഥികള്‍ക്കു പ്രയോജനപ്പെടുന്ന പല കാര്യങ്ങളും സംസാരിച്ചു. എല്ലാ വിദ്യാര്‍ഥികള്‍ക്കും അവരുടെ അധ്യാപകര്‍ക്കും അച്ഛനമ്മമാര്‍ക്കും യൂട്യൂബില്‍ ഈ പരിപാടിയുടെ വീഡിയോ കാണാം. വരുന്ന പരീക്ഷയില്‍ എല്ലാ പരീക്ഷാ പോരാളികള്‍ക്കും ശുഭാശംസകള്‍.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, ഭാരതത്തെക്കുറിച്ചു പറയുമ്പോള്‍ ആഘോഷങ്ങളെക്കുറിച്ചു പറയാതിരിക്കുന്നതെങ്ങനെ… അതു സാധിക്കില്ല. ഏതെങ്കിലും തരത്തിലുള്ള പ്രാധാന്യമില്ലാത്ത, ആഘോഷമില്ലാത്ത ഒരു ദിവസവും നമ്മുടെ രാജ്യത്തില്ല. കാരണം, ആയിരക്കണക്കിന് വര്‍ഷം പുരാതനമായ സംസ്‌കാരത്തിന്റെ പാരമ്പര്യം നമുക്കുണ്ട്. കുറച്ചു ദിവസങ്ങള്‍ക്കകം മഹാശിവരാത്രിയുടെ ആഘോഷം എത്തുകയാണ്. ഇപ്രാവശ്യം ശിവരാത്രി തിങ്കളാഴ്ചയാണ്. ശിവരാത്രി തിങ്കളാഴ്ചയാണെങ്കില്‍ അതിന്റെ വിശേഷാല്‍ മഹത്വം നമുക്കോര്‍മ്മ വരും. ഈ ശിവരാത്രിയുടെ പുണ്യമുഹുര്‍ത്തത്തില്‍ നിങ്ങള്‍ക്കേവര്‍ക്കും എന്റെ വളരെ വളരെ ശുഭാശംസകള്‍. \nപ്രിയപ്പെട്ട ജനങ്ങളേ, കുറച്ചു ദിവസം മുമ്പ് ഞാന്‍ കാശിയില്‍ പോയിരുന്നു. അവിടെ ദിവ്യാംഗരായ സഹോദരീ സഹോദരന്മാര്‍ക്കൊപ്പം കഴിയാന്‍ എനിക്ക് അവസരം ലഭിച്ചു. ആ സന്ദര്‍ശനം മനസ്സിനെ സ്പര്‍ശിക്കുന്നതും പ്രേരണാദായകവുമായിരുന്നു. സംസാരത്തിനിടയില്‍ അവരില്‍ പ്രജ്ഞാചക്ഷുവായ ഒരു യുവാവുമായി സംസാരിക്കവെ അദ്ദേഹം ഒരു സ്റ്റേജ് ആര്‍ട്ടിസ്റ്റാണെന്നു പറഞ്ഞു. സ്റ്റേജില്‍ മിമിക്രി അവതരിപ്പിക്കാറുണ്ട് എന്നു പറഞ്ഞപ്പോള്‍ ആരെയാണ് അനുകരിക്കാറ് എന്ന് ഞാന്‍ ചോദിച്ചു. അപ്പോള്‍ പ്രധാനമന്ത്രിയെ അനുകരിക്കാറുണ്ട് എന്നു പറഞ്ഞു. എങ്കിലതൊന്നു കാണട്ടെ എന്നു ഞാന്‍ പറഞ്ഞു. എനിക്ക് വളരെ ആശ്ചര്യം തോന്നി. മന്‍ കീബാത്തില്‍ ഞാന്‍ സംസാരിക്കുന്നത് അതേപോലെ അവതരിപ്പിച്ചു. മന്‍ കീ ബാത്തിനെ അനുകരിച്ചു. ആളുകള്‍ മന്‍ കീ ബാത് കേള്‍ക്കുക മാത്രമല്ല പല സന്ദര്‍ഭങ്ങളിലും അത് ഓര്‍ക്കുന്നു എന്നതും എനിക്ക് വളരെ സന്തോഷം പകര്‍ന്നു. ആ ദിവ്യാംഗനായ യുവാവിന്റെ കഴിവ് എന്റെ മനം കവര്‍ന്നു.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, മന്‍ കീ ബാത് പരിപാടിയിലൂടെ നിങ്ങളേവരുമായും ബന്ധപ്പെടുന്നത് എനിക്ക് വളരെ നല്ല അനുഭവമാണ് പ്രദാനം ചെയ്യുന്നത്. റേഡിയോയിലൂടെ ഞാന്‍ ഒരു തരത്തില്‍ കോടിക്കണക്കിനു കുടുംബങ്ങളുമായാണ് മാസം തോറും സംസാരിക്കുന്നത്. പലപ്പോഴും നിങ്ങളോടു സംസാരിക്കുമ്പോഴും നിങ്ങളുടെ കത്തുകള്‍ വായിക്കുമ്പോഴും  നിങ്ങള്‍ ഫോണിലൂടെ അയയ്ക്കുന്ന അഭിപ്രായങ്ങള്‍ കേള്‍ക്കുമ്പോഴും നിങ്ങള്‍ എന്റെ കുടുംബത്തിന്റെ ഭാഗമാണെന്നാണ് ഞാന്‍ വിചാരിക്കുന്നത്. ഇത് എനിക്ക് വളരെ സുഖം പകരുന്ന അനുഭൂതിയാണ് പ്രദാനം ചെയ്യുന്നത്. \nസുഹൃത്തുക്കളേ തിരഞ്ഞെടുപ്പ് ജനാധിപത്യത്തിലെ ഏറ്റവും വലിയ ഉത്സവമാണ്. അടുത്ത രണ്ടു മാസം എല്ലാവരും തിരഞ്ഞെടുപ്പിന്റെ തിരക്കിലാകും. ഞാനും ഈ തിരഞ്ഞെടുപ്പില്‍ സ്ഥാനാര്‍ഥിയാകും. ആരോഗ്യകരമായ ജനാധിപത്യ പാരമ്പര്യത്തെ മാനിച്ചുകൊണ്ട്, അടുത്ത മന്‍ കീ ബാത് മെയ് മാസത്തിലെ അവസാനത്തെ ഞായറാഴ്ചയാകും ഉണ്ടാവുക. അതായത് മാര്‍ച്ച് മാസവും, ഏപ്രില്‍ മാസവും, മെയ് മാസവും എന്റെ മനസ്സിലുയരുന്ന കാര്യങ്ങള്‍ ഞാന്‍ തിരഞ്ഞെടുപ്പിനു ശേഷം പുതിയ വിശ്വാസത്തോടെ നിങ്ങളുടെ അനുഗ്രഹത്തിന്റെ ബലത്തില്‍ വീണ്ടും മന്‍ കീ ബാത്തിലൂടെ പറയാം. വര്‍ഷങ്ങളോളം നിങ്ങളോട് മന്‍ കീ ബാത് പറഞ്ഞുകൊണ്ടിരിക്കാം. വീണ്ടും ഒരിക്കല്‍ കൂടി നിങ്ങള്‍ക്കേവര്‍ക്കും ഹൃദയപൂര്‍വ്വം കൃതജ്ഞത വ്യക്തമാക്കുന്നു.\n"
    },
    {
      "language": "man",
      "text": "\nঐগী নুংশিজরবা ইরৈবাকচাশিং, খুরুমজরি। ঙসিদি মন কী বাত হৌরকপা অসিদা থৱাইসি য়াম্না নুংঙাইতে। নুমীৎ ১০নিগী মমাংদা ভারত ইমানা মহাক্কী থৌনা ফরবা মচা খরা কায়নখ্রে। অদুগুম্বা থৌনা ফবশিং অদুনা ভারতকী মীয়াম কোতি ১২৫গী থৱায় কন্ননবগীদমক মখোয়গী থৱায় পোন্থা ওইখ্রবনি। ইরৈবাকচাশিংনা নুংঙাইনা তুমখুন তান্নবগীদমক মখোয়না অহিং নুংথিল নায়দনা ঐখোয়বু ঙাক শেল্লিবনি। পুলৱামাগী নুংশি হৈতবা থৌদোক অদুদা থৌনা ফবা লান্মীশিংনা থৱায় কৎখ্রবা মতুংদা লৈবাক পুম্বদা লৈখিদ্রবা অথৌবশিং অমদি মখোয়গী ইমুং মনুংগী মফমদা নুংঙাইতবা ফোংদোকপগী ৱাহৈশিংনা পিক থল্লরে। অসিগুম্বা মীনুংশিং লৈত্রবা মীহাৎ অসিগী মায়োক্তা মীয়াম্না ফাওনরিবা অশাওবা নুংঙাইতবা ৱাখল অদুমক ঐঙোন্দসু ফাওজৈ। ভারত ইমাবু ঙাক শেনবদা থৱাই কৎখ্রবা অথৌবা মচাশিং অদিগী মফমদা ঐহাক্না ইকোক নোনজরি। অসিগুম্বা অকি-অখং অমসুং মীনুংশি লৈত্রবা মীহাৎশিং অসিবু মরু ফংনা মাংহন্নবগীদমক ঐখোয় পুন্না হোৎনমিন্নরসি। অদুম তৌরবদি ঐখোয়না খল্লিবা ৱাখল্লোন অসি হেন্না মরা চেৎশিনহনগনি। লৈবাক্কী মায়োক্তা লাক্লিবা শিংনবশিং অসিবু জাতি কাংলুপ লম অমদি অতৈ খেৎনবশিং পুম্নমকপু কাওথোক্লগা শিংননবা হোৎনসি। হায়বদি মীনুংশিং লৈত্রবা অকি-অখং থোহনবা ময়ামশিং অসিগী মায়োক্তা লেপ্লিবা ঐখোয়গী খোংফম অসি হেন্না মরা চেৎশিনহনবা অমদি লেংদবা ওইহনসি। ঐখোয়গী লান্মীশিংনা মখোয়গী থোইদোকপা মতিক মথৌনা অমসুং তৌবা ঙম্বা থবকশিং অদু উত্তুনদা লাক্লি। ইংনা তপ্না পান্ননবগীদমক্তা মখোয়না অঙকপা থৌনাশিং অদু উত্তুনা লাক্লি। মতৌ অসুম্না লান্দারকপশিং অদুসু মতিক চাবা পাওখুম পীখি।\nলান্দারকপা অদুগী পুং চামগী মনুংদা করম্বা খোংথাং লৌখৎখি হায়বা অদু ময়াম্না উবিখ্রে। লান্মীনা অকি-অখং থোকহনবশিং অমদি মখোয় অদুগী মতেং পাংবশিংবু মরু ফংনা মাংহন্নবা ৱারেপ লৌখ্রে। থৌনাফবা লান্মীশিং অদুগী নুংঙাইতবা থৌদোক অদুগী মতুংদা মীদিয়াগী খুত্থাংদা মখোয়গী ইমুং মনুংগী মীওইশিংগী ৱাহৈ তাবা ফংবদা লৈবাক পুম্বদা অনৌবা থৌনা হাপকৎলক্লি। ভগলপুর বিহারদগী সহীদ ওইখ্রবা রতন থাকুরগী মপা রাম নিরঞ্জন্না অৱাবা তারবা মতমদা উৎখিবা থৌনা অদুনা মীয়াম পুম্ববু থৌনা হাপখি। মহাক্না মহাক্কী অনিশুবা মচানুপা অদুবুসু য়েক্নবগা লান্থেংননবগীদমক থাগনি, তঙায় ফদ্রবদি মা মশাসু চৎকনি হায়খি, মসিনা ঐখোয় পুম্নমকপু অনৌবা থৌনা অমা হাপ্লি। জগৎপুরসিংহ ওরিশাগী লৈখিদ্রবা অথৌবা প্রসানা সাহুগী লোয়নবী মীনানা মাগী অমত্তা পোকচবা মচাবু সি.আর.পি.এফ.তা জোইন তৌহনগনি হায়না থৌনা ফনা ৱাশক লৌখি। মসিদা লৈবাক পুম্বনা মহাক্কী মফমদা ইকায় খুম্নবা উৎখি। গুম্লা ঝারখন্দগী লৈখিদ্রবা বিজয় সোরেনগী থৱাই য়াওদ্রবা হকচাং অদু জাতিগী মচু অহুমগী ফিরালনা কুপ্লদুনা ময়ুম য়ৌরকপা মতমদা মাগী পীক্লিবা মচানুপানা হায়খি ঐসু লান্মীদা চংগনি। অসিগুম্বা ৱাখল্লোন অসি ঐখোয়গী থৌনা ফবা লৈখিদ্রবা অথৌবশিংগী ইমুংশিংদা উবা ফংলি। ৱাখল্লোন অসিদা ঐখোয়গী লৈখিদ্রবা অথৌবা অমত্তগী ইমুং চিত্থবা নত্তে।\nদেবরিয়াগী অথৌবা লৈখিদ্রবা বিজয় মৌর্য়াগী ইমুং, কাঙ্গরাগী লৈখিদ্রবা অথৌবা তিলকরাজকী মমা-মপা অমদি কোতাগী লৈখিদ্রবা হেমরাজকী চহী তরুক্তা ঙায়রিবা মচানুপা, লৈখিদ্রবা অথৌবশিংগী ইমুংগী ৱারীশিং অসি ফিদম্নীংঙাই ঙাক্তনি। ঐনা হৌরক্লিবা নহারোলশিংদা হায়জনীংবদি অসিগুম্বা ইমুংশিং অসিনা উৎখিবা থৌনা ৱাখল্লোনশিং অদুবু খঙনবা হোৎনবীয়ু। লৈবাক নীংবা করিনো, থাদোকপা কত্থোকপা করিনো, মসিগীদমক ঐখোয়না পুৱারীগী চেনা ফাক্লুবগী দরকার লৈত্রে। ঐখোয়গী মীৎমাংদা অহিংবা খুদম কয়া উরে। মসিনা ভারতকী তুংলমচৎতা অনৌবা ৱাখল্লোন অমা পীরগনি।\nঐগী নুংশিরবা ইরৈবাকচাশিং, নীংখা তম্বদগী হৌরগা ঐখোয়না লানগী নীংশিং খুভমগীদমক ঙায়রকপা অদো লোইশিনলক্কদৌরে। মসিগীদমক্তা ইরৈবাকচাশিংনা খংনীংবা লাংতক্নবা পোকপা হায়বসি হৌনশানি। উদুপ্পি, কর্নাতকাদগী শ্রা ওমকার শেত্তীনা নেস্নেল ৱার মেমোরিয়েল শাবা লোইশিল্লকপদা নুংঙাইবা ফোংদোরকই। ভারত্তা নেস্নেল ৱার মেমোরিয়েল লৈত্রবা অসিদা ঐহাক নুংঙাইতবসু পোকই ঙকপসু পোকই। জাতিগীদমক লৈবাক্কীদমক থৌনা ফনা থৱায় কৎখিবশিং অদুগী নীংশিং খুভম, মদুদা মখোয়না তৌখিবা অথৌবা থবকশিং অদুগীদমক ৱারীশিং অদু নীংশিংদুনা থম্বা।\nঐনা মসিমদি লৈবাক অসিদা থমগে হায়না খনখি। নেস্নেল ৱার মেমোরিয়েল অসি অতেনবা মতমগী মনুংদা শাবা লোইরে। হয়েং হায়বদি ফেব্রুৱরী ২৫, ইরৈবাকচা কোতি কয়ানা জাতিগী লান্মীগী নীংশিং খুভম অসিবু ঐখোয়গী লান্মীশিংগী মফমদা কৎচরগনি। লৈবাক অসিনা মখোয়গী লমন মচা অমখক শিংনবা হোৎনজবনি।\nদিল্লীগী ময়োলদা হায়বদি ইন্দিয়া গেৎ অমদি অমর জৱান জ্যোতিগী মনাক্তা অনৌবা নীংশিং খুভম অমা শারে। ইরৈবাকচাশিংগীদি নেস্নেল ৱার মেমোরিয়েলদা চৎপা হায়বসি লাইফমলেন্দা চৎপগা পাংখক ওইরগনি। জাতিগী লান্মীগী নীংশিং খুভম অসি নীংখা তম্লবা মতুংদা থোইদোকপা লানফমদা থৱাইনা পোন্থা ওইখিবা থোইদোকপা লান্মীশিংগী মফমদা জাতি অসিনা ইকায় খুম্নবা উৎপগী খুদম্নি। নীংশিং খুভম অসিগী দিজাইন অসিনা ঐখোয়গী লান্মীশিংগী মপাল নাইদ্রবা থৌনাশিং অদু উৎলি। জাতিগী লান্মীগী নীংশিং খুভম অসিগী ৱাখল্লোন অসি কন্সেন্ত্রীক সর্কল মরি হায়বদি চক্র মরিদা মপুং ওইবনি। মসিদা লান্মী অমগী পোকপদগী হৌরগা লানফমদা থৱাই থাখিবা, মদু ফাওবগী খোংচৎ অদু উৎলি। অমর চক্রগী মৈরি অদু লানফমদা থৱাই থাখ্রবা লান্মীগী অমর ওইবগী খুদম্নি। অনিশুবা চক্র অদুনা থৌনা ফবগী চক্রনি, মসিদা লান্মীশিংগী থৌনা অমদি থৌনা ফনা মথৌ পাংথোকপা অদু উৎলি। মসিগী ফক্লাংশিংদা লান্মীশিংগী থৌনা ফনা মথৌ পাংথোকপগী লাইশিং অদু য়েকপা গেলরীনি। অসিগী মতুং কত্থোকপগী চক্রনি, মসিগী সর্কল অসিদা লান্মীশিংগী থৌনা ফনা কত্থোকপা অদু উৎলি। মসিদা লৈবাক্কীদমক চাউনা কত্থোকখ্রবা লান্মীশিংগী মমিং সনাগী ময়েক্না ইরি। মসিগী মতুংদা রক্ষক চক্র, মসিনা ঐখোয়গী ঙাকশেলবু উৎলি। মসিগী সর্কল অসিদা অশুকপা উপালশিংগী পরেং লৈরি। উপালশিং অসি লান্মীগী খুদম্নি লোয়ননা লৈবাক অসিগী মীয়াম্বু থাজহল্ললদুনা পাওজেল পীরি মদুদি মীকুপ খুদিং লান্মীশিংনা ঙমখৈবু ঙাক্লি অমদি লৈবাক মীয়াম পুম্বা শোয়দা ঙাম্দনা লৈরি। শম্না হায়রবদা জাতিগী লান্মীগী নীংশিং খুভম অসি লৈবাক মীয়াম্না লৈবাক্কীদমক্তা থৱায় কৎখ্রবা লান্মীশিংগী মরমদা খঙননবা, মখোয়গী মফমদা তৌবীমল খংবা উৎপা অমদি মখোয়গী মরমদা থিজিনবগী পান্দমদা য়েংবা লাক্কনি। মফমসিদা মখোয়গী কত্থোকপগী ৱারী, মখোয়না মতৌ করম্না লৈবাক্কীদমক থৱায় কৎখিবা, মদুনা মরম ওইরগা ঐখোয়না অকি-অখং য়াওদনা লৈবা ঙম্লিবা অমদি চাউখৎপা ঙম্লিবা হায়বগী ৱারী অদু উৎলি। লৈবাক্কী চাউখৎপদা ঐখোয়গী খুৎলায় পায়বা লান্মীশিং, পুলিস অমদি পেরা মিলিতরী ফোর্সকী অচৌবা থৌদাং অসি থাদুনা লোইবা লৈররোই।\nহৌখিবা ওক্তোবর থাদা, ঐহাক্না নেস্নেল পুলিস মেমোরিয়েলবু লৈবাক মীয়ামদা কত্থোকচনবগী খুদোংচাবা অদু ফংজখি। মদুসু ঐহাক্কী ৱাখল্ললোন অদুগী মমিনি। হায়বদি লৈবাক অসিনা পুলিস ফোর্সকী নুপা অমদি নুপী পুলিসশিংগী মফমদা তৌবীমল খংবা উৎচবনি। মখোয়না লেপ্পা লৈতনা অহিং নুংথিল খায়দনা ঐখোয়বু ঙাক শেল্লি। ময়াম্না নেস্নেল পুলিস মেমোরিয়েলবু য়েংবা শোয়দনা চৎকনি হায়না থাজজৈ। ময়াম্না মফম অদুদা চৎপা মতমদা ফোতো নম্বীয়ু অদুগা ফোতোশিং অদু সোসিয়েল মীদিয়াদা সেয়র তৌবীয়ু। অসুম্না তৌরবদি অতোপ্পা মীওইশিংনসু মফম অদু য়েংনীংবা শোয়দনা পোক্লক্কনি।\nঐগা নীংশিরবা ইরৈবাকচাশিং, মন কী বাতকীদমক্তা চিথী লিশিং কয়া অমদি কমেন্ত কয়া তোঙান তোঙানবা মেদিয়মদা পাবা ফংই। হন্দক ঐহাক্না মীয়ামগী কমেন্ত পারিঙৈদা আতিস মুখোপধ্যাইগী নুংঙাইরবা কমেন্ত অমা নীংশিংলকই। মহাক্না অসুম্না ইরকই, ১৯০০গী মার্চ ৩দা অংগ্রেজশিংনা বির্সা মুন্দা ফাখি। মতমদুদা মহাক শুপ্নতংগী চহী ২৫ খক্তমক ঙায়রি। তঞ্জা চানরুবা হায়বদুনি মার্চকী তারিক অহুমদা জমসেদজী তাতাগী মপোক নুমীৎনি। মহাক্না মখা তানা ইরকই, মখোয় অনি অসি তোঙান তোঙানবা মখলগী মীওইনি। মখোয় তোঙানবা ইমুংদগী হৌরকপা ঙাক্তনি অদুবু মখোয়না ঝর্খন্দগী চৎন লোনচৎ অমসুং পুৱারীবু চাউখৎহনখি। মন কী বাত্তা বির্সা মুন্দা অমসুং জমসেদজী তাতাবু ইকায় খুম্নবা উৎপা অসি ঝার্খন্দগী মঙাল নায়রবা পুৱারীদা ইকোক নোনবগা পাংখক্নি। আতিসজী ঐহাক অদোমগী ৱাফম অসি য়ানীংই। মঙাল নাইরবা মীওই অনি অসিনা ঝার্খন্দ খক্তা নত্তনা লৈবাক পুম্বগী মীংচৎ হেঙ্গৎহনখি। মখোয়না লৌরম্বা থৌদাংগীদমক্তা মখোয়দা তৌবীমল খঙবা উৎচরি। ঙসি ঐখোয়গী নহারোলশিংবু লমজিং লমতাকপা মীওইপোক অমা দরকার ওইরকপদা ভগবান বির্সা মুন্দাবু নীংশিংসি। মহাক্না তুম্লিঙৈদা অংগ্রেজশিংনা নমথাক তৌদুনা ফাখিবনি। মখোয়না অসিগুম্বা পাংদবা থবক তৌরিবা অসি করিগীনো? মরমদি অচৌবা লৈবাক অমা ঙাক্লিবা অংগ্রেজশিংসু মহাকপু কিজৈ। ভগবান বির্সা মুন্দানা শুপ্নতংগী মহাক্কী লিরুং তেন্না নোংমৈ অমদি তোপ পায়রিবা অংগ্রেজশিংবু কিহনখিবনি। তশেংনমক মীয়াম্না তমজনীংঙাই ওইবা লুচিংবা অমা ফংলবদি খুৎলায় অমদি থৌনাবু মীয়ামগী অপুনবনা শিংনবা ঙম্মি। ভগবান বির্সা মুন্দানা অংগ্রেজশিংগী মায়োক্তা শুপ্নতংগী লৈঙাকলোনগী নীং তম্বগী ইহৌ হৌখিবা নত্তে। ত্রাইবেলশিংগীসু সমাজগী অমদি শেনমিৎলোনগী হক ফংনবা লান্থেংনখি। মহাক্কী তেল্লবা পুন্সিদা নমথবীরবা অমদি কান্নবা ফংজদ্রবা পুন্সিশিংদা মঙাল পীবীখি। মহাক শুপ্নতংগী চহী ২৫ শুবদা লৈবাক্কীদমক থৱায় কত্থোকখি। ভারত ইমাগী অচংবা মচা ভগবান বির্সা মুন্দাগুম্বা কয়া লৈবাক্কী মফম কয়াদা লৈরি। ভগবান বির্সা মুন্দাগুম্বানা ইশাগী শক তাকচবা ঙমহনখিবগুম জমসেদজী তাতাগুম্বনা লৈবাক অসিদা অচৌ অচৌবা ইন্সতিত্যুৎ কয়া খুদোল তম্বীরম্মি। জমসেদজী তাতা অসি তশেংনা হায়রবদা মীৎয়েং শান্না উবা ঙম্বা মীওইনি। মহাক্না ভারতকী তুংলমচৎপু উবা ঙম্বতা নত্তনা মসিগী য়ুমফমসু চেৎনা থম্বীরম্মি। ভারতপু সাইন্স, তেক্নোলোজী অমসুং ইন্দস্ত্রীগী কৈথেল ওইহনবা অসি তুংগীদমক্তা দরকার ওই হায়বসি মহাক্না খঙখি। মীৎয়েং অসিমক্ননি মহাক্না তাতা ইন্সতিত্যুৎ ওফ সাইন্স লিংখৎখি, মসিবু হৌজিক্তি ইন্দিয়ন ইন্সতিত্যুৎ ওফ সাইন্স হায়না খঙনরে। অসিদসু নত্তনা মহাক্না তাতা স্তিলনচিংবা মালেমগী থাক য়ৌরবা ওর্গনাইজেসন অমদি ইন্দস্ত্রী লিংখৎখি। অমেরিকাগী খোংচৎতা জমসেদজী তাতা অমসুং স্বমি বিবেকানন্দা জহাজদা থেংনখি। মতমদুদা মখোয় অনিনা ভারত্তা সাইন্স অমসুং তেক্নোলোজী চাউখৎহনবা শন্দোকপগী মরমদা খন্নখি। মদুদা খন্নখিবা অদুগী মহৈ ওইনা ইন্দিয়ন ইন্সতিত্যুৎ ওফ সাইন্সকী য়ুমফম শেমখিবনি হায়নৈ।\nনুংশিরবা ঐহাক্কী ইরৈবাকচাশিং, ঐখোয়গী হান্নগী প্রধান মন্ত্রী মোরাজী দেসাই ফেব্রুৱরীগী ২৯দা পোকখি। ঐখায় ময়াম্না খঙলিবা অদুনি নুমীৎ অসি চহী অমগী মনুংদা অমুক্তমক লাকই। চিং লেম্লবা মোরাজী ভাই অসি লৈবাক অসিগী অফবা লুচিংবশিংগী মনুংদা অমনি। নীং তম্লবা ভারতকী পর্লিয়ামেন্তা খ্বাইদগী য়াম্না বজেৎ পুথোকপগীদমক্তা রেকোর্দ থম্বা ঙম্বা মোরাজী ভাইনি। ঐখোয়গী দেমোক্রেসীদা শিংনরকপগী য়াম্না লুরবা তঞ্জা অদুদা মহাক্না য়াম্না হৈ শিংনা লৈবাক অসিবু লুচিংখি। মোরাজী দেসাইনা দেমোক্রেসীগীদমক্তা ইমর্জেন্সীগী মায়োক্তা খোংজং চংবা য়াওখি। মসিগীদমক্তা মহাক অহল ওইরক্লবা মতমদা জেলদা লৈবা তাখি। অদুবু ১৯৭৭তা জনতা পার্তীদা মীখলদা মায় পাক্লকপা মতমদা লৈবাক অসিগী প্রধান মন্ত্রী ওইখি। মহাক্কী মতমদা ৪৪শুবা কন্সতিত্যুসন এমেন্দমেন্ত চৎনহনখি। মসি থোইদোক্না মরম ওইবগী মরমদি ইমার্জেন্সীগী মতমদা ৪২শুবা এমেন্দমেন্তা সুপ্রিম কোর্তকী শক্তি হন্থহনখিবা অমসুং দেমোক্রেসীবু শিংনবা য়াওবা ৱাফম অদু শেমদোক্লগা অমুক হন্না হান্নগীদা হঞ্জিলহনখি। এমেন্দমেন্ত অসিদা কন্সতিত্যুসনগী আর্তিকল ২০ অমসুং ২১দা পীরিবা অধীকার অদু ইমরজেন্সীগী মতমদা লৌথোকপা য়াদবগী অয়াবসু পীখি।\nঅহানবা ওইনা মন্ত্রীমন্দলনা ইরক্লবা মতমদা রাস্ত্রপতিনা ইমার্জেন্সী লাওথোক্কদবনি হায়না য়ানখি অমদি অমুক্তা ইমার্জেন্সীগী মতম অসি থা তরুক্তগী হেল্লোয়দবনি হায়না য়ানখি। মতৌ অসুম্না মোরোজী ভাইনা ১৯৭৫দা ইমার্জেন্সী থম্লগা দেমোক্রেসী মাংহনখিবা অদু অমুক হন্না হল্লক্লরোই হায়না লেপখি। ভারতকী দেমোক্রেসীবু ঙাক্নবা হোৎনরম্বা মহাক্কী মমল য়াম্লবা খুদোল অদু লাক্কদৌরিবা মীরোলনা নীংশিংদুনা লৈহৌরগনি। অমুক হন্না অথোইবা লুচিংবা অসিবু ঐহাক্না ইকায় খুম্নজরি।\nঐহাক্কী নুংশিজরবা ইরৈবাকচাশিং, হৌখিবা চহীগুম কুমশিসু পদ্ম এৱার্দকীদমক্তা ময়াম্না লাংতক্নৈ। ঐখোয় ঙসিদি অনৌবা ভারত অমগী মায়কৈদা চংশিল্লি। মসিদা অখন্ননা গ্রাসরুৎ লেভেলদা থবক তৌরিবশিংবু ইকায় খুম্নবা উৎচনীংই। তশেংনমক মখোয় অসি অশেংবা থৌমীনি। মখোয়না মীওইবা জাতিগী সেবা তৌরিবা অসি অমরোমদা জাতিগী সেবানি। ময়াম্না থেংনবীরমগনি পদ্ম এৱার্দ লাওথোরকপা মতমদা মখোয় অসি কনানো হায়না হংনৈ। মখোয় অসি অরং অরাক্তগী লাপ্না লৈজবা মীংচৎকীদমক্তা কয়া খন্দবা মীওইশিংনি। অসিগুম্বা মীওই খরগী মরমদা ঐহাক্না ময়ামদা পাওদমজনীংই। ওরিশাগী দাইতারী নায়ক্কী মরমদা ময়াম্না শোয়দনা তাবীরম্লগনি। মহাকপু কেনেল মেন ওফ দি ওরিশা হায়রিবা অসি হেক্তা হায়জিনবা নত্তে। দাইতারী নায়ক্না মখুৎনা চিং কক্লগা কিলোমীতর অহুম শাংবা কেনেল অমা মহাক্কী খুঙ্গংদা তৌখি। মহাক্কী হোৎনজমন্না লৌবুক্কী ঈশিংগী অৱাবা মতম পুম্নমক্কী ওইনা কোক্লে। গুজরাতকী অব্দুল গাফর খত্রীনা কচ্ছকী পারী পুরীগী রোগান পেন্তিংবু অমুক হন্না হিংগৎহনখি। অব্দুল গাফরনা য়েকপা ত্রী ওফ লাইফ, লাই অদু ঐহাক্না অমেরিকাগী হান্নগী রাস্ত্রপতি বরাক ওবামাদা খুদোল তৌখি।\nপদ্ম মনা ফংখিবশিংগী মনুংদা মারাথাৱারাগী শবীর সয়েদ অসি পুন্সি চুপ্পা শনগী শেবা তৌবা মীওইনি। মদুরাই চিন্না পিল্লাই হায়রিবা মীওই অসিনা ইহান হান্না তামিল নাদুদা কালঞ্জিয়ম ইহৌদা নৈহৎপীরবশিংবু থৌনা হাপ্পীনবা হোৎনখি। অমেরিকাগী তাও পোর্চোন-লৈনেগী মিং তাবদা য়াম্না ঙক্কনি। লৈনে অসি যোগগী মীৎনা উবা খুদম অমা ওইরে। চহী ১০০ শুরবা ফাওবদা মহাক্না মালেমদা যোগ তম্বীরি। অদুগা হৌজিক ফাওবদা মীওই ১৫০০বু যোগগী ওজা ওইহনখ্রে। ঝার্খন্দা লেদী তার্জান হায়রগা খঙনবী জমুনা তাদুনা তীম্বর মাফিয়া অমসুং নাক্সলশিংগা থৌনা ফনা থেংনখি। মহাক্না উমং হেক্তর ৫০ কনবতা নত্তনা নুপী লিশিং অমা পুনশিল্লগী উ পাম্বী অমসুং উমংগী শা উচেকপু ঙাক শেন্নবা পুক্নীং থৌগৎলম্মি। জমুনাজীগী হোৎনজমন্না ঙসি অঙাং অমা পোকপদা উ পাম্বী ১৮ থাই। অদুগা নুপী অমা লুহোংবদা উ পাম্বী ১০ থাই।\nগুজরাতকী মুক্তাবেন পঙ্কজকুমার দাগলীগী ৱারী অসি পুক্নীং থৌগৎনীংঙাইনি। মহাক্না মশামক হকচাংগী ফিভমদা মীমান্নদবী ওইরবসু মহাক্কুম্বী নুপীশিংগী য়াইফনবা থবক কয়া তৌরম্মি। অসিগুম্বা খুদম অমদি চকশু মহিলা সেবাকুঞ্জ কৌবা সস্থান অমা মীৎ উদবা অঙাংশিংগীদমক লিংখৎখি। বিহারগী মুজফরপুরগী লৌমী চাচী হায়বদি রাজকুমারী দেবীগী ৱারী য়াম্না পুক্নীং থৌগৎনীংঙাইনি। নুপীশিংবু থৌনা হাপ্পা অমদি লৌবুকশিংবু হেন্না চাথোক লৈহন্নবা মহাক্না কন্না হোৎনরম্মি। লৌমী চাচীনা মখোয়গী লমদমগী নুপী ৩০০বু সেলফ হেল্প গ্রুপ শেমহনখি। মহাক্না খুঙ্গংগী নুপীশিংবু লৌ উবগা লোয়ননা অতৈ শেন্দাল লম্বী কয়া তাকপীখি। হেন্না মরুওইবা ৱাফম অমনা মহাক্না তেক্নোলোজীবু লৌ উবদা কান্ননবা শিজিন্নখি। নুংশিরবা ইরৈবাকচাশিং কুমসিগী পদ্ম এৱার্দ ফংবদা লৌমী ১২ য়াওরি।\nঐহাক্কী নুংশিরবা ইরৈবাকচাশিং, ঐহাক্না নুমীৎ খরনিগী মমাংদা থেংনখিবা য়াম্না নুংশিবা পাও অমা তমজগে। হৌজিক অসি ঐহাক্না লৈবাক্কী মফম অমা হেক্তদা চৎপা মতমদা আয়ুশ্মান ভারতকী থৌরাং পি.এম.জে.এ.ৱাই.গী কান্নবা ফংলবা মীওইশিংগা উননবা হোৎনৈ। অদুগুম্লবা মীওই খরগী উনবগী তঞ্জা ফংজখি। মমা অমনা মচা অদু শেল লৈতবনা মরম ওইরগা লায়েংবা ঙম্দদুনা লৈরম্মি। থৌরাং অসিগী মতেংনা মহাক লায়েংলগা ফরে। য়ুমগী অহল অমখক থবক শুরগা ইমুং পুরম্মি, অদুদু এক্সিদেন্ত থোকপদগী থবক শুবা ঙমদ্রে। থৌরাং অসিগী কান্নবা মহাক ফংলে, অমুক হন্না মশা ফরে, অনৌবা পুন্সি অমা ফংজরে।\nইচিল-ইনাও অমসুং ইচল-ইচেশিং, হৌখিবা থা মঙা অসিদা চাউরাক্না মীওই লাখ ১২, লায়রবা ইমুংনা থৌরাং অসিগী কান্নবা ফংখ্রে। লাইরবা অমগী পুন্সিদা মসিনা অহোংবা কয়া পুরকপা ঙম্লে। কনাগুম্বা লায়রবা মীওই অমা লায়েংবা ঙম্দদুনা লৈরবদি থৌরাং অসিগী মরমদা শোয়দনা তাকপীয়ু, থৌরাং অসি লায়রবা খুদিংমক্কিনি।\nঐহাক্কী নুংশিরবা ইরৈবাকচাশিং, স্কুলশিংদা পরিখা হৌরে। তোঙান তোঙানবা বোর্দকী ক্লাস তেন অমসুং তুয়েল্বকী পরিখা চয়োল খরগী মতুংদা হৌরগনি। পরিখা থাগদবা মহৈরোইশিং মখোয়গা লোয়নগদবশিং, ওজাশিংদা য়াইফ পাওজেল পীজরি।\nনুমীৎ খরনিগী মমাংদা দিল্লীদা পরিখাপে চর্চা হায়বা থৌরম অমা তাউন হোল প্রোগ্রামগী ফোর্মেত্তা পাংথোকখি। তাউন হোলগী থৌরম অসিদা তেক্নোলোজীগী মতেংনা লৈবাক অসিগী অমসুং মীরৈবাক্কী মহৈরোই কোতি কয়া মখোয়গী অহল লমন অমসুং ওজাশিংগা ৱারী শান্নবগী তঞ্জা ফংখি। পরিখাপে চর্চাগী মরুওইবা অমদি পরিখাগা মরী লৈনবা হিরম খুদিংমক শন্দোক্না ৱারী শান্নখি। মহৈরোইশিংদা কানরবা ৱাফম কয়া পুথোক্নরকই। মহৈরোই খুদিংমক মখোয়গী ওজা অমসুং মমা মপানা য়ু ত্যুবতা মসিগী রেকোর্দিং য়েংখি। পরিখা থাগদৌরিবা খুদিংমক্তা ঐহাক্না য়াইফ পাওজেল পীজরি।\nঐহাক্কী নুংশিরবা ইরৈবাকচাশিং, ভারতকী মরমদা ৱারী শান্নবা মতমদা কুমহৈশিং য়াওদবা হায়বসি ওইথোক্লোই। নুমীৎ খরনিগী তুংদা মহা শিবরাত্রিগী কুমহৈ লাক্লনি। অদুদা হন্দক্কী শিবরাত্রি অসি নীংথৌকাবা নুমীৎতনি। শিবরাত্রি অসি নীংথৌকাবা নুমীত্তা তাবা অসিগী থোইদোকপা মগুন অমা লৈ। শিবরাত্রিগী শেংলবা নুমীৎ অসিগীদমক য়াইফ পাওজেল পীজরি।\nঐহাক্কী নুংশিরবা ইরৈবাকচাশিং, নুমীৎ খরগী মমাংদা ঐহাক কাশীদা চৎলুই। মফম অদুদা ঐহাক্না হকচাংগী ফিঙমদা মীমান্নদ্রবা ইচিল ইনাওশিংগা ৱারী শাবগী তঞ্জা অমা ফংখি। মদুদা মীৎ উদ্রবা নহা অমনা ঐঙোন্দা হায়রকপদা মহাক স্তেজ আর্তিস্তনি। মহাক্না মহাক মিমিক্রী তৌই হায়রকপদা, ঐহাক্না কনাগী মিমিক্রী তৌবগে হায়না হংলুবদা মহাক্না প্রধান মন্ত্রীগী তৌই হায়না হায়রকই। ঐহাক্না য়েংগে তৌরকউ হায়বদা মহাক্না মন কী বাত্তা ঐহাক্না ঙাংবগী মিমিক্রী তৌরকই। মীয়াম্না মন কী বাত তাবা খক্তা নত্তনা মসিবু নীংশিংলি খঙবদা ঐহাক য়াম্না নুংঙাইবা ফাওই।\nঐহাক্কী নুংশিরবা ইরৈবাকচাশিং, মন কী বাতকী মতেংনা ময়ামগা নক্নবা ফংজবা অসিদা ঐহাক য়াম্না নুংঙাইবা ফাওজৈ। রেদীওগী মতেংনা থা খুদিংগী ইমুং কোতি কয়াগা ৱারী ৱাতাই শান্নবা ফংজৈ। ময়ামগী চিথী অমসুং ফোন কোলগী মতেংনা ময়ামগী ৱাখল্লোন খঙবা মতমদা ময়াম্না ঐবু ময়ামগী ইমুংগী মী অমা ওইনা লৌবীরে খঞ্জবদা য়াম্না হেন্না নুংঙাইবা ফাওজৈ।\nমরূপশিং, মীখল হায়বা অসিনা দেমোক্রেসীগী থোইদোকপা মগুন অমনি। মথংগী থা অনি অসি ঐখোয় মীখলগীদমক য়াম্না চিল্লগনি। ঐহাক ইশামকসু মীখল অসিগী মীরেপ ওইগদৌরি। অচুম্বা দেমোক্রেসীগী চৎন পথাপ্পু ইকায় খুম্নবা উৎপগা লোয়ননা মথংগী মন কী বাত মে থাগী অরোইবা নোংমাইজিংদা লৈগনি। হায়বদি মার্চ, এপ্রিল অমসুং মে থা অহুমগী ৱাফম খুদিংমক অনৌবা থাজবা অমগা লোয়ননা ময়ামগী থৌজালগী মতেংনা অমুক্কা হন্না মন কী বাতকী খোংচৎ হৌগনি। অদুগা লোয়ননা চহী কয়া মন কী বাত পুক্নীংগী ৱা থমজগনি। ময়াম্বু অমুক্কা হন্না থাগৎচরি।\n***\n"
    },
    {
      "language": "mar",
      "text": "\nमाझ्या प्रिय देशवासियांनो, नमस्कार !\nआज ‘मन की बात’ सुरू करताना मन अगदी भरून आलं आहे. भारत-मातेनं दहा दिवसांपूर्वी आपल्या वीर सुपुत्रांना गमावलंय. या पराक्रमी वीरांनी सव्वाशे कोटी भारतीयांच्या रक्षणासाठी स्वतःचे प्राण दिले. देशवासीय शांतपणानं झोपू शकावेत, यासाठी आमचे हे शूर-वीर पुत्र रात्रंदिवस एक करून प्राणाची बाजी लावत होते. पुलवामा इथं झालेल्या दहशतवादी हल्ल्यामध्ये वीर सैनिकांच्या हौतात्म्यानंतर देशभरामधल्या लोकांच्या मनावर आघात झाला आहे तसंच मनामध्ये संतापाची तीव्र भावना निर्माण झाली आहे. शहीद झालेले वीर जवान आणि त्यांच्या कुटुंबियांविषयी चोहोबाजूनं सहवेदना व्यक्त केली जात आहे. अशा प्रकारच्या दहशतवादी हिंसेच्या विरोधामध्ये तीव्र संतापाच्या भावना आपल्या सर्वांच्या आणि माझ्या मनामध्ये आहेत, त्याच भावना प्रत्येक देशवासियाच्या मनात आणि मानवतेवर विश्वास ठेवणा-या संपूर्ण विश्वातल्या मानवतावादी समुदायांच्या मनामध्ये दडलेल्या आहेत. भारत-मातेच्या रक्षणासाठी आपल्या प्राणांचे बलिदान देणा-या देशाच्या सर्व वीर सुपुत्रांना, मी वंदन करतो. दहशतवादाचे समूळ उच्चाटन करण्यासाठी या वीरांचे हौतात्म्य निरंतर प्रेरणा देत राहील. दहशतवादाची पाळंमुळं खणून काढण्याचा आमचा संकल्प, निर्धार आता अधिक मजबूत होईल. आपण सर्वांनी जातीवाद, संप्रदायवाद, क्षेत्रवाद आणि इतर सर्व मतभेदांना विसरून आज देशापुढे उभे ठाकलेल्या या आव्हानाला तोंड दिलं पाहिजे. दहशतवादाच्या विरोधात आता आपण जी पावले उचलणार आहोत, ती पूर्वीपेक्षाही अधिक दृढ, सशक्त आणि निर्णायक पावले असली पाहिजेत. आपल्या सशस्त्र दलाने नेहमीच अद्वितीय साहस आणि पराक्रम दाखवला आहे. जिथे शांती प्रस्थापित करण्यासाठी त्यांनी अदभूत क्षमता दाखवली आहे. तिथेच हल्लेखोरांना त्यांच्याच भाषेत सडेतोड प्रत्युत्तर देण्याचं काम त्यांनी केलं आहे. शंभर तासांच्या आतच कशा प्रकारे कारवाई करण्यात आली, हे आपण सर्वांनी पाहिलं असेलच. सेनेनं दहशतवादी आणि त्यांना मदत करणा-यांचा समूळ नाश करण्याचा संकल्प, निर्धार केला आहे. वीर सैनिकांच्या हौतात्म्यानंतर त्यांच्या कुटुंबियांकडून जे प्रेरणादायी विचार व्यक्त केले जात आहेत ते सर्व प्रसार माध्यमांतून सगळ्यांपर्यंत पोहोचत आहेत. यामुळे देशातल्या जनतेच्या हिंमतीला बळ मिळत आहे.\nबिहारमधल्या भागलपूरचे शहीद रतन ठाकूर यांचे पिता रामनिरंजनजी यांनी अशा दुःखद प्रसंगातही जी हिंमत दाखवली, ती आपल्या सर्वांना प्रेरणा देणारी आहे. शत्रूशी लढण्यासाठी आपला दुसरा मुलगाही आपण सैन्यात पाठवू आणि गरज पडली तर आपण स्वतः लढू, असं त्यांनी म्हटलं आहे. ओडिशातल्या जगतसिंहपूरचे शहीद प्रसन्ना साहू यांच्या पत्नी मीनाजी यांच्या अदम्य साहसाला संपूर्ण देश सलाम करत आहे. त्यांनी आपल्या एकुलत्या एक मुलालाही ‘सीआरपीएफ’मध्येच भर्ती करण्याचा निर्धार केला आहे. झारखंडमध्ये गुमला या गावी ज्यावेळी तिरंग्यामध्ये लपेटलेले शहीद विजय शोरेन यांचे पार्थिव पोचले, त्यावेळी त्यांच्या निष्पाप मुलाने आपणही लष्करातच भर्ती होणार असल्याचं सांगितलं. या निरागस बालकानं दाखवलेली हिंमत म्हणजे आज भारतवर्षातल्या प्रत्येक लहान-लहान बालकाचीच भावना आहे. अशीच भावना आपल्या वीर, पराक्रमी शहीदांच्या घरा- घरांमधून व्यक्त होताना दिसत आहे. आमचा एकही वीर हुतात्मा याला अपवाद नाही की त्यांचे कुटुंबीय अपवाद नाही. मग ते देवरियाचे हुतात्मा विजय मौर्य यांचे कुटुंबीय असो अथवा कांगडाचे शहीद तिलकराज यांचे माता-पिता असो किंवा कोटाचे शहीद हेमराज यांचा सहा वर्षांचा मुलगा असो. हुतात्मा जवानांच्या प्रत्येक परिवाराची कथा, प्रेरणा देणारी आहे. या कुटुंबियांनी मोठं धैर्य दाखवून ही देशप्रेमाची भावना व्यक्त केली आहे, ती आजच्या युवापिढीनं समजून- जाणून घ्यावी , असं माझं आवाहन आहे. देशभक्ती कशी असते? त्याग- तपस्या म्हणजे काय? हे जाणून घेण्यासाठी आपल्याला इतिहासातल्या जुन्या घटनांकडे पाहण्याची आवश्यकता भासणार नाही. आपल्या डोळ्यासमोरच ही चालती-बोलती उदाहरणं आहेत. भारताच्या उज्ज्वल भविष्यासाठी हीच उदाहरणं प्रेरणा स्त्रोत आहेत.\nमाझ्या प्रिय देशवासियांनो, गेली अनेक वर्षे राष्ट्रीय सैनिक स्मारकाची आपण वाट पहात होतो, आता ही वाट पाहणं लवकरच संपणार आहे. स्वातंत्र्यानंतर इतक्या प्रदीर्घ कालखंडामध्ये हे काम होऊ शकलं नाही. त्यामुळे देशवासियांच्या मनामध्ये त्याविषयी जिज्ञासा, उत्सुकता असणं स्वाभाविक आहे. ‘नरेंद्रमोदीअॅप’वर कर्नाटकातल्या उडुपीचे रहिवासी श्रीयुत ओंकार शेट्टी यांनी ‘नॅशनल वॉर मेमोरियल’ म्हणजेच राष्ट्रीय युद्ध स्मारकाचे काम पूर्ण होऊन ते तयार करण्यात आल्याबद्दल आनंद व्यक्त केला आहे. भारतामध्ये एकही राष्ट्रीय युद्ध स्मारक नाही. सैनिक स्मारक नाही, याचं मला आश्चर्यही वाटत होतं आणि मनाला यातनाही होत होत्या. राष्ट्राच्या रक्षणासाठी आपल्या प्राणांचे बलिदान देणा-या वीर जवानांच्या महान शौर्याची गाथा जतन करून ठेवणारं स्थान म्हणजे असे हे स्मारक असते. देशामध्ये असं प्रेरणादायी स्मारक असावं असा विचार करून ते बनवण्याचा मी निश्चय केला.\nराष्ट्रीय सैनिक स्मारक उभारण्याचा निर्णय आम्ही घेतला आणि प्रत्यक्ष कामाला प्रारंभही करण्यात आला. विशेष म्हणजे हे स्मारक अतिशय कमी वेळेमध्ये तयारही झालं आहे, याचा मला आनंद आहे. उद्या, म्हणजेच 25 फेब्रुवारीला हे राष्ट्रीय सैनिक स्मारक, आम्ही कोट्यवधी देशवासी आमच्या लष्कराकडे सुपूर्द करणार आहोत. आपल्यावर असलेलं ऋण चुकतं करण्याचा हा अगदी अल्पसा प्रयत्न देश करणार आहे.\nदिल्लीचे हृदयस्थान ज्या जागेला म्हटलं जातं, त्या इंडिया गेट आणि अमर जवान ज्योत भागाजवळच हे नवीन स्मारक बनवण्यात आलं आहे.\nया राष्ट्रीय सैनिक स्मारकाला भेट देणं म्हणजे एखाद्या तीर्थस्थानी भेट देण्याइतकंच पवित्र कार्य देशवासियांच्या दृष्टीनं असणार आहे, असा मला विश्वास आहे. स्वातंत्र्य मिळाल्यानंतर सर्वोच्च बलिदान देणा-या सैनिकांबद्दल देशाच्या कृतज्ञतेचं प्रतीक म्हणजे हे राष्ट्रीय सैनिक स्मारक आहे. या स्मारकाची रचना आमच्या अमर सैनिकांच्या अदम्य साहसाचं प्रदर्शन करणारी आहे. या राष्ट्रीय सैनिक स्मारकाची संकल्पना चार केंद्रीत चक्रांवर आधारित आहे. यामध्ये एका सैनिकाच्या जन्मापासून ते हौतात्म्यापर्यंतचं चित्रण आहे. अमर चक्राची ज्योत शहीद सैनिकाच्या अमरतेचं प्रतीक आहे. दुसरं चक्र वीरतेचं आहे. यामध्ये सैनिकांनी दाखवलेलं साहस, शौर्य यांचं प्रदर्शन आहे. या भागामध्ये एका दीर्घेमध्ये भिंतीवर सैनिकांच्या शौर्याच्या गाथा कोरण्यात आल्या आहेत. यामध्ये देशासाठी सर्वोच्च बलिदान देणा-या सैनिकांची नावं सुवर्ण अक्षरांमध्ये लिहिण्यात आली आहेत. यानंतर असलेलं रक्षक चक्र सुरक्षेचं प्रतिबिंब करत आहे. या चक्रामध्ये घनदाट झाडांच्या रांगा आहेत. ही झाडं म्हणजे सैनिकांचे प्रतीक आहेत आणि देशाच्या नागरिकांना विश्वास देणारा एक संदेशही देत आहेत.प्रत्येक घडीला सैनिक सीमेवर तैनात आहे आणि देशवासी सुरक्षित आहेत,असा हा संदेश आहे. एकूण पाहिलं, तर हे राष्ट्रीय सैनिक स्मारक म्हणजे एक आगळं स्थान बनणार आहे. या स्थानी देशाच्या महान शहीदांची माहिती मिळू शकणार आहे. त्यांच्याबद्दल कृतज्ञता व्यक्त करता येणार आहे. या वीर सैनिकांच्या शौर्याची माहिती घेण्याच्या उद्देशाने कोणी इथं येतील. त्यावेळी त्यांना देश सुरक्षित रहावा, आपण जीवंत रहावे, देशाचा विकास करावा, म्हणून आपले प्राण देशासाठी अर्पण करणा-या जवानांची माहिती मिळू शकणार आहे. देशाच्या विकासामध्ये आमचे सशस्त्र दल, पोलीस आणि अर्धसैनिक दल यांचं महान आणि अमूल्य योगदान शब्दांमध्ये व्यक्त करणं खरोखरीच शक्य नाही. गेल्यावर्षी ऑक्टोबरमध्ये मला राष्ट्रीय पोलिस स्मारक देशाला समर्पित करण्याचं भाग्य लाभलं होतं. ते स्मारकही आपल्या विचारांचे प्रतिबिंब होते. आमच्या सुरक्षेसाठी निरंतर कार्यरत राहणारे पुरूष आणि महिला पोलिस कर्मचारी यांच्याविषयी आपण सर्वांनी कृतज्ञता व्यक्त केली पाहिजे, असं मला वाटतं. आपण सर्वजण राष्ट्रीय सैनिक स्मारक आणि राष्ट्रीय पोलिस स्मारक यांना जरूर भेट द्याल, अशी आशा मला आहे. आपण यापैकी कुठंही जा, मात्र ज्यावेळी जाणार, त्यावेळी समाज माध्यमांच्याद्वारे आपली छायाचित्रे जरूर ‘शेअर’ करा. त्यामुळे इतर लोकांनाही या पवित्र स्थानाला आपणही भेट दिली पाहिजे, अशी प्रेरणा मिळेल आणि ते सुद्धा या पवित्र स्थळाला भेट देण्यासाठी उत्सुक होतील.\nमाझ्या प्रिय देशवासियांनो, ‘मन की बात’ साठी आपल्याकडून हजारों पत्र आणि प्रतिक्रिया येत असतात. वेगवेगळ्या माध्यमांमार्फतही याविषयी प्रतिक्रिया येत असतात. यावेळी जेव्हा मी आपल्याकडून आलेल्या प्रतिक्रिया वाचत होतो, त्यावेळी आतिश मुखोपाध्याय जी यांच्या अतिशय रंजक प्रतिक्रियेकडं माझं लक्ष वेधलं गेलं. त्यांनी लिहिलेलं आहे की, 3 मार्च 1900 रोजी इंग्रजांनी बिरसा मुंडा यांना अटक केली होती. त्यावेळी त्यांचं वय केवळ 25 वर्ष होतं. आणि योगायोगाची गोष्ट म्हणजे दिनांक 3 मार्च रोजीच जमशेदजी टाटा यांची जयंतीही आहे. मुखोपाध्यायजी यांनी पुढं लिहिलं आहे की, ही दोन्ही व्यक्तिमत्वं संपूर्णपणे भिन्न आहेत. दोघेही अगदी वेगवेगळ्या कौटुंबिक पार्श्वभूमीतून आलेले आहेत. मात्र या दोघांनीही झारखंडची परंपरा, तिथला वारसा आणि इतिहास समृद्ध केला आहे.\n‘मन की बात’ मध्ये बिरसा मुंडा आणि जमशेदजी टाटा यांना श्रद्धांजली वाहणं म्हणजे एक प्रकारे झारखंडच्या गौरवशाली इतिहासाला आणि परंपरेला वंदन करण्यासारखं आहे. आतिश जी, मी आपल्या मताशी अगदी सहमत आहे. या दोन महान विभूतींनी झारखंडचंच नाही तर संपूर्ण देशाचं नाव उज्ज्वल केलं आहे. संपूर्ण देश त्यांनी दिलेल्या योगदानाबद्दल कृतज्ञ आहे. आज, आमच्या नवयुवकांना मार्गदर्शक म्हणून प्रेरणादायी व्यक्तित्व म्हणून कोणाचे नाव घेता येईल तर ते आहे भगवान ‘बिरसा मुंडा’ यांचं. इंग्रजांनी बिरसा मुंडा झोपलेले असताना अगदी लपून-छपून, अतिशय चतुराई दाखवून त्यांना पकडलं. मुंडा यांना पकडण्यासाठी असा पळपुटेपणाचा मार्ग इंग्रजांना का स्वीकारावा लागला, हे तुम्हाला माहिती आहे का? कारण इतकं मोठं साम्राज्य निर्माण करणारे इंग्रजी मुंडा यांना घाबरत होते. भगवान ‘बिरसा मुंडा यांनी केवळ आपल्या परंपरागत धनुष्यबाणाच्या मदतीने बंदुका आणि तोफांनी सज्ज असलेल्या इंग्रज सरकारला अगदी हलवून टाकलं होतं. वास्तविक, लोकांना असे एखादे प्रेरणादायी नेतृत्व मिळाले तर मग समोरच्या शत्रूकडे असलेल्या शस्त्रांस्त्रांच्या शक्तीपेक्षाही सामूहिक इच्छाशक्ती बलवान ठरते. भगवान ‘बिरसा मुंडा’ यांनी इंग्रजांबरोबर केवळ राजकीय स्वातंत्र्यासाठी संघर्ष केला नाही, तर आदिवासींच्या सामाजिक आणि आर्थिक अधिकारांसाठीही लढा दिला. आपल्या अल्पायुष्यामध्ये त्यांनी सगळं काही करून दाखवलं. वंचित आणि शोषितांच्या अंधःकारमय जीवनामध्ये सूर्यकिरणांप्रमाणे प्रकाश आणला. भगवान बिरसा मुंडा यांनी वयाच्या अवघ्या 25 व्या वर्षी बलिदान दिले. बिरसा मुंडा यांच्यासारखे भारत मातेचे सुपूत्र देशाच्या प्रत्येक भागात झाले आहेत. अनेक दशकांपासून सुरू असलेल्या स्वातंत्र्याच्या या लढाईमध्ये कोणत्याही प्रकारचे योगदान दिले गेले नाही, असा या हिंदुस्तानचा एकही भाग, एकही तुकडा राहिलेला नाही. देशातल्या सर्व भागाचे, स्वातंत्र्यलढ्यात योगदान होते. परंतु दुर्भाग्य असे आहे की, या महान लोकांच्या त्यागाच्या, शौर्याच्या आणि बलिदानाच्या कथा नवीन पिढीपर्यंत पोहोचल्याच नाहीत. जर भगवान ‘बिरसा मुंडा’ यांच्यासारख्या व्यक्तित्वाने आपल्याला अस्तित्वाची जाणीव करून दिली. तर जमशेदजी टाटा यांच्यासारख्या व्यक्तिमत्वाने देशामध्ये मोठ-मोठ्या संस्था निर्माण केल्या. जमशेदजी टाटा अगदी ख-या अर्थाने ‘द्रष्टा’ होते. त्यांनी केवळ भारताचे भविष्य कसे असावे, याचा विचार केला नाही तर देशाची मजबूत पायाभरणी केली. उज्ज्वल भविष्यासाठी विज्ञान, तंत्रज्ञान आणि उद्योग यांचे भारत हे केंद्रस्थान बनणं आवश्यक आहे, हे जमशेदजी टाटा यांना चांगलं ठाऊक होतं. त्यांच्या दूरदृष्टीमुळेच ’टाटा इन्स्टिट्यूट ऑफ सायन्स’ची स्थापना करण्यात आली. याच संस्थेला आता ‘इंडियन इन्स्टिट्यूट ऑफ सायन्स ’ म्हणजेच भारतीय विज्ञान संस्था म्हणून ओळखलं जात आहे. इतकंच नाही तर त्यांनी टाटा स्टीलसारख्या अनेक विश्वस्तरीय संस्था आणि उद्योगांची स्थापना केली. जमशेदजी टाटा आणि स्वामी विवेकानंद जी यांची एकदा अमेरिकेच्या प्रवासाच्या काळात जहाजामध्ये भेट झाली होती. त्यावेळी या दोघांमध्ये विविध विषयांवर चर्चा झाली. या प्रवासात भारतामध्ये विज्ञान आणि तंत्रज्ञान यांचा प्रचार आणि प्रसार करण्यासारख्या महत्वपूर्ण विषयावर या दोघांमध्ये चर्चा झाली होती. या चर्चेतूनच भारतीय विज्ञान संस्थेची पायाभरणी झाली.\nमाझ्या प्रिय देशवासियांनो, आपल्या देशाचे माजी पंतप्रधान मोरारजीभाई देसाई यांचा जन्म 29 फेब्रुवारी रोजी झाला होता. आपल्या सर्वांना माहीत आहेच ही तारीख चार वर्षांनी एकदाच येते. साधे, शांत व्यक्तित्वाचे असणारे मोरारजीभाई, देशातल्या सर्वात शिस्तबद्ध नेत्यांपैकी एक होते. स्वतंत्र भारतामध्ये संसदेमध्ये सर्वात अधिकवेळा अर्थसंकल्प सादर करण्याचा विक्रमही मोरारजीभाई देसाई यांच्या नावावर आहे. ज्यावेळी देशाची लोकशाही संकटामध्ये आली होती, त्या कठीण काळामध्ये मोरारजी देसाईंनी भारताचे कुशल नेतृत्व केलं. त्यामुळे आपल्या येणा-या पिढ्याही त्यांच्या आभारी असतील. मोरारजीभाई देसाई यांनी लोकशाहीच्या रक्षणासाठी आणीबाणीच्या विरोधात सुरू केलेल्या आंदोलनामध्ये स्वतःला झोकून दिलं होतं. त्याची त्यांना वृद्धापकाळामध्ये खूप मोठी किंमत मोजावी लागली होती. त्याकाळातल्या सरकारने त्यांना अटक करून तुरुंगामध्ये टाकलं होतं. 1977 मध्ये ज्यावेळी जनता पार्टीने निवडणुका जिंकल्या, त्यावेळी ते देशाचे पंतप्रधान बनले. त्यांच्या कार्यकाळामध्येच 44 वी घटना दुरूस्ती करण्यात आली. ही गोष्ट महत्वपूर्ण यासाठी आहे याचे कारण म्हणजे आणीबाणीच्या काळामध्ये 42 वी घटना दुरूस्ती करण्यात आली होती. त्यानुसार सर्वोच्च न्यायालयाचे अधिकार कमी करणे आणि इतर अशाच काही तरतुदी होत्या. या तरतुदींमुळे आपल्या लोकशाही मूल्यांचे हनन केले जात होते. या सर्व तरतुदी रद्द करण्यात आल्या आणि लोकशाही मूल्यांचं जतन करण्यात आलं. 44 व्या घटना दुरूस्तीमध्ये संसद आणि विधानसभा यांच्यामध्ये होत असलेल्या कामकाजाची माहिती वर्तमान पत्रांमध्ये प्रकाशित करण्याची तरतूद करण्यात आली. याचबरोबर सर्वोच्च न्यायालयाला काही विशेष अधिकार बहाल करण्यात आले. या घटना दुरूस्तीमध्ये आणखी एक विशेष तरतूद करण्यात आली. त्यानुसार घटनेच्या कलम 20 आणि 21 अनुसार मिळालेल्या मूलभूत अधिकारांचे आणीबाणीच्या काळातही हनन करण्यात येणार नाही, हे स्पष्ट झालं. तसंच मंत्रिमंडळाच्या लिखित विनंतीनंतरच राष्ट्रपती आणीबाणीची घोषणा करू शकतील. त्याचबरोबर आणीबाणीचा कालावधी एका वेळेस सहा महिन्यांपेक्षा जास्त वाढवता येणार नाही, अशी व्यवस्था देशात घटनेनुसार पहिल्यांदा करण्यात आली. आणीबाणी लाऊन, 1975 मध्ये ज्याप्रकारे लोकशाहीची हत्या करण्यात आली होती, तशा गोष्टीची पुनरावृत्ती भविष्यात पुन्हा कधी घडू नये, यासाठी मोरारजी भाई यांनी ही घटना दुरूस्ती केली होती. भारतीय लोकशाहीचं महत्व, महात्म्य अबाधित राखण्यासाठी मोरारजीभाई देसाई यांनी दिलेलं योगदान अमूल्य आहे. येणा-या पिढ्या त्यांचं कायम स्मरण ठेवतील. आज पुन्हा एकदा या महान नेत्याला मी श्रद्धांजली अर्पण करतो.\nमाझ्या प्रिय देशवासियांनो, दरवर्षीप्रमाणेच यंदाही पद्म पुरस्काराविषयी लोकांमध्ये खूप उत्सुकता होती. आज आपण एका नवभारताच्या निर्मितीच्या दिशेनं अग्रेसर आहोत. अशावेळी जे लोक अगदी तळागाळातल्या लोकांसाठी निस्वार्थी भावनेने कार्य करतात, त्यांचा आणि त्यांच्या कार्याचा गौरव केला जावा, असं आपल्याला वाटतं. अनेकजण अतिशय परिश्रम घेऊन वेगवेगळ्या पद्धतीने लोकांच्या जीवनामध्ये सकारात्मक परिवर्तन घडवून आणत आहेत. वास्तविक हे लोकच खरे कर्मयोगी आहेत. जे लोक जनसेवा, समाजसेवा आणि या सर्वांपेक्षा मोठ्या असलेल्या राष्ट्रसेवेमध्ये निःस्वार्थ भावनेने कार्यरत आहेत, ते कर्मयोगी आहेत. आपण सर्वांनी पाहिलंच असेल की, ज्यावेळी पद्म पुरस्काराची घोषणा होते, त्यावेळी कुणाला मिळाला? हे कोण आहे? असं लोक विचारतात,त्यावेळी मला वाटतं, या पुरस्काराचं हे खूप मोठं यश आहे. कारण हे लोक कधीच दूरचित्रवाणी, नियतकालिकं किंवा वर्तमानपत्रांमध्ये पहिल्या पानावर झळकत नाहीत. हे खरे कार्यकर्ते असून प्रसिद्धीच्या झगमगाटाच्या दुनियेपासून खूप दूर आहेत. आपलं नाव आलं किंवा आलं नाही, याची त्यांना पर्वा नसते. ते अगदी तळागळामध्ये कार्यरत आहेत. कामावर त्यांचा विश्वास आहे. ‘‘ योगः कर्मसु कौशलम्‘‘ गीतेचा हा संदेश ते एकप्रकारे प्रत्यक्ष जगत आहेत. अशाच काही लोकांविषयी मी आज आपल्याशी बोलू इच्छितो.\nओडिशाचे दैतारी नायक यांच्याविषयी आपण नक्कीच ऐकलं असेल. त्यांना ‘कॅनल मॅन ऑफ द ओडिशा’ असं काही उगाच म्हटलं जात नाही. दैतारी नायक यांनी आपल्या गावांमध्ये आपल्या हातांनी डोंगर फोडून कालव्यासाठी तीन किलोमीटरचा रस्ता तयार केला आहे. आपल्या अथक परिश्रमाने कृषी सिंचन आणि पेयजलाची समस्या कायमची संपुष्टात आणली. गुजरातचे अब्दुल गफूर खत्री यांचं कार्य जाणून घ्या. त्यांनी कच्छमधल्या पारंपरिक रोगन चित्रकारीतेला पुनर्जीवित करण्याचं अद्भूत कार्य केलं आहे. खत्री ही दुर्लभ चित्रकारिता नवीन पिढीपर्यंत पोहोचवण्याचे कार्य करत आहेत. अब्दुल गफूर यांनी बनवलेली ‘ट्री ऑफ लाईफ‘ ही कलाकृती मी अमेरिकेचे माजी राष्ट्रपती बराक ओबामा यांना भेट म्हणून दिली होती. पद्म पुरस्कारांच्या मानक-यांमध्ये मराठवाड्याचे शब्बीर सैयद गोमातेचे सेवक म्हणून ओळखले जातात. त्यांनी ज्याप्रकारे आपलं संपूर्ण जीवन गोमातेच्या सेवेसाठी अर्पण केलं आहे, ते पाहून त्यांच्या कामाचं वेगळेपण दिसून येतं. मदुरै चिन्ना पिल्लई या व्यक्तिने तामिळनाडूमध्ये कलन्जियम आंदोलनाच्या माध्यमातून पीडितांना आणि शोषितांना सशक्त करण्याचं काम सर्वात प्रथम केलं. त्याचबरोबर समुदायांच्या माध्यमातून लघु वित्तीय व्यवस्थेला प्रारंभ केला. अमेरिकेच्या तावो पोर्चोन- लिंच यांच्याविषयी आपण ऐकलंत तर नक्कीच सुखद आश्चर्य वाटेल. लिंच आज ‘योगा’ची चालती-बोलती संस्था बनल्या आहेत. वयाचे शतक गाठलेले असतानाही त्या दुनियेतल्या अनेक लोकांना ‘योगा’चे प्रशिक्षण देत आहेत. आत्तापर्यंत त्यांनी दीड हजार लोकांना ‘योगशिक्षक’ बनवलं आहे. झारखंडमध्ये लेडी टारझन या नावाने प्रसिद्ध असलेल्या जमुना टुडू यांनी टिम्बर माफिया आणि नक्षलवाद्यांशी दोन हात करण्याचं धाडसी काम केलं. इतकंच नाही तर 50 हेक्टर क्षेत्रातलं जंगल उजाड होण्यापासून वाचवलं. परिसरातल्या दहा हजार महिलांची एकजूट घडवून वृक्ष आणि वन्यजीवांची सुरक्षा करण्यासाठी सर्वांना प्रेरित करण्याचं काम या महिलेनं केलं. जमुनाबाईजी यांच्या परिश्रमामुळेच आता त्या भागातले गाववाले आपल्या घरातल्या प्रत्येक मुलाच्या जन्मानंतर 18 झाडं लावतात. आणि घरामध्ये मुलीचा विवाह असेल तर नवीन 10 झाडं लावतात.\nगुजरातमधल्या मुक्ताबेन पंकजकुमार दगली यांची कथा तर आपल्या सर्वांना खूप प्रेरणा देणारी आहे. मुक्ताबेन स्वतः दिव्यांग आहेत. तरीही त्यांनी दिव्यांग महिलांच्या उत्थानासाठी केलेले कार्य पाहिले की, सर्वजण अचंबित होतात. त्यांच्या सारखं उदाहरण मिळणं कठीण आहे. चक्षू महिला सेवाकुंज नावाची संस्था मुक्ताबेन यांनी स्थापन केली आणि त्या माध्यमातून नेत्रहीन मुलांना स्वावलंबी बनवण्याचे पवित्र कार्य त्या करतात. बिहारमधल्या मुजफ्फरपूरच्या किसान चाची म्हणजे राजकुमारी देवी यांचे कार्यही असेच प्रेरणादायी आहे. महिला सशक्तीकरण आणि शेती कशा पद्धतीने लाभदायक ठरू शकेल, या दिशेने त्यांनी काम केले आहे. किसान चाचीने आपल्या भागातल्या 300 महिलांना स्वयंसहायता गटाशी जोडून आर्थिक दृष्ट्या स्वावलंबी बनण्यासाठी प्रेरित केलं आहे. त्यांनी गावातल्या महिलांना शेतीच्या बरोबरच रोजगाराच्या इतर साधनांचे प्रशिक्षण दिलं. विशेष गोष्ट ही आहे की, त्यांनी शेतीच्या कामाची सांगड तंत्रज्ञानाशी घातली आहे.\nमाझ्या प्रिय देशवासियांनो, यावर्षी जे पद्म पुरस्कार देण्यात आले आहेत, त्यामध्ये 12 शेतकऱ्यांना पद्म पुरस्कार मिळाले आहेत. विजेते आहेत. असे कदाचित पहिल्यांदाच झाले आहे. सर्वसाधारणपणे कृषी जगताशी संबंधित असलेल्या आणि प्रत्यक्ष शेती करणा-या फार कमी लोकांचा समावेश आत्तापर्यंत पद्म पुरस्कारांच्या यादीमध्ये झाला आहे. पुरस्कार विजेत्यांच्या सूचीमध्ये झालेले हे बदल म्हणजे एक प्रकारे परिवर्तन घडत असलेल्या हिंदुस्तानची नवीन प्रतिमा आहे, असं म्हणता येईल.\nमाझ्या प्रिय देशवासियांनो, एक हृदयाला अगदी भिडणारा अनुभव मला अलिकडेच आला तो आज आपल्याला इथं सांगणार आहे. आजकाल देशामध्ये मी जिथं जिथं जातो, तिथं माझा प्रयत्न असतो की, आयुष्मान भारत योजना ‘पीएम जेएवाय’ म्हणजेच प्रधानमंत्री जन आरोग्य योजनेच्या काही लाभार्थींना भेटावं, त्यांच्याशी बोलण्याची संधी मला मिळावी, असा माझा प्रयत्न असतो. यामध्ये काही लोकांशी मी संवाद साधलाही. एका एकट्या मातेला पैशाअभावी स्वतःचे औषधोपचार करता येत नव्हते. तिला लहान मुलं होती. या नवीन योजनेमधून तिच्यावर औषधोपचार होऊ शकले, ती पूर्ण बरी झाली. एका घरातला कर्ता माणूस, रोजगार, परिश्रम करून आपल्या कुटुंबाची देखभाल करत होता; त्याच व्यक्तीलाच अपघात झाला यामुळे आता तो काम करू शकत नव्हता. या योजनेचा लाभ त्याला मिळाला, तो चांगला बराही झाला. आणि नव्याने आयुष्य जगू लागला.\nबंधू आणि भगिनींनो, गेल्या पाच महिन्यांमध्ये जवळपास बारा लाख गरीब कुटुंबांनी या योजनेचा लाभ घेतला आहे. या योजनेमुळे गरीबांच्या जीवनात खूप मोठे परिवर्तन येत आहे, असं माझ्या लक्षात आलं आहे. जर एखाद्या गरीब व्यक्तीला पैशाअभावी औषधोपचार करणं शक्य नसेल, तर त्याला या योजनेची माहिती आपण सर्वांनी जरूर द्यावी. ही योजना अशाच गरीब व्यक्तींसाठी आहे.\nमाझ्या प्रिय देशवासियांनो, शाळांमध्ये परीक्षांचा हंगाम आता सुरू होणार आहे. देशभरामध्ये वेगवेगळ्या परीक्षा मंडळांच्यावतीनं घेण्यात येणा-या दहावी आणि बारावीच्या परीक्षांना पुढच्या काही सप्ताहांमध्ये प्रारंभ होईल. परीक्षा देणा-या सर्व विद्यार्थ्यांनात्यांच्या पालकांना आणि सर्व शिक्षकांना माझ्या वतीने हार्दिक शुभेच्छा.\nकाही दिवसांपूर्वी दिल्लीमध्ये ‘परीक्षा पे चर्चा’ अशा एका खूप मोठ्या कार्यक्रमाचं आयोजन केलं होतं. ‘टाऊन हॉल’कार्यक्रमाप्रमाणे त्याचं स्वरूप ठेवलं होतं. या टाऊन हॉल कार्यक्रमामध्ये तंत्रज्ञानाच्या माध्यमातून देश-विदेशातले कोट्यवधी विद्यार्थी,त्यांचे पालक तसेच अनेक शिक्षक यांच्याबरोबर संवाद साधण्याची संधी मला मिळाली. ‘परीक्षा पे चर्चा’ या कार्यक्रमाचे विशेष म्हणजे परीक्षेशी संबंधित असलेल्या विविध विषयांवर यावेळी अगदी मनमोकळा संवाद साधता आला. यामुळे विद्यार्थ्यांना निश्चित लाभदायक ठरतील, असे पैलू यावेळी चर्चेमध्ये आले. सर्व विद्यार्थी, त्यांचे शिक्षक, माता-पिता यू-ट्यूबवर या कार्यक्रमाचे संपूर्ण रेकॉर्डिंग पाहू शकतात. आगामी परीक्षेसाठी माझ्या सर्व ‘परीक्षा योद्ध्यांना’ खूप खूप शुभेच्छा.\nमाझ्या प्रिय देशवासियांनो, भारताविषयी चर्चा सुरू आहे आणि सण-उत्सवाविषयी बोलणं होत नाही, असं होऊच शकत नाही. प्रत्येक दिवसाचं काही ना काही महत्व आपल्याकडे आहेच. काही विशेष नाही, किंवा सण नाही, असा दिवस आपल्या देशात कदाचित मिळणं अवघड जाईल. यामागचं कारण म्हणजे आपल्याला लाभलेली हजारो वर्षांची जुनी संस्कृती, परंपरा आहे. आता काही दिवसांतच महाशिवरात्र येणार आहे. यंदाच्या वर्षी तर महाशिवरात्र सोमवारी येत आहे. शिवाच्या वारी म्हणजे सोमवारी येणा-या महाशिवरात्रीचं विशेष महत्व आपल्याकडे सांगितलं जातं. महाशिवरात्रीच्याया पवित्र पर्वानिमित्त आपणा सर्वांना माझ्या खूप- खूप शुभेच्छा.\nमाझ्या प्रिय देशवासियांनो, काही दिवसांपूर्वीच मी काशीला गेलो होतो. काशीच्या या भेटीमध्ये दिव्यांग बंधू-भगिनींबरोबर काही वेळ घालवण्याची संधी मिळाली. त्यांच्याशी वेगवेगळ्या विषयांवर चर्चा केली. त्यांचा आत्मविश्वास खरोखरीच प्रभावित करणारा होता. प्रेरणा देणारा होता. याच कार्यक्रमामध्ये त्यांच्यापैकी एका प्रज्ञाचक्षू नवयुवकाशी मी बोलत होतो. त्यावेळी त्यानं मला सांगितलं की, मी कलाकार आहे. मनोरंजनाच्या कार्यक्रमामध्ये मिमिक्री म्हणजे नकला करतो. त्याला मी सहजच विचारलं, तू कुणाच्या नकला करतोस?यावर त्यानं उत्तर दिलं, ‘‘ मी पंतप्रधानांची अगदी तशीच नक्कल करतो.’’ मी म्हणालो, मग जरा करून दाखव बरं. आणि काय नवल, माझ्यासाठी त्याची नक्कल ऐकणं एक सुखद आश्चर्य होतं. त्या दिव्यांग युवकानं मी ‘मन की बात’ मध्ये ज्याप्रकारे बोलतो, अगदी त्याच पद्धतीनं नक्कल करीत बोलून दाखवलं. मला खूप छान वाटलं. याचा अर्थ लोक ‘मन की बात’ केवळ ऐकतात आणि सोडून देतात, असं नाही; तर या कार्यक्रमाचे अनेकदा कोणत्या ना कोणत्या कारणाने स्मरणही करतात. त्या दिव्यांग नवयुवकाच्या शक्तीने मी खरोखरीच खूप प्रभावित झालो.\nमाझ्या प्रिय देशवासियांनो, ‘मन की बात’ या कार्यक्रमाच्या माध्यमातून आपल्या सर्वांशी जोडले जाणे हा माझ्यासाठी एक आगळा-वेगळा अनुभव आहे. रेडिओच्या माध्यमातून मी एक प्रकारे कोट्यवधी कुटुंबांबरोबर दर महिन्याला संवाद साधतो. अनेकवेळा तर आपल्या सर्वांशी बोलताना, आपण पाठवलेली पत्रं वाचताना किंवा आपण दूरध्वनीवरून व्यक्त केलेले विचार ऐकताना मला असं वाटतं की, आपण सर्वांनी मला आपल्या कुटुंबाचा एक सदस्य मानलं आहे. ही गोष्ट माझ्यासाठी अतिशय सुखद अनुभूती देणारी आहे.\nमित्रांनो, निवडणुका म्हणजे लोकशाहीचा एक सर्वात मोठा उत्सव असतो. आगामी दोन महिन्यामध्ये आपण सर्वजण निवडणुकीच्या धामधुमीमध्ये व्यस्त असणार आहोत. मी स्वतःही या निवडणुकीत एक उमेदवार असणार आहे. सुदृढ लोकशाही परंपरेचा आदर करून यानंतरची ‘मन की बात’ मे महिन्याच्या शेवटच्या रविवारी होईल. याचाच अर्थ मार्च महिना, एप्रिल महिना आणि पूर्ण मे महिना असे तीन महिने जाणार आहेत. या काळातल्या आपल्या सर्व भावनांविषयी निवडणुकीच्या नंतर एका नवीन विश्वासाने त्याचबरोबर आपल्या सर्वांच्या आशीर्वादाच्या ताकदीच्या जोरावर पुन्हा एकदा ‘मन की बात’च्या माध्यमातून आपल्याशी संवाद साधण्याचा कार्यक्रम आरंभ करणार आहे आणि अनेक वर्षे आपल्याशी ‘मन की बात’ करीत राहणार आहे. पुन्हा एकदा आपल्या सर्वांना अगदी हृदयापासून खूप- खूप धन्यवाद देतो.\n***\nS.Tupe/AIR/J.Patankar/P.Kor\n"
    },
    {
      "language": "odi",
      "text": "\n \n \n \nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । “ମନ କି ବାତ୍” ଆରମ୍ଭ କରିବା ସମୟରେ ଆଜି ମନ ଦୁଃଖରେ ଭରି ରହିଛି । 10 ଦିନ ପୂର୍ବେ ଭାରତମାତା ନିଜର ବୀର ପୁତ୍ରମାନଙ୍କୁ ହରାଇଛି । ଏହି ପରାକ୍ରମୀ ବୀରମାନେ, ଆମ 125 କୋଟି ଭାରତୀୟମାନଙ୍କ ସୁରକ୍ଷା ପାଇଁ ନିଜର ବଳିଦାନ ଦେଇଛନ୍ତି । ଦେଶବାସୀ ଶାନ୍ତିରେ ଶୋଇପାରନ୍ତି, ଏଥିପାଇଁ ଆମର ଏହି ବୀର ସୁପୁତ୍ରମାନେ ଦିନ-ରାତି ଏକ କରିଦେଇଥିଲେ । ପୁଲୱାମାର ଆତଙ୍କବାଦୀ ଆକ୍ରମଣରେ ବୀର ଯବାନମାନଙ୍କ ବଳିଦାନ ପରେ ସମଗ୍ର ଦେଶର ଲୋକଙ୍କ ମନରେ ଆଘାତ ଏବଂ ଆକ୍ରୋଶ ଭାବ ରହିଛି । ଶହିଦ ଏବଂ ସେମାନଙ୍କ ପରିବାର ପ୍ରତି ଚତୁର୍ଦିଗରୁ ସମବେଦନାର ସୁଅ ଛୁଟିଛି । ଏହି ଆତଙ୍କବାଦୀ ହିଂସା ବିରୋଧରେ ଯେଉଁ ଆବେଗ ଆପଣଙ୍କ ଏବଂ ମୋ ମନରେ ରହିଛି ସେହି ଭାବନା ପ୍ରତ୍ୟେକ ଦେଶବାସୀଙ୍କ ଅନ୍ତର୍ମନରେ ରହିଛି ଏବଂ ମାନବିକତାରେ ବିଶ୍ୱାସ କରୁଥିବା ବିଶ୍ୱ ସମୁଦାୟର ମାନବତାବାଦୀଙ୍କ ମଧ୍ୟରେ ବି ରହିଛି । ଭାରତମାତାଙ୍କ ସୁରକ୍ଷା ପାଇଁ ନିଜର ପ୍ରାଣବଳି ଦେଇଥିବା ଦେଶର ସମସ୍ତ ବୀର ସୁପୁତ୍ରମାନଙ୍କୁ ମୁଁ ପ୍ରଣାମ କରୁଛି । ଏହି ବଳିଦାନ ଆତଙ୍କବାଦକୁ ସମୂଳେ ନଷ୍ଟ କରିବା ପାଇଁ ଆମକୁ ଅନବରତ ଭାବେ ପ୍ରେରଣା ଯୋଗାଇବ, ଆମ ସଂକଳ୍ପକୁ ଆହୁରି ସୁଦୃଢ଼ କରିବ । ଦେଶ ସମ୍ମୁଖକୁ ଆସିଥିବା ଏହି ଆହ୍ୱାନର ମୁକାବିଲା ଆମ ସମସ୍ତଙ୍କୁ ଜାତିବାଦ, ସମ୍ପ୍ରଦାୟବାଦ, ଆଂଚଳିକତାବାଦ ଏବଂ ଅନ୍ୟ ସମସ୍ତ ଭେଦଭାବକୁ ଭୁଲି କରିବାକୁ ପଡ଼ିବ । ଆତଙ୍କବାଦ ବିରୁଦ୍ଧରେ ଆମର ପଦକ୍ଷେପ ପୂର୍ବ ଅପେକ୍ଷା ଯଥେଷ୍ଟ ଅଧିକ ସୁଦୃଢ଼ ହେଉ, ସଶକ୍ତ ହେଉ ଏବଂ ନିର୍ଣ୍ଣାୟକ ହେଉ । ଆମର ସଶସ୍ତ୍ର ବାହିନୀ ସବୁବେଳେ ଅଦ୍ୱିତୀୟ ସାହସ ଏବଂ ପରାକ୍ରମର ପରିଚୟ ଦେଇଆସିଛନ୍ତି । ଏକପକ୍ଷରେ ଶାନ୍ତି ପ୍ରତିଷ୍ଠା ପାଇଁ ସେମାନେ ଚମତ୍କାର କ୍ଷମତା ପ୍ରଦର୍ଶନ କରିଛନ୍ତି । ଅପରପକ୍ଷରେ ଆକ୍ରମଣକାରୀଙ୍କୁ ମଧ୍ୟ ସେମାନେ ତାଙ୍କରି ଭାଷାରେ ଜବାବ ଦେଇଛନ୍ତି । ଆପଣମାନେ ଲକ୍ଷ୍ୟ କରିଥିବେ ଯେ, ଆକ୍ରମଣର ଶହେ ଘଣ୍ଟା ମଧ୍ୟରେ ହିଁ କିଭଳି ପଦକ୍ଷେପମାନ ଗ୍ରହଣ କରାଯାଇଛି । ସେନାବାହିନୀ ଆତଙ୍କବାଦୀ ଏବଂ ସେମାନଙ୍କ ସହାୟକମାନଙ୍କୁ ସମୂଳେ ଧ୍ୱଂସ କରିବା ପାଇଁ ସଂକଳ୍ପ ଗ୍ରହଣ କରିସାରିଛନ୍ତି । ବୀର ସୈନିକମାନଙ୍କ ବଳିଦାନ ପରେ ଗଣମାଧ୍ୟମ ଜରିଆରେ ସେମାନଙ୍କ ପରିବାରଜନଙ୍କ ଯେଉଁ ପ୍ରେରଣାଦାୟୀ କଥାସବୁ ସମ୍ମୁଖକୁ ଆସିଛି ତାହା ସାରା ଦେଶକୁ ସାହସ ଏବଂ ଶକ୍ତି ପ୍ରଦାନ କରିଛି । ବିହାର ଭାଗଲପୁରର ଶହୀଦ ରତନ ଠାକୁରଙ୍କ ପିତା ରାମନିରଞ୍ଜନଜୀ ଦୁଃଖର ଏହି ମୁହୂର୍ତ୍ତରେ ମଧ୍ୟ ଯେଉଁ ସାହସର ପରିଚୟ ଦେଇଛନ୍ତି ତାହା ଆମ ସମସ୍ତଙ୍କୁ ପ୍ରେରଣା ଦେଉଛି । ସେ କହିଛନ୍ତି ଯେ, ସେ ନିଜର ଅନ୍ୟ ପୁଅକୁ ମଧ୍ୟ ଶତ୍ରୁମାନଙ୍କ ବିରୁଦ୍ଧରେ ଲଢ଼ିବାକୁ ପଠେଇବେ ଏବଂ ଦରକାର ପଡ଼ିଲେ ନିଜେ ମଧ୍ୟ ଲଢ଼ିବାକୁ ଯିବେ । ଓଡ଼ିଶାର ଜଗତସିଂହପୁରର ଶହୀଦ ପ୍ରସନ୍ନ ସାହୁଙ୍କ ପତ୍ନୀ ମୀନାଜୀଙ୍କ ଅଦମ୍ୟ ସାହସକୁ ମଧ୍ୟ ସାରା ଦେଶ ସଲାମ କରୁଛି । ସେ, ନିଜର ଏକମାତ୍ର ପୁଅକୁ ମଧ୍ୟ ସିଆରପିଏଫରେ ଭର୍ତ୍ତି କରେଇବା ପାଇଁ ସଂକଳ୍ପ କରିନେଇଛନ୍ତି । ଯେତେବେଳେ ତ୍ରିରଙ୍ଗାରେ ଆଚ୍ଛାଦିତ ଶହୀଦ ବିଜୟ ସୋରେନଙ୍କ ମରଶରୀର ଝାଡ଼ଖଣ୍ଡର ଗୁମ୍ଲା ପହଂଚିଲା ସେତେବେଳେ ତାଙ୍କ ବାଳୁତ ପୁଅ ଏକଥା ହିଁ କହିଲା ଯେ, ସେ ମଧ୍ୟ ସେନାବାହିନୀରେ ଯୋଗଦେବ । ଏହି କୋମଳମତି ବାଳକର ସାହସ ଆଜି ଭାରତବର୍ଷର ପ୍ରତ୍ୟେକ ବାଳକର ଭାବନାକୁ ପ୍ରକାଶ କରୁଛି । ଏହିଭଳି ଭାବନା ଆମର ବୀର, ପରାକ୍ରମୀ ଶହୀଦମାନଙ୍କ ଘରେ ଘରେ ଦେଖିବାକୁ ମିଳୁଛି । ଆମର ଜଣେ ହେଲେ ବୀର ଶହୀଦ ଏହାର ବ୍ୟତିକ୍ରମ ନୁହଁନ୍ତି କିମ୍ବା ତାଙ୍କର ପରିବାର ଏଥିରୁ ବାଦ ପଡ଼ିନି । ଦେୱରିୟାର ଶହୀଦ ବିଜୟ ମୌର୍ଯ୍ୟଙ୍କ ପରିବାର ହେଉ, କାଙ୍ଗଡ଼ାର ଶହିଦ ତିଲକରାଜଙ୍କ ପିତା-ମାତା ହୁଅନ୍ତୁ କିମ୍ବା କୋଟାର ଶହିଦ ହେମରାଜଙ୍କ ଛଅବର୍ଷର ପୁଅ ହେଉ, ଶହୀଦଙ୍କ ପ୍ରତ୍ୟେକ ପରିବାରର କାହାଣୀ ପ୍ରେରଣାରେ ଭରିରହିଛି । ମୁଁ ଯୁବପିଢ଼ିଙ୍କୁ ଅନୁରୋଧ କରୁଛି, ଏହି ପରିବାରଗୁଡ଼ିକ ଯେଉଁ ସାହସ ଦେଖାଇଛନ୍ତି, ଯେଉଁ ଭାବନା ପ୍ରକାଶ କରିଛନ୍ତି ତାହାକୁ ଜାଣନ୍ତୁ, ବୁଝିବାର ପ୍ରୟାସ କରନ୍ତୁ । ଦେଶଭକ୍ତି କ’ଣ, ତ୍ୟାଗ-ତପସ୍ୟା କ’ଣ – ଏହା ବୁଝିବା ପାଇଁ ଆମକୁ ଇତିହାସର ପୁରୁଣା ଘଟଣାଗୁଡ଼ିକ ଆଡ଼କୁ ଯିବାର ଆବଶ୍ୟକତା ପଡ଼ିବନି । ଆମରି ଆଖି ଆଗରେ ଏମାନେ ଜୀବନ୍ତ ଉଦାହରଣ ଏବଂ ଏମାନେ ହିଁ ଉଜ୍ଜ୍ୱଳ ଭାରତର ଭବିଷ୍ୟତ ପାଇଁ ପ୍ରେରଣାର କାରଣ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ସ୍ୱାଧୀନତା ପ୍ରାପ୍ତି ପରେ ଏତେ ଦୀର୍ଘ ସମୟ ପର୍ଯ୍ୟନ୍ତ ଆମ ସମସ୍ତଙ୍କୁ ଯେଉଁ ଯୁଦ୍ଧ ସ୍ମାରକୀର ପ୍ରତୀକ୍ଷା ଥିଲା ତାହାର ଏବେ ଅନ୍ତ ହେବାକୁ ଯାଉଛି । ଏହା ବିଷୟରେ ଦେଶବାସୀଙ୍କ ଜିଜ୍ଞାସା, ଉତ୍ସୁକତା ଖୁବ୍ ସ୍ୱାଭାବିକ । NarendraModiAppରେ ଉଡୁପି, କର୍ଣ୍ଣାଟକର ଶ୍ରୀ ଓଁକାର ଶେଟ୍ଟିଜୀ ରାଷ୍ଟ୍ରୀୟ ଯୁଦ୍ଧ ସ୍ମାରକୀ ତିଆରି ହେବାକୁ ନେଇ ନିଜର ସନ୍ତୋଷ ବ୍ୟକ୍ତ କରିଛନ୍ତି । ଭାରତରେ କୌଣସି ରାଷ୍ଟ୍ରୀୟ ଯୁଦ୍ଧ ସ୍ମାରକୀ ନ ଥିବା ଯୋଗୁଁ ମୋତେ ଆଶ୍ଚର୍ଯ୍ୟ ଲାଗୁଥିଲା ଏବଂ କଷ୍ଟ ମଧ୍ୟ ହେଉଥିଲା । ଏଭଳି ଏକ ସ୍ମାରକୀ, ଯେଉଁଠି ଦେଶର ସୁରକ୍ଷା ପାଇଁ ନିଜର ପ୍ରାଣବଳି ଦେଉଥିବା ବୀର ଯବାନମାନଙ୍କ ବୀରତ୍ୱର କାହାଣୀକୁ ସାଇତି କରି ରଖାଯାଇପାରିବ, ସେଭଳି ଗୋଟିଏ ସ୍ମାରକୀ ଦେଶରେ ନିହାତି ରହିବା ଆବଶ୍ୟକ ବୋଲି ମୁଁ ନିଷ୍ପତ୍ତି ଗ୍ରହଣ କରିଛି ।\nଆମେ ରାଷ୍ଟ୍ରୀୟ ଯୁଦ୍ଧ ସ୍ମାରକୀ ନିର୍ମାଣ ପାଇଁ ନିଷ୍ପତ୍ତି ଗ୍ରହଣ କଲୁ ଏବଂ ମୋତେ ଖୁସି ଲାଗୁଛି ଯେ, ଏହି ସ୍ମାରକୀ ଏତେ କମ୍ ସମୟ ମଧ୍ୟରେ ତିଆରି ହୋଇସାରିଛି । ଆସନ୍ତାକାଲି, ଅର୍ଥାତ ଫେବୃଆରୀ 25 ତାରିଖ ଦିନ ଆମେ କୋଟି କୋଟି ଦେଶବାସୀ ଏହି ରାଷ୍ଟ୍ରୀୟ ଯୁଦ୍ଧ ସ୍ମାରକୀ କୁ ଆମ ସୈନ୍ୟବାହିନୀକୁ ସମର୍ପିତ କରିବାକୁ ଯାଉଛୁ । ଦେଶ ନିଜ ଋଣ ଶୁଝିବାର ଗୋଟିଏ ଛୋଟ ପ୍ରୟାସ କରିବ ।\nଦିଲ୍ଲୀର କେନ୍ଦ୍ରସ୍ଥଳ ଅର୍ଥାତ୍ ସେହି ସ୍ଥାନ ଯେଉଁଠି ଇଣ୍ଡିଆ ଗେଟ୍ ଏବଂ ଅମର ଯବାନ ଜ୍ୟୋତି ରହିଛି ଠିକ୍ ଏହାରି ପାଖରେ ଏହି ନୂତନ ସ୍ମାରକୀର ନିର୍ମାଣ କରାଯାଇଛି । ଦେଶବାସୀଙ୍କ ପାଇଁ ଜାତୀୟ ସୈନିକ ସ୍ମାରକୀକୁ ଯିବା କୌଣସି ତୀର୍ଥସ୍ଥାନକୁ ଯିବା ସହ ସମାନ ହେବ ବୋଲି ମୋର ବିଶ୍ୱାସ । ଜାତୀୟ ସୈନିକ ସ୍ମାରକୀ ସ୍ୱାଧୀନତା ପରେ ସର୍ବୋଚ୍ଚ ବଳିଦାନ ଦେଇଥିବା ଯବାନମାନଙ୍କ ପ୍ରତି ରାଷ୍ଟ୍ରର କୃତଜ୍ଞତାର ପ୍ରତୀକ । ସ୍ମାରକୀର ଡିଜାଇନ ଆମର ଅମର ସୈନିକମାନଙ୍କ ଅଦମ୍ୟ ସାହସକୁ ପ୍ରଦର୍ଶିତ କରୁଛି । ଜାତୀୟ ସୈନିକ ସ୍ମାରକୀର ରୂପରେଖ Four Concentric Circle, ଅର୍ଥାତ୍ ଚାରୋଟି ଚକ୍ର ଉପରେ କେନ୍ଦ୍ରିତ । ଯେଉଁଠି ଜଣେ ସୈନିକର ଜନ୍ମଠାରୁ ଆତ୍ମବଳିଦାନ ପର୍ଯ୍ୟନ୍ତର ଯାତ୍ରାର ଚିତ୍ରଣ ରହିଛି । ଅମରଚକ୍ରର ଶିଖା-ଶହିଦ୍ ସୈନିକର ଅମରତ୍ୱର ପ୍ରତୀକ । ଦ୍ୱିତୀୟ ଚକ୍ରଟି ବୀରତ୍ୱର ଚକ୍ର । ଯାହା ସୈନିକମାନଙ୍କ ବୀରତ୍ୱ ଏବଂ ସାହସିକତାକୁ ପ୍ରଦର୍ଶିତ କରୁଛି । ଏହା ଏପରି ଏକ ଗ୍ୟାଲେରୀ ଯେଉଁଠି କାନ୍ଥ ଉପରେ ସୈନିକମାନଙ୍କ ବୀରତ୍ୱର କାହାଣୀଗୁଡ଼ିକ ବର୍ଣ୍ଣନା କରାଯାଇଛି । ଏହାପରେ ରହିଛି ତ୍ୟାଗଚକ୍ର । ଏହି ଚକ୍ର ସୈନିକମାନଙ୍କ ବଳିଦାନକୁ ପ୍ରଦର୍ଶିତ କରୁଛି । ଏଥିରେ ଦେଶ ପାଇଁ ସର୍ବୋଚ୍ଚ ବଳିଦାନ ଦେଇଥିବା ସୈନିକମାନଙ୍କ ନାମ ସ୍ୱର୍ଣ୍ଣାକ୍ଷରରେ ଲିପିବଦ୍ଧ କରାଯାଇଛି । ଏହାପରେ ରହିଛି ରକ୍ଷକ ଚକ୍ର ଯାହା ସୁରକ୍ଷାକୁ ପ୍ରଦର୍ଶିତ କରୁଛି । ଏହି ଚକ୍ରରେ ଘନ ବୃକ୍ଷଲତାର ପଂକ୍ତି ରହିଛି । ଏହି ବୃକ୍ଷଗୁଡ଼ିକ ସୈନିକମାନଙ୍କ ପ୍ରତୀକ ଏବଂ ଦେଶର ନାଗରିକମାନଙ୍କୁ ଭରସା ଦେଇ ଏହି ବାର୍ତ୍ତା ଦେଉଛନ୍ତି ଯେ, ପ୍ରତି ମୁହୂର୍ତ୍ତରେ ସୈନିକମାନେ ସୀମାରେ କର୍ତ୍ତବ୍ୟରତ ଏବଂ ଦେଶବାସୀ ସୁରକ୍ଷିତ । ମୋଟ ଉପରେ ଦେଖିବାକୁ ଗଲେ ରାଷ୍ଟ୍ରୀୟ ସୈନିକ ସ୍ମାରକୀର ପରିଚୟ ଗୋଟିଏ ଏଭଳି ସ୍ଥାନ ରୂପେ ହେବ ଯେଉଁଠି ଲୋକେ ଦେଶର ମହାନ ଶହୀଦମାନଙ୍କ ବିଷୟରେ ସୂଚନା ପ୍ରାପ୍ତ କରିବାକୁ, ନିଜର କୃତଜ୍ଞତା ଜଣାଇବାକୁ, ସେମାନଙ୍କ ଉପରେ ଗବେଷଣା କରିବାକୁ ଏଠାକୁ ଆସିବେ । ଏଠାରେ ସେହି ବଳିଦାନୀମାନଙ୍କ କାହାଣୀ ରହିଛି ଯେଉଁମାନେ ଦେଶ ପାଇଁ ନିଜ ପ୍ରାଣବଳି ଦେଇଛନ୍ତି ଯାହାଦ୍ୱାରା ଆମେ ଜୀବିତ ରହିପାରିବା, ଦେଶ ସୁରକ୍ଷିତ ରହିପାରିବ ଏବଂ ପ୍ରଗତି କରିପାରିବ । ଦେଶର ପ୍ରଗତିରେ ଆମ ସଶସ୍ତ୍ର ବାହିନୀ, ପୁଲିସ ଏବଂ ଅର୍ଦ୍ଧସାମରିକ ବାହିନୀର ମହାନ ଅବଦାନକୁ ଶବ୍ଦରେ ପ୍ରକାଶ କରିବା ସମ୍ଭବ ନୁହେଁ । ଗତବର୍ଷ ଅକ୍ଟୋବରରେ ମୋତେ ଜାତୀୟ ପୁଲିସ ମେମୋରିଆଲକୁ ମଧ୍ୟ ଦେଶ ପାଇଁ ଉତ୍ସର୍ଗ କରିବାର ସୌଭାଗ୍ୟ ମିଳିଥିଲା । ଏହା ମଧ୍ୟ ଆମର ସେହି ଚିନ୍ତାଧାରାର ପ୍ରତିବିମ୍ବ ଯେଉଁଥିରେ ଆମେ ବିଶ୍ୱାସ କରୁ ଯେ, ଦେଶ ସେହି ପୁରୁଷ ଏବଂ ମହିଳା ପୁଲିସକର୍ମୀଙ୍କ ପ୍ରତି କୃତଜ୍ଞତା ପ୍ରକାଶ କରିବା ଉଚିତ ଯେଉଁମାନେ ଅନବରତ ଭାବେ ଆମ ସୁରକ୍ଷା କାର୍ଯ୍ୟରେ ଲାଗିଥାନ୍ତି । ଆପଣ ଜାତୀୟ ସୈନିକ ସ୍ମାରକୀ ଏବଂ ଜାତୀୟ ପୁଲିସ ସ୍ମାରକୀ ନିଶ୍ଚୟ ଦେଖିବାକୁ ଯିବେ ବୋଲି ମୁଁ ଆଶା କରୁଛି । ଆପଣ ସେଠାକୁ ଗଲେ, ସେଠାରେ ଉଠାଇଥିବା ନିଜର ଫଟୋଗୁଡ଼ିକୁ ସାମାଜିକ ଗଣମାଧ୍ୟମରେ  ନିଶ୍ଚୟ ବାଣ୍ଟିବେ, ଯାହାଫଳରେ ଅନ୍ୟମାନେ ମଧ୍ୟ ଏଥିରୁ ପ୍ରେରଣା ପାଇପାରିବେ ଏବଂ ସେମାନେ ମଧ୍ୟ ଏହି ପବିତ୍ର ସ୍ଥଳ, ଏହି ସ୍ମାରକୀ ଦେଖିବାକୁ ଉତ୍କଣ୍ଠିତ ହେବେ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ମନ କି ବାତ୍ ପାଇଁ ଆପଣମାନଙ୍କ ହଜାର ହଜାର ଚିଠି ଏବଂ ମତାମତ ମୋତେ ବିଭିନ୍ନ ମାଧ୍ୟମରୁ ପଢ଼ିବାକୁ ମିଳିଥାଏ । ଏଥର ଯେତେବେଳେ ମୁଁ ଆପଣମାନଙ୍କ ମତାମତ ପଢ଼ୁଥିଲି ସେତେବେଳେ ଆତୀଶ ମୁଖୋପାଧ୍ୟାୟ ଜୀଙ୍କର ଗୋଟିଏ ଖୁବ୍ ରୋଚକ ମତାମତ ମୋ ଦୃଷ୍ଟିକୁ ଆସିଲା । ସେ ଲେଖିଛନ୍ତି ଯେ, 1900 ମସିହା ମାର୍ଚ୍ଚ 3 ତାରିଖରେ ଇଂରେଜମାନେ ବିର୍ସା ମୁଣ୍ଡାଙ୍କୁ ଗିରଫ କରିଥିଲେ । ସେତେବେଳେ ତାଙ୍କ ବୟସ ମାତ୍ର 25 ବର୍ଷ ଥିଲା । ସେହି ମାର୍ଚ୍ଚ 3 ତାରିଖ ଜାମଶେଦଜୀ ଟାଟାଙ୍କ ଜୟନ୍ତୀ ହୋଇଥିବା ଏକ ସଂଯୋଗ । ସେ ଆହୁରି ମଧ୍ୟ ଲେଖିଛନ୍ତି ଏହି ଦୁଇ ବ୍ୟକ୍ତିତ୍ୱ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଭିନ୍ନ ପାରିବାରିକ ପୃଷ୍ଠଭୂମିରୁ ଆସିଛନ୍ତି,  ଯିଏ ଝାଡ଼ଖଣ୍ଡର ଇତିହାସ ଓ ପରମ୍ପରାକୁ ସମୃଦ୍ଧ କରିଯାଇଛନ୍ତି । ମନ କି ବାତରେ ବିର୍ସା ମୁଣ୍ଡା ଏବଂ ଜାମଶେଦଜୀ ଟାଟାଙ୍କୁ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଦେବା ଏକ ପ୍ରକାର ଝାଡ଼ଖଣ୍ଡର ଗୌରବପୂର୍ଣ୍ଣ ଇତିହାସ ଏବଂ ପରମ୍ପରାକୁ ପ୍ରଣାମ କରିବା ସଦୃଶ । ଆତୀଶଜୀ, ମୁଁ ଆପଣଙ୍କ ସହ ଏକମତ । ଏହି ଦୁଇ ମହାନ ବ୍ୟକ୍ତି କେବଳ ଝାଡ଼ଖଣ୍ଡ ନୁହେଁ ସମଗ୍ର ଦେଶର ନାମ ଉଜ୍ଜ୍ୱଳ କରିଛନ୍ତି । ସାରା ଦେଶ ସେମାନଙ୍କ ଅବଦାନ ପାଇଁ ତାଙ୍କଠାରେ କୃତଜ୍ଞ । ଆଜି ଯଦି ଆମର ଯୁବବର୍ଗଙ୍କୁ ମାର୍ଗଦର୍ଶନ ପାଇଁ କୌଣସି ପ୍ରେରଣାଦାୟୀ ବ୍ୟକ୍ତିତ୍ୱର ଆବଶ୍ୟକତା ରହିଛି ତା’ହେଲେ ସେ ହେଉଛନ୍ତି ଭଗବାନ ବିର୍ସା ମୁଣ୍ଡା । ସେ ନିଦ୍ରାରତ ଥିବା ସମୟରେ ଇଂରେଜମାନେ ଲୁଚିରହି କୌଶଳକ୍ରମେ ତାଙ୍କୁ ଗିରଫ କରିଥିଲେ । ସେମାନେ ଏଭଳି କାପୁରୁଷତାପୂର୍ଣ୍ଣ ଉପାୟ କାହିଁକି ଅବଲମ୍ବନ କଲେ ତାହା ଆପଣ ଜାଣନ୍ତି କି? କାରଣ ଏତେ ବଡ଼ ସାମ୍ରାଜ୍ୟ ସୃଷ୍ଟି କରିଥିବା ଇଂରେଜମାନେ ମଧ୍ୟ ତାଙ୍କୁ ଭୟ କରୁଥିଲେ । ଭଗବାନ “ବିର୍ସା ମୁଣ୍ଡା” କେବଳ ନିଜର ପାରମ୍ପରିକ ଧନୁଶର ସାହାଯ୍ୟରେ ହିଁ ବନ୍ଧୁକ କମାଣ ଆଦି ରଖିଥିବା ଇଂରେଜ ପ୍ରଶାସନଙ୍କୁ ଦୋହଲାଇ ଦେଇଥିଲେ । ବାସ୍ତବରେ ଲୋକଙ୍କୁ ଯେତେବେଳେ ଏକ ପ୍ରେରଣାଦାୟୀ ନେତୃତ୍ୱ ମିଳେ ସେତେବେଳେ ଅସ୍ତ୍ରଶସ୍ତ୍ରର ଶକ୍ତି ଲୋକମାନଙ୍କ ସାମୁହିକ ଇଚ୍ଛାଶକ୍ତି ଆଗରେ ହାରମାନେ । ଭଗବାନ “ବିର୍ସା ମୁଣ୍ଡା” କେବଳ ରାଜନୈତିକ ସ୍ୱାଧୀନତା ପାଇଁ ଇଂରେଜମାନଙ୍କ ସହ ଲଢ଼ିନଥିଲେ ବରଂ ଆଦିବାସୀମାନଙ୍କ ସାମାଜିକ ଏବଂ ଆର୍ଥିକ ଅଧିକାର ପାଇଁ ମଧ୍ୟ ସଂଗ୍ରାମ କରିଥିଲେ । ନିଜର ଅଳ୍ପାୟୁ ଜୀବନରେ ସେ ଏହା ସବୁକିଛି କରି ଦେଖାଇଲେ । ବଂଚିତ ଏବଂ ଶୋଷିତମାନଙ୍କ ଅନ୍ଧକାରପୂର୍ଣ୍ଣ ଜୀବନକୁ ସୂର୍ଯ୍ୟସମ ଆଲୋକିତ କଲେ । ଭଗବାନ ବିର୍ସାମୁଣ୍ଡା 25 ବର୍ଷର ଅଳ୍ପ ଆୟୁରେ ହିଁ ନିଜର ବଳିଦାନ ଦେଲେ । ବିର୍ସା ମୁଣ୍ଡାଙ୍କ ଭଳି ଭାରତମାତାଙ୍କ ସୁପୁତ୍ର ଦେଶର ପ୍ରତ୍ୟେକ ଭାଗରେ ଜନ୍ମଗ୍ରହଣ କରିଛନ୍ତି । ଭାରତର ଏଭଳି କୌଣସି ଅଂଚଳ ନ ଥିବ ଯେଉଁଠାରୁ ଶହ ଶହ ବର୍ଷ ଧରି ଚାଲିଆସିଥିବା ସ୍ୱାଧୀନତାର ଏହି ସଂଗ୍ରାମରେ କେହି ଯୋଗ ଦେଇନଥିବେ । କିନ୍ତୁ ଏମାନଙ୍କ ତ୍ୟାଗ, ଶୌର୍ଯ୍ୟ ଏବଂ ବଳିଦାନର କାହାଣୀ ନୂତନ ପିଢ଼ି ପର୍ଯ୍ୟନ୍ତ ପହଂଚି ନ ପାରିଥିବା ଦୁର୍ଭାଗ୍ୟର ବିଷୟ । ଯେମିତି ଭଗବାନ “ବିର୍ସା ମୁଣ୍ଡା”ଙ୍କ ଭଳି ବ୍ୟକ୍ତିତ୍ୱ ଆମକୁ ନିଜର ଅସ୍ତିତ୍ୱର ଅନୁଭବ କରାଇଲେ । ସେହିଭଳି ଜାମଶେଦ୍ ଜୀ ଟାଟାଙ୍କ ଭଳି ବ୍ୟକ୍ତି ଦେଶକୁ ବଡ଼ ବଡ଼ ସଂସ୍ଥାନ ଦେଲେ । ଜାମଶେଦଜୀ ଟାଟା ପ୍ରକୃତ ଅର୍ଥରେ ଜଣେ ଦୂରଦ୍ରଷ୍ଟା ଥିଲେ ଯିଏ କେବଳ ଭାରତର ଭବିଷ୍ୟତକୁ ଦେଖିନଥିଲେ ବରଂ ଏହାର ମଜଭୁତ ମୂଳଦୁଆ ପକାଇଥିଲେ । ଭାରତକୁ ବିଜ୍ଞାନ, ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଏବଂ ଶିଳ୍ପର କେନ୍ଦ୍ରକରି ଗଢ଼ିତୋଳିବା ଭବିଷ୍ୟତ ପାଇଁ ଏକ ଆବଶ୍ୟକତା ବୋଲି ସେ ଭଲଭାବେ ଜାଣିଥିଲେ । ଏହା ତାଙ୍କରି ଦୂରଦୃଷ୍ଟି ଥିଲା ଯାହାର ଫଳସ୍ୱରୂପ Tata Institute of Science ପ୍ରତିଷ୍ଠିତ ହୋଇଥିଲା ଯାହା ଏବେ Indian Institute of Science ନାମରେ ପରିଚିତ । କେବଳ ଏତିକି ନୁହେଁ, ସେ Tata Steel ଭଳି ଅନେକ ବିଶ୍ୱସ୍ତରୀୟ ସଂସ୍ଥା ଏବଂ ଶିଳ୍ପ ସେ ପ୍ରତିଷ୍ଠା କରିଥିଲେ । ଜାମଶେଦଜୀ ଟାଟା ଏବଂ ସ୍ୱାମୀ ବିବେକାନନ୍ଦଜୀଙ୍କ ସାକ୍ଷାତ ସେମାନଙ୍କ ଆମେରିକା ଯାତ୍ରା ସମୟରେ ଜଳଜାହାଜରେ ହୋଇଥିଲା । ସେତେବେଳେ ସେମାନଙ୍କ ଆଲୋଚନାର ଗୋଟିଏ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପ୍ରସଙ୍ଗ- ଭାରତରେ ବିଜ୍ଞାନ ଓ ପ୍ରଯୁକ୍ତିବିଦ୍ୟାର ପ୍ରଚାର ଓ ପ୍ରସାର ସହ ଜଡ଼ିତ ଥିଲା । କୁହାଯାଏ ଯେ ଏହି ଆଲୋଚନା ଫଳରେ Indian Institute of Scienceର ମୂଳଦୁଆ ପଡ଼ିଥିଲା ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆମ ଦେଶର ପୂର୍ବତନ ପ୍ରଧାନମନ୍ତ୍ରୀ ମୋରାରଜୀ ଭାଇ ଦେଶାଇଙ୍କ ଜନ୍ମ ଫେବୃଆରୀ 29 ତାରିଖରେ ହୋଇଥିଲା । ଆପଣମାନେ ଜାଣନ୍ତି ଯେ ଏହି ଦିନଟି ଚାରିବର୍ଷରେ ଥରେ ପଡ଼େ । ସରଳ, ଶାନ୍ତିପୂର୍ଣ୍ଣ ବ୍ୟକ୍ତିତ୍ୱର ଅଧିକାରୀ ମୋରାରଜୀ ଭାଇ ଦେଶର ସବୁଠାରୁ ଅନୁଶାସିତ ନେତାମାନଙ୍କ ମଧ୍ୟରେ ଅନ୍ୟତମ । ସ୍ୱାଧୀନ ଭାରତରେ ସଂସଦରେ ସର୍ବାଧିକ ଥର ବଜେଟ ଉପସ୍ଥାପନ କରିବାର ରେକର୍ଡ ମୋରାରଜୀ ଭାଇ ଦେଶାଇଙ୍କ ନାମରେ ହିଁ ରହିଛି । ମୋରାରଜୀ ଦେଶାଇ ସେହି କଠିନ ସମୟରେ ଦକ୍ଷତାର ସହ ଭାରତକୁ ନେତୃତ୍ୱ ପ୍ରଦାନ କରିଥିଲେ ଯେତେବେଳେ ଦେଶର ଗଣତନ୍ତ୍ର ପ୍ରତି ବିପଦ ରହିଥିଲା । ଏଥିପାଇଁ ଆମର ଆଗାମୀ ପିଢ଼ି ମଧ୍ୟ ତାଙ୍କଠାରେ କୃତଜ୍ଞ ରହିବ । ମୋରାରଜୀ ଭାଇ ଦେଶାଇ ଗଣତନ୍ତ୍ରର ସୁରକ୍ଷା ପାଇଁ ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତି ବିରୁଦ୍ଧରେ ଆନ୍ଦୋଳନରେ ନିଜକୁ ସର୍ମପିତ କରିଦେଲେ । ସେଥିପାଇଁ ତାଙ୍କୁ ବାର୍ଦ୍ଧକ୍ୟ ସମୟରେ ମଧ୍ୟ ବହୁମୂଲ୍ୟ ଦେବାକୁ ପଡ଼ିଥିଲା । ତତ୍କାଳୀନ ସରକାର ତାଙ୍କୁ ଗିରଫ କରି କାରାଗାରରେ ବନ୍ଦୀ କରିଦେଲେ । କିନ୍ତୁ 1977ରେ ଯେତେବେଳେ ଜନତା ଦଳ ନିର୍ବାଚନରେ ବିଜୟ ଲାଭ କଲା ସେତେବେଳେ ସେ ଦେଶର ପ୍ରଧାନମନ୍ତ୍ରୀ ହେଲେ । ତାଙ୍କରି କାର୍ଯ୍ୟକାଳରେ ସମ୍ବିଧାନର 44ତମ ସଂଶୋଧନ କରାଗଲା । ଏହା ଏଥିପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାରଣ ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତି ସମୟରେ ହୋଇଥିବା 42ତମ ସମ୍ବିଧାନ ସଂଶୋଧନ ଯେଉଁଥିରେ ସର୍ବୋଚ୍ଚ ନ୍ୟାୟାଳୟର କ୍ଷମତା ହ୍ରାସ କରିବା ସହ ଅନ୍ୟ ଏଭଳି ବ୍ୟବସ୍ଥା ଥିଲା ଯାହା ଆମର ଗଣତାନ୍ତ୍ରିକ ମୂଲ୍ୟବୋଧକୁ କ୍ଷୁର୍ଣ୍ଣ କରୁଥିଲା । ସେଗୁଡ଼ିକୁ ପୁନଃସ୍ଥାପିତ କରାଗଲା । ଯେମିତିକି 44ତମ ସଂଶୋଧନ ମାଧ୍ୟମରେ ସଂସଦ ଏବଂ ବିଧାନସଭାର କାର୍ଯ୍ୟଧାରା ସମ୍ପର୍କରେ ସମ୍ବାଦପତ୍ରରେ ପ୍ରକାଶନର ବ୍ୟବସ୍ଥା କରାଗଲା । ଏହାରି ବଳରେ ସର୍ବୋଚ୍ଚ ନ୍ୟାୟାଳୟର କିଛି କ୍ଷମତାକୁ ପୁନଃସ୍ଥାପିତ କରାଗଲା । ଏହି ସଂଶୋଧନରେ ଏ ବ୍ୟବସ୍ଥା ମଧ୍ୟ କରାଗଲା ଯେ, ସମ୍ବିଧାନର ଅନୁଚ୍ଛେଦ 20 ଏବଂ 21 ଦ୍ୱାରା ପ୍ରାପ୍ତ ମୌଳିକ ଅଧିକାରଗୁଡ଼ିକୁ ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତିରେ ମଧ୍ୟ କ୍ଷୁର୍ଣ୍ଣ କରାଯାଇପାରିବ ନାହିଁ । ପ୍ରଥମଥର ପାଇଁ ଏଭଳି ବ୍ୟବସ୍ଥା କରାଗଲା ଯେ, ମନ୍ତ୍ରିମଣ୍ଡଳର ଲିଖିତ ସୁପାରିଶ ଆଧାରରେ ହିଁ ରାଷ୍ଟ୍ରପତି ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତି ଘୋଷଣା କରିପାରିବେ । ଏଥିସଙ୍ଗେ ଏହା ମଧ୍ୟ ସ୍ଥିର କରାଗଲା ଯେ, ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତି ଅବଧିକୁ ଥରକେ ଛଅମାସରୁ ଅଧିକ ବୃଦ୍ଧି କରାଯାଇପାରିବ ନାହିଁ । ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତି ଜାରି ମାଧ୍ୟମରେ 1975ରେ ଯେଉଁଭଳି ଗଣତନ୍ତ୍ରର ହତ୍ୟା କରାଯାଇଥିଲା, ଭବିଷ୍ୟତରେ ଯେପରି ଏହାର ପୁନରାବୃତି ନ ହୁଏ ଏହି କଥାକୁ ମୋରାରଜୀଭାଇ ସୁନିଶ୍ଚିତ କରିଥିଲେ । ଭାରତୀୟ ଗଣତନ୍ତ୍ରର ମହାତ୍ମ୍ୟକୁ ବଜାୟ ରଖିବାରେ ତାଙ୍କର ଅମୂଲ୍ୟ ଅବଦାନକୁ ଆଗାମୀ ପିଢ଼ି ସର୍ବଦା ମନେରଖିବ । ପୁଣିଥରେ ଏଭଳି ମହାନ ନେତାଙ୍କୁ ମୁଁ ନିଜର ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଅର୍ପଣ କରୁଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ପ୍ରତିବର୍ଷ ଭଳି ଏ ବର୍ଷ ମଧ୍ୟ ପଦ୍ମ ପୁରସ୍କାରକୁ ନେଇ ଲୋକମାନଙ୍କ ମଧ୍ୟରେ ଖୁବ୍ ଉତ୍ସୁକତା ଥିଲା । ଆଜି ଆମେମାନେ ଗୋଟିଏ ନୂତନ ଭାରତ ଦିଗରେ ଅଗ୍ରସର । ଏଥିରେ ଆମେ ସେଇ ଲୋକମାନଙ୍କୁ ସମ୍ମାନିତ କରିବାକୁ ଚାହୁଁ ଯେଉଁମାନେ ତୃଣମୂଳ ସ୍ତରରେ ନିଜର କାମ ଅତି ନିଷ୍କାମ ଭାବରେ କରିଛନ୍ତି । ବିଭିନ୍ନ ଭାବରେ ନିଜର ପରିଶ୍ରମ ଦ୍ୱାରା ଅନ୍ୟମାନଙ୍କ ଜୀବନରେ ସକାରାତ୍ମକ ପରିବର୍ତ୍ତନ ଆଣିପାରୁଛନ୍ତି । ଜନସେବା, ସମାଜସେବା ଓ ସର୍ବୋପରି ରାଷ୍ଟ୍ରସେବାରେ ସେମାନେ ନିଃସ୍ୱାର୍ଥପର ଭାବେ ଲାଗି ରହିଛନ୍ତି । ସେମାନେ ବାସ୍ତବରେ କର୍ମଯୋଗୀ । ଆପଣମାନେ ଦେଖିଥିବେ, ଯେତେବେଳେ ପଦ୍ମ ପୁରସ୍କାର ଘୋଷଣା ହୁଏ ସେତେବେଳେ ଲୋକେ ପଚାରନ୍ତି ଇଏ କିଏ ବୋଲି । ମୁଁ ଏହାକୁ ଏକ ବଡ଼ ସଫଳତା ଭାବରେ ମନେକରେ । କାରଣ ଏହି ଲୋକମାନେ ଟିଭି, ପତ୍ରପତ୍ରିକା କିମ୍ବା ଖବରକାଗଜର ମୁଖପୃଷ୍ଠାରେ ନ ଥାନ୍ତି । ଏମାନେ ଦୁନିଆର ଚାକଚକ୍ୟଠାରୁ ବହୁଦୂରରେ ରହିଥାନ୍ତି । କିନ୍ତୁ ଏମାନେ ଏଭଳି ଲୋକ ଯେଉଁମାନେ ନାଁ କମେଇବା ଆଶା ନ ରଖି ତୃଣମୂଳ ସ୍ତରରେ କାମ କରିବାରେ ବିଶ୍ୱାସ କରନ୍ତି । ‘ଯୋଗଃ କର୍ମସୁ କୌଶଳମ୍’ ଗୀତାର ଏହି ଉକ୍ତିକୁ ସେମାନେ ନିଜ ଜୀବନରେ ସାକାର କରିପାରିଛନ୍ତି । ମୁଁ ଆପଣମାନଙ୍କୁ ଏହିଭଳି କିଛି ଲୋକଙ୍କ ବିଷୟରେ କହିବାକୁ ଚାହେଁ । ଓଡ଼ିଶାର ଦୈତାରୀ ନାୟକଙ୍କ ବିଷୟରେ ଆପଣ ନିଶ୍ଚୟ ଶୁଣିଥିବେ । ତାଙ୍କୁ ‘The Canal Man of Odisha’ ବୋଲି ବିନା କାରଣରେ କୁହାଯାଇନି । ଦୈତାରୀ ନାୟକ ନିଜ ହାତରେ ପାହାଡ଼କୁ କାଟି ତାଙ୍କ ଗାଁରେ ତିନି କିଲୋମିଟର ଲମ୍ବ ଗୋଟିଏ କେନାଲ ଖୋଳିପାରିଛନ୍ତି । ନିଜ ପରିଶ୍ରମ ବଳରେ ସେ ପାଣି ଓ ଜଳସେଚନର ସମସ୍ୟାର ଏକ ସ୍ଥାୟୀ ସମାଧାନ କରିପାରିଛନ୍ତି । ଗୁଜରାଟର ଅବଦୁଲ ଗଫୁର ଖତ୍ରୀଙ୍କୁ ଦେଖନ୍ତୁ । ସେ କଚ୍ଛ ଅଂଚଳର ପାରମ୍ପରିକ ‘ରୋଗନ୍ ଚିତ୍ରକଳା’କୁ ପୁନର୍ଜୀବିତ କରିବାର ଅଦ୍ଭୂତ କାମ କରିଦେଖାଇଛନ୍ତି । ସେ ଏହି ଦୁର୍ଲ୍ଲଭ ଚିତ୍ରକଳାକୁ ଆଧୁନିକ ଯୁବପିଢ଼ି ସହିତ ସଂଯୁକ୍ତ କରି ଏକ ବଡ଼ କାମ କରିଛନ୍ତି । ଅବଦୁଲ ଗଫୁର ଅଙ୍କନ କରିଥିବା Tree of Life ନାମକ କଳାକୃତିଟିକୁ ମୁଁ ଆମେରିକାର ପୂର୍ବ ରାଷ୍ଟ୍ରପତି ବରାକ୍ ଓବାମାଙ୍କୁ ଉପହାର ସ୍ୱରୂପ ଦେଇଥିଲି । ପଦ୍ମ ପୁରସ୍କାର ପାଇଥିବା ଆଉ ଜଣେ ହେଲେ ମରାଠୱାଡ଼ାର ସବୀର ସୈୟଦ୍ । ସେ ଜଣେ ବିଶିଷ୍ଟ ଗୋ-ସେବକ ଭାବରେ ଜଣାଶୁଣା । ସେ ସାରାଜୀବନ ଗୋମାତାଙ୍କ ସେବାରେ ସମର୍ପିତ କରି ଏକ ଅନୁପମ ଉଦାହରଣ ସୃଷ୍ଟି କରିପାରିଛନ୍ତି । ମଦୁରାଇ ଚିନ୍ନାପିଲ୍ଲୈ ଜଣେ ଏଭଳି ବ୍ୟକ୍ତିତ୍ୱ ଯିଏ କଲଂଜିୟମ ଆନ୍ଦୋଳନ ଦ୍ୱାରା ତାମିଲନାଡ଼ୁରେ ପୀଡ଼ିତ ଓ ଶୋଷିତମାନଙ୍କର ସଶକ୍ତିକରଣ ପାଇଁ ପ୍ରୟାସ କରିଥିଲେ । ତା’ ସଙ୍ଗେ ସଙ୍ଗେ ସମବାୟ ଆଧାରିତ ଲଘୁ ଅର୍ଥବ୍ୟବସ୍ଥାର ଆରମ୍ଭ ମଧ୍ୟ କରିଥିଲେ । ଆମେରିକାର Tao Porchon-Lynch ବିଷୟରେ ଜାଣିଲେ ଆପଣଙ୍କୁ ସୁଖଦ ଆଶ୍ଚର୍ଯ୍ୟ ଅନୁଭୂତ ହେବ । Lynch ଆଜି ଯୋଗର ଏକ ସଜୀବ ଅନୁଷ୍ଠାନ ଭାବରେ ପରିଚିତ । ଶହେବର୍ଷ ବୟସରେ ଆଜି ମଧ୍ୟ ସେ ବିଶ୍ୱର ଲୋକମାନଙ୍କୁ ଯୋଗ ପ୍ରଶିକ୍ଷଣ ଦେଉଛନ୍ତି ଏବଂ ଏପର୍ଯ୍ୟନ୍ତ ପ୍ରାୟ ଦେଢ଼ ହଜାର ଲୋକଙ୍କୁ ଯୋଗ ଶିକ୍ଷକ ଭାବରେ ଗଢ଼ି ତୋଳିଛନ୍ତି । ଝାଡ଼ଖଣ୍ଡରେ Lady Tarjan ଭାବରେ ବିଖ୍ୟାତ ଯମୁନା ଟୁଡୁ କାଠ ମାଫିଆ ଓ ନକ୍ସଲମାନଙ୍କୁ ଦୃଢ଼ ମୁକାବିଲା କରିବାର ସାହସିକ କାମ କରିଛନ୍ତି । ସେ ପ୍ରାୟ 50 ହେକ୍ଟର ଜଙ୍ଗଲକୁ ଉଜୁଡ଼ିଯିବାରୁ ରକ୍ଷା କରିବା ସଙ୍ଗେ ସଙ୍ଗେ ପ୍ରାୟ 10 ହଜାରରୁ ଉର୍ଦ୍ଧ୍ଵ ମହିଳାଙ୍କୁ ଏକତ୍ରିତ କରି ବୃକ୍ଷ ଏବଂ ବନ୍ୟଜୀବମାନଙ୍କର ସୁରକ୍ଷା ଦିଗରେ ପ୍ରେରଣା ଦେଇଛନ୍ତି । ଆଜି ଗ୍ରାମବାସୀମାନେ ପ୍ରତ୍ୟେକ ପିଲାର ଜନ୍ମ ଉପଲକ୍ଷେ 18ଟି ଗଛ ଲଗାଉଥିବା ବେଳେ ପ୍ରତି ଝିଅର ବିଭାଘର ଉପଲକ୍ଷେ 10ଟି ଗଛ ଲଗାଉଛନ୍ତି । ଏହା ଯମୁନାଜୀଙ୍କ ଅକ୍ଳାନ୍ତ ପରିଶ୍ରମର ଫଳ । ଗୁଜରାଟର ମୁକ୍ତାବେନ୍ ଫଙ୍କଜକୁମାର ଦଗଲିଙ୍କ କଥା ଆପଣଙ୍କୁ ଭରପୁର ପ୍ରେରଣା ଯୋଗାଇବ । ନିଜେ ଜଣେ ଦିବ୍ୟାଙ୍ଗ ହୋଇଥିଲେ ମଧ୍ୟ ଦିବ୍ୟାଙ୍ଗ ମହିଳାମାନଙ୍କର ଉତ୍ଥାନ ପାଇଁ ସେ ଯେଭଳି କାମ କରିଯାଇଛନ୍ତି ସେଭଳି ଉଦାହରଣ ମିଳିବା ବିରଳ । ଚକ୍ଷୁ ମହିଳା ସେବାକୁଞ୍ଜ ନାମକ ସଂସ୍ଥା ଗଠନ କରି ସେ ଦୃଷ୍ଟିହୀନ ପିଲାମାନଙ୍କୁ ଆତ୍ମନିର୍ଭର କରିବାର ପୂଣ୍ୟ କାମରେ ବ୍ରତୀ ହୋଇଛନ୍ତି । ବିହାର ମୁଜାଫରପୁର ଅଂଚଳର ‘କିସାନ ଚାଚି’ ଭାବେ ଜଣାଶୁଣା, ରାଜକୁମାରୀ ଦେବୀଙ୍କ କଥା ମଧ୍ୟ ବହୁତ ପ୍ରେରଣାଦାୟକ । ମହିଳା ସଶକ୍ତିକରଣ ତଥା କୃଷିକୁ ଲାଭଜନକ କରିବା ଦିଗରେ ସେ ଏକ ଉଦାହରଣ ସୃଷ୍ଟି କରିପାରିଛନ୍ତି । କିସାନ ଚାଚି ନିଜ ଅଂଚଳର ତିନିଶହ ମହିଳାଙ୍କୁ ସ୍ୱୟଂ ସହାୟକ ଗୋଷ୍ଠୀ ମାଧ୍ୟମରେ ଆର୍ଥିକ ଦୃଷ୍ଟିରୁ ସ୍ୱାବଲମ୍ବୀ ହେବାର ପ୍ରେରଣା ଦେଇଛନ୍ତି । ସେ ଗ୍ରାମୀଣ ମହିଳାମାନଙ୍କୁ କୃଷିକର୍ମ ସହିତ ରୋଜଗାରର ଅନ୍ୟ ଉପାୟଗୁଡ଼ିକ ସମ୍ବନ୍ଧରେ ପ୍ରଶିକ୍ଷଣ ଦେଇଛନ୍ତି । ବଡ଼କଥା ହେଲା ସେ କୃଷି ସହିତ ପ୍ରଯୁକ୍ତିକୁ ବି ଯୋଡ଼ିବାର ବିଶେଷ ପ୍ରୟାସ କରିଛନ୍ତି । ମୋର ଦେଶବାସୀଗଣ, ଏ ବର୍ଷ ଯେଉଁ ପଦ୍ମ ପୁରସ୍କାର ଦିଆଗଲା ସେମାନଙ୍କ ମଧ୍ୟରେ 12 ଜଣ କୃଷକଙ୍କୁ ପଦ୍ମ ପୁରସ୍କାର ମିଳିଛି, ବୋଧହୁଏ ପ୍ରଥମଥର ପାଇଁ ଏଭଳି ହୋଇଛି । ସାଧାରଣତଃ କୃଷିଜଗତ ସହ ଜଡ଼ିତ ବା ସିଧାସଳଖ କୃଷିକର୍ମ କରୁଥିବା ବହୁତ କମ୍ ଲୋକ ପଦ୍ମଶ୍ରୀ ତାଲିକାକୁ ଆସିଥାନ୍ତି । ସ୍ୱୟଂକ୍ରିୟ ଭାବେ ପରିବର୍ତ୍ତିତ ହେଉଥିବା ଭାରତର ଏହା ଏକ ଜୀବନ୍ତ ଚିତ୍ର ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ମୁଁ ଆଜି ଆପଣମାନଙ୍କ ମନକୁ ଛୁଇଁଲା ଭଳି ଏଭଳି ଏକ କଥା କହିବାକୁ ଚାହେଁ ଯାହା ମୁଁ ଗତ କିଛିଦିନ ହେବ ଅନୁଭବ କରିଆସୁଛି । ମୁଁ ଆଜିକାଲି ଦେଶରେ ଯେଉଁଠିକି ବି ଯାଉଛି, ସେଠାରେ ମୁଁ ଆୟୁଷ୍ମାନ ଭାରତ ଯୋଜନା PM-JAY ଅର୍ଥାତ୍ ପ୍ରଧାନମନ୍ତ୍ରୀ ଜନଆରୋଗ୍ୟ ଯୋଜନାର କିଛି ହିତାଧିକାରୀଙ୍କ ସହିତ ଭେଟିବାକୁ ଚେଷ୍ଟା କରିଛି । କିଛି ଲୋକଙ୍କ ସହିତ କଥାବାର୍ତ୍ତା ହେବାର ସୁଯୋଗ ମଧ୍ୟ ମିଳିଛି । ମା’ଟିଏ ତା’ର ଛୋଟ ଛୋଟ ପିଲାମାନଙ୍କ ବ୍ୟତୀତ କେହି ନାହାନ୍ତି …. ପଇସା ଅଭାବରୁ ନିଜର ଚିକିତ୍ସା କରାଇପାରୁ ନ ଥିଲା । ଏଇ ଯୋଜନା ସହାୟତାରେ ତା’ର ଚିକିତ୍ସା ହେଲା ଏବଂ ସେ ସୁସ୍ଥ ହୋଇପାରିଲା । ସେହିଭଳି ମଜୁରୀ ଖଟି ନିଜ ପରିବାର ପାଳୁଥିବା ଗୋଟିଏ ଘରର ମୁଖିଆ ଦୁର୍ଘଟଣାର ଶୀକାର ହୋଇ କାମ କରିପାରୁନଥିଲା – ଏହି ଯୋଜନାର ଲାଭ ତାକୁ ମିଳିଲା ଏବଂ ସେ ପୁଣି ସୁସ୍ଥ ହୋଇ ଏକ ନୂଆ ଜୀବନ ପାଇଲା ।\nଭାଇ ଓ ଭଉଣୀମାନେ ଗତ ପାଞ୍ଚମାସ ମଧ୍ୟରେ ପ୍ରାୟ ବାରଲକ୍ଷ ପରିବାର ଏହି ଯୋଜନା ଦ୍ୱାରା ଉପକୃତ ହୋଇସାରିଛନ୍ତି । ମୁଁ ଅନୁଭବ କଲି ଯେ ଗରିବ ଲୋକଟିର ଜୀବନରେ ଏହି ଯୋଜନା ଦ୍ୱାରା କେତେବଡ଼ ପରିବର୍ତ୍ତନ ଆସିପାରୁଛି । ଆପଣମାନେ ମଧ୍ୟ ଯଦି ଏଭଳି କୌଣସି ଗରିବ ଲୋକଙ୍କୁ ଜାଣନ୍ତି ଯିଏ ପଇସା ଅଭାବରେ ଚିକିତ୍ସା ପାଇପାରୁନି ତାକୁ ଏଇ ଯୋଜନା ସମ୍ବନ୍ଧରେ ନିଶ୍ଚିତ ଭାବେ ଜଣାନ୍ତୁ । ଏଇ ଯୋଜନାଟି ଏଇଭଳି ଗରିବମାନଙ୍କ ପାଇଁ ହିଁ ଉଦ୍ଦିଷ୍ଟ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ସ୍କୁଲରେ ପରୀକ୍ଷାର ସମୟ ଆସୁଛି । ସାରା ଦେଶରେ ବିଭିନ୍ନ ଶିକ୍ଷାବୋର୍ଡ଼ ଆଗାମୀ କିଛିଦିନ  ମଧ୍ୟରେ ଦଶମ ଏବଂ ଦ୍ୱାଦଶ ଶ୍ରେଣୀର ପରୀକ୍ଷା ଆରମ୍ଭ କରିବେ । ପରୀକ୍ଷା ଦେଉଥିବା ସମସ୍ତ ଛାତ୍ରଛାତ୍ରୀ, ସେମାନଙ୍କର ଅଭିଭାବକ ତଥା ସମସ୍ତ ଶିକ୍ଷକ ଶିକ୍ଷୟିତ୍ରୀମାନଙ୍କୁ ମୋ ତରଫରୁ ହାର୍ଦ୍ଦିକ ଶୁଭକାମନା ।\nକିଛିଦିନ ପୂର୍ବେ ଦିଲ୍ଲୀରେ “ପରୀକ୍ଷା ପେ ଚର୍ଚ୍ଚା” ନାମରେ Town Hallର Formatରେ ଗୋଟିଏ ବହୁତ ବଡ଼ କାର୍ଯ୍ୟକ୍ରମ ଆୟୋଜିତ ହେଲା । ଏହି Town Hall କାର୍ଯ୍ୟକ୍ରମରେ Technology ମାଧ୍ୟମରେ ମୋତେ ଦେଶ ବିଦେଶର କୋଟି କୋଟି ଛାତ୍ରଛାତ୍ରୀ, ସେମାନଙ୍କ ଅଭିଭାବକ ତଥା ଶିକ୍ଷକ ଶିକ୍ଷୟିତ୍ରୀମାନଙ୍କ ସହ କଥାବାର୍ତ୍ତା କରିବାର ସୁଯୋଗ ମିଳିଲା ।\n“ପରୀକ୍ଷା ପେ ଚର୍ଚ୍ଚା” – କାର୍ଯ୍ୟକ୍ରମର ଗୋଟିଏ ବଡ଼ ବିଶେଷତ୍ୱ ଥିଲା ଯେ ଏଥିରେ ପରୀକ୍ଷା ସମ୍ବନ୍ଧିତ ବିଭିନ୍ନ ଦିଗ ଉପରେ ମନଖୋଲି କଥାବାର୍ତ୍ତା ହେଲା । ଏମିତି କିଛି ବିଷୟ ନଜରକୁ ଆସିଲା ଯାହା ବିଦ୍ୟାର୍ଥୀମାନଙ୍କ ପାଇଁ ନିଶ୍ଚିତ ଭାବେ ଲାଭଦାୟକ ହେବ । ସମସ୍ତ ଛାତ୍ରଛାତ୍ରୀ, ତାଙ୍କର ପିତାମାତା ତଥା ଶିକ୍ଷକଗଣ Youtubeରେ ଏହି ସମ୍ପୂର୍ଣ୍ଣ କାର୍ଯ୍ୟକ୍ରମର ରେକର୍ଡିଂ ଦେଖିପାରିବେ । ଆଗାମୀ ପରୀକ୍ଷା ପାଇଁ ସମସ୍ତ Exam Warriorମାନଙ୍କୁ ମୋ ତରଫରୁ ଅନେକ ଅନେକ ଶୁଭକାମନା ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଭାରତ ସମ୍ପର୍କରେ କଥା ହେଉଥିବ ଆଉ ପର୍ବପର୍ବାଣୀର କଥା ନ ଆସିବ ଏକଥା କେବେ ବି ହୋଇନପାରେ । ଆମ ଦେଶରେ ବୋଧହୁଏ ଏମିତି କୌଣସି ଦିନ ନାହିଁ ଯାହାର କିଛି ବିଶେଷତ୍ୱ ନ ଥିବ କିମ୍ବା କୌଣସି ପର୍ବପର୍ବାଣୀ ନ ଥିବ । କାରଣ ଆମ ପାଖରେ ହଜାର ହଜାର ବର୍ଷ ପୁରାତନ ସାଂସ୍କୃତିକ ପରମ୍ପରା ରହିଛି । କିଛିଦିନ ପରେ ମହାଶିବରାତ୍ରୀ ଆସିବ । ଏ ବର୍ଷ ଶିବରାତ୍ରୀ ସୋମବାର ଦିନ ପଡ଼ୁଛି । ଆଉ ଯଦି ଶିବରାତ୍ରୀ ସୋମବାର ଦିନ ପଡ଼େ ତେବେ ଆମ ମନରେ ତା’ପାଇଁ ଏକ ବିଶେଷ ମହତ୍ୱ ଛାଇ ହୋଇଯାଏ । ଶିବରାତ୍ରୀର ଏହି ପବିତ୍ର ଉତ୍ସବ ପାଇଁ ଆପଣମାନଙ୍କୁ ବହୁତ ବହୁତ ଶୁଭକାମନା ଜଣାଉଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, କିଛିଦିନ ପୂର୍ବେ ମୁଁ କାଶୀ ଯାଇଥିଲି । ସେଠାରେ ମୋତେ ଦିବ୍ୟାଙ୍ଗ ଭାଇ ଭଉଣୀମାନଙ୍କ ସହିତ କିଛି ସମୟ ବିତେଇବାର ସୁଯୋଗ ମିଳିଥିଲା । ସେମାନଙ୍କ ସାଥିରେ ଅନେକ ବିଷୟରେ ଆଲୋଚନା ହେଲା । ସେମାନଙ୍କର ଆତ୍ମବିଶ୍ୱାସ ବାସ୍ତବରେ ପ୍ରଭାବଶାଳୀ ଓ ପ୍ରେରଣାଦାୟୀ ଥିଲା । କଥାବାର୍ତ୍ତା ଭିତରେ ସେମାନଙ୍କ ମଧ୍ୟରୁ ଜଣେ ପ୍ରଜ୍ଞାଚକ୍ଷୁ ଯୁବକ ସହିତ ବାର୍ତ୍ତାଳାପ ଭିତରେ ସେ କହିଲେ ମୁଁ ଜଣେ ମଂଚ କଳାକାର । ମୁଁ ମନୋରଞ୍ଜନ କାର୍ଯ୍ୟକ୍ରମରେ Mimicry ବା ନକଲ କରୁଛି । ମୁଁ ହାଲୁକା ଭାବରେ ପଚାରିଦେଲି ତୁମେ କାହାର ନକଲ କରୁଛ – ସେ ଜବାବ ଦେଲେ ମୁଁ ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କର ନକଲ କରୁଛି । ମୁଁ ତାଙ୍କୁ କହିଲି ଆଚ୍ଛା ଟିକେ କରି ଦେଖାଅ ତ! ମୋ ପାଇଁ ଆନନ୍ଦ ଓ ଆଶ୍ଚର୍ଯ୍ୟର ବିଷୟ ଥିଲା ଯେ ମନ କି ବାତରେ ମୁଁ ଯେମିତି କଥା କହେ ସେ ଠିକ୍ ସେହିଭଳି କହିଲେ ଏବଂ ମନ୍ କି ବାତର ନକଲ ହିଁ କଲେ । ଶୁଣିବା ପରେ ମୋତେ ବହୁତ ଖୁସି ଲାଗିଲା ମୋତେ ବହୁତ ଭଲ ଲାଗିଲା ଯେ ଲୋକ ମନ୍ କି ବାତ୍ ଖାଲି ଶୁଣିନାହାଁନ୍ତି …. ବରଂ କେତେକ କ୍ଷେତ୍ରରେ ତାଙ୍କୁ ମନେ ବି ପକାଉଛନ୍ତି । ମୁଁ ସେହି ଦିବ୍ୟାଙ୍ଗ ଯୁବକ ଜଣଙ୍କର ଶକ୍ତି ଦ୍ୱାରା ସତରେ ପ୍ରଭାବିତ ହୋଇଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ମନ କି ବାତ୍ କାର୍ଯ୍ୟକ୍ରମ ଦ୍ୱାରା ଆପଣମାନଙ୍କ ସହିତ ଯୋଡ଼ିହେବା ମୋ ପାଇଁ ଏକ ଅଭିନବ ଅନୁଭୂତି ଆଣିଦେଇଛି । ରେଡ଼ିଓ ମାଧ୍ୟମରେ ପ୍ରତି ମାସରେ କୋଟି କୋଟି ପରିବାର ସହିତ ମୁଁ ଏକ ପ୍ରକାର ସାମ୍ନାସାମ୍ନି କରୁଛି । ଆପଣଙ୍କ ସହିତ କଥାହୋଇ, ଆପଣମାନଙ୍କର ଚିଠିପଢ଼ି, ଆପଣମାନେ ଫୋନ ମାଧ୍ୟମରେ ବ୍ୟକ୍ତ କରିଥିବା ମତାମତକୁ ଶୁଣି ମୋତେ ଅନେକ ସମୟରେ ଲାଗେ ଆପଣମାନେ ମୋତେ ଆପଣଙ୍କର ପରିବାରର ଏକ ଅଙ୍ଗଭଳି ମାନିନେଇଛନ୍ତି । ମୋ ପାଇଁ ଏହା ଏକ ଅତ୍ୟନ୍ତ ସୁଖଦ ଅନୁଭୂତି ।\nବନ୍ଧୁଗଣ, ନିର୍ବାଚନ ହେଉଛି ଗଣତନ୍ତ୍ରର ସବୁଠାରୁ ବଡ଼ ଉତ୍ସବ । ଆଗାମୀ ଦୁଇମାସ ଆମେମାନେ ନିର୍ବାଚନର ଗହଳ ଚହଳ ଭିତରେ ରହିବା । ମୁଁ ନିଜେ ମଧ୍ୟ ଏହି ନିର୍ବାଚନରେ ଜଣେ ପ୍ରାର୍ଥୀ ରହିବି । ସୁସ୍ଥ ଗଣତାନ୍ତ୍ରିକ ପରମ୍ପରାକୁ ସମ୍ମାନ ଜଣାଇ ଆଗାମୀ ମନ୍ କି ବାତ୍ ମେ’ ମାସର ଶେଷ ରବିବାର ଦିନ ଅନୁଷ୍ଠିତ ହେବ । ଅର୍ଥାତ୍ ମାର୍ଚ୍ଚ ମାସ, ଅପ୍ରେଲ ମାସ ଓ ମେ’ ମାସ ଏ ତିନିମାସର ସମସ୍ତ ଭାବନାକୁ ନେଇ ନିର୍ବାଚନ ପରେ ଗୋଟିଏ ନୂତନ ବିଶ୍ୱାସର ସହିତ ଆପଣମାନଙ୍କର ଆଶୀର୍ବାଦର ଶକ୍ତି ନେଇ ମୁଁ ପୁଣି ମନ କି ବାତ୍ ମାଧ୍ୟମରେ ଆପଣମାନଙ୍କ ସହିତ କଥାବାର୍ତ୍ତା ଆରମ୍ଭ କରିବି ଏବଂ ବର୍ଷ ବର୍ଷ ଧରି ଆପଣମାନଙ୍କୁ ମନର କଥା କହିବି । ଆପଣମାନଙ୍କୁ ପୁଣିଥରେ ହୃଦୟରୁ ବହୁତ ବହୁତ ଧନ୍ୟବାଦ ଅର୍ପଣ କରୁଛି ।\n \n**********\n"
    },
    {
      "language": "pun",
      "text": "\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਨਮਸਕਾਰ। ‘ਮਨ ਕੀ ਬਾਤ’ ਸ਼ੁਰੂ ਕਰਦੇ ਹੋਏ ਅੱਜ ਮਨ ਭਰਿਆ ਹੋਇਆ ਹੈ। 10 ਦਿਨ ਪਹਿਲਾਂ ਭਾਰਤ ਮਾਤਾ ਨੇ ਆਪਣੇ ਵੀਰ ਸਪੂਤਾਂ ਨੂੰ ਗੁਆ ਦਿੱਤਾ। ਇਨ੍ਹਾਂ ਬਹਾਦਰ ਵੀਰਾਂ ਨੇ, ਸਵਾ ਸੌ ਕਰੋੜ ਭਾਰਤੀਆਂ ਦੀ ਰੱਖਿਆ ਵਿੱਚ ਖੁਦ ਨੂੰ ਵਾਰ ਦਿੱਤਾ। ਦੇਸ਼ ਵਾਸੀ ਚੈਨ ਦੀ ਨੀਂਦ ਸੌਂ ਸਕਣ, ਇਸ ਲਈ ਇਨ੍ਹਾਂ ਸਾਡੇ ਵੀਰ ਸਪੂਤਾਂ ਨੇ ਰਾਤ-ਦਿਨ ਇੱਕ ਕੀਤਾ ਹੋਇਆ ਸੀ। ਪੁਲਵਾਮਾ ਦੇ ਆਤੰਕੀ ਹਮਲੇ ਵਿੱਚ ਵੀਰ ਜਵਾਨਾਂ ਦੀ ਸ਼ਹਾਦਤ ਤੋਂ ਬਾਅਦ ਦੇਸ਼ ਭਰ ਦੇ ਲੋਕਾਂ ਨੂੰ, ਅਤੇ ਲੋਕਾਂ ਦੇ ਮਨ ਵਿੱਚ ਸਦਮਾ (ਦਰਦ) ਹੈ, ਗੁੱਸਾ ਹੈ। ਸ਼ਹੀਦਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰਾਂ ਦੇ ਪ੍ਰਤੀ ਚਾਰ-ਚੁਫੇਰਿਓਂ ਸੰਵੇਦਨਾਵਾਂ ਉਮੜ ਪਈਆਂ ਹਨ। ਇਸ ਆਤੰਕੀ ਹਿੰਸਾ ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਜੋ ਬੇਚੈਨੀ ਤੁਹਾਡੇ ਅਤੇ ਮੇਰੇ ਮਨ ਵਿੱਚ ਹੈ, ਉਹੀ ਭਾਵ ਹਰ ਦੇਸ਼ ਵਾਸੀ ਦੇ ਅੰਤਰ-ਮਨ ਵਿੱਚ ਹੈ ਅਤੇ ਮਨੁੱਖਤਾ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਕਰਨ ਵਾਲੇ ਵਿਸ਼ਵ ਦੇ ਮਾਨਵਤਾਵਾਦੀ ਸਮੁਦਾਇਆਂ ਵਿੱਚ ਵੀ ਹੈ। ਭਾਰਤ ਮਾਤਾ ਦੀ ਰੱਖਿਆ ਵਿੱਚ ਆਪਣੇ ਪ੍ਰਾਣ ਵਾਰਨ ਵਾਲੇ ਦੇਸ਼ ਦੇ ਸਾਰੇ ਵੀਰ ਸਪੂਤਾਂ ਨੂੰ ਮੈਂ ਨਮਨ ਕਰਦਾ ਹਾਂ। ਇਹ ਸ਼ਹਾਦਤ, ਆਤੰਕ ਨੂੰ ਜੜ੍ਹੋਂ ਖ਼ਤਮ ਕਰਨ ਦੇ ਲਈ ਸਾਨੂੰ ਨਿਰੰਤਰ ਪ੍ਰੇਰਿਤ ਕਰੇਗੀ, ਸਾਡੇ ਇਰਾਦੇ ਨੂੰ ਹੋਰ ਮਜ਼ਬੂਤ ਕਰੇਗੀ। ਦੇਸ਼ ਦੇ ਸਾਹਮਣੇ ਆਈ ਇਸ ਚੁਣੌਤੀ ਦਾ ਸਾਹਮਣਾ ਅਸੀਂ ਸਾਰਿਆਂ ਨੇ ਜਾਤੀਵਾਦ, ਭੇਦਭਾਵ, ਖੇਤਰਵਾਦ ਅਤੇ ਬਾਕੀ ਸਾਰੇ ਮਤਭੇਦਾਂ ਨੂੰ ਭੁਲਾ ਕੇ ਕਰਨਾ ਹੈ ਤਾਂ ਕਿ ਆਤੰਕ ਦੇ ਖ਼ਿਲਾਫ਼ ਸਾਡੇ ਕਦਮ ਪਹਿਲਾਂ ਨਾਲੋਂ ਕਿਤੇ ਜ਼ਿਆਦਾ ਮਜ਼ਬੂਤ ਹੋਣ, ਤਾਕਤਵਰ ਹੋਣ ਅਤੇ ਫੈਸਲਾਕੁੰਨ ਹੋਣ। ਸਾਡੇ ਹਥਿਆਰਬੰਦ ਬਲ ਹਮੇਸ਼ਾ ਹੀ ਬੇਜੋੜ ਸਾਹਸ ਅਤੇ ਵੀਰਤਾ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਦੇ ਆਏ ਹਨ। ਸ਼ਾਂਤੀ ਦੀ ਸਥਾਪਨਾ ਲਈ ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਨੇ ਅਨੋਖੀ ਸਮਰੱਥਾ ਵਿਖਾਈ ਹੈ, ਉੱਥੇ ਹਮਲਾਵਰਾਂ ਨੂੰ ਵੀ ਉਨ੍ਹਾਂ ਦੀ ਹੀ ਭਾਸ਼ਾ ਵਿੱਚ ਜਵਾਬ ਦੇਣ ਦਾ ਕੰਮ ਕੀਤਾ ਹੈ। ਤੁਸੀਂ ਵੇਖਿਆ ਹੋਵੇਗਾ ਕਿ ਹਮਲੇ ਦੇ ਸੌ ਘੰਟੇ ਦੇ ਅੰਦਰ ਹੀ, ਕਿਸ ਤਰ੍ਹਾਂ ਨਾਲ ਕਦਮ ਉਠਾਏ ਗਏ ਹਨ। ਸੈਨਾ ਨੇ ਆਤੰਕਵਾਦੀਆਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਮਦਦਗਾਰਾਂ ਨੂੰ ਜੜ੍ਹੋਂ ਖ਼ਤਮ ਕਰਨ ਦਾ ਸੰਕਲਪ ਲੈ ਲਿਆ ਹੈ। ਵੀਰ ਸੈਨਿਕਾਂ ਦੀ ਸ਼ਹਾਦਤ ਦੇ ਬਾਅਦ ਮੀਡੀਆ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰ ਵਾਲਿਆਂ ਦੀਆਂ ਜਿਹੜੀਆਂ ਪ੍ਰੇਰਣਾਦਾਇੱਕ ਗੱਲਾਂ ਸਾਹਮਣੇ ਆਈਆਂ ਹਨ, ਉਸ ਨੇ ਪੂਰੇ ਦੇਸ਼ ਦੇ ਹੌਸਲੇ ਨੂੰ ਹੋਰ ਬਲ ਦਿੱਤਾ ਹੈ। ਬਿਹਾਰ ਦੇ ਭਾਗਲਪੁਰ ਵਿੱਚ ਸ਼ਹੀਦ ਰਤਨ ਠਾਕੁਰ ਦੇ ਪਿਤਾ ਰਾਮ ਨਿਰੰਜਨ ਜੀ ਨੇ ਦੁਖ ਦੀ ਇਸ ਘੜੀ ਵਿੱਚ ਵੀ ਜਿਸ ਜਜ਼ਬੇ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ ਹੈ, ਉਹ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਆਪਣੇ ਦੂਸਰੇ ਬੇਟੇ ਨੂੰ ਵੀ ਦੁਸ਼ਮਣਾਂ ਨਾਲ ਲੜਨ ਲਈ ਭੇਜਣਗੇ ਅਤੇ ਲੋੜ ਪਈ ਤਾਂ ਖੁਦ ਵੀ ਲੜਨ ਜਾਣਗੇ। ਓਡੀਸ਼ਾ ਦੇ ਜਗਤ ਸਿੰਘਪੁਰ ਦੇ ਸ਼ਹੀਦ ਪ੍ਰਸੰਨਾ ਸਾਹੂ ਦੀ ਪਤਨੀ ਮੀਨਾ ਜੀ ਦੇ ਅਨੋਖੇ ਹੌਸਲੇ ਨੂੰ ਪੂਰਾ ਦੇਸ਼ ਸਲਾਮ ਕਰ ਰਿਹਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਇੱਕਲੌਤੇ ਬੇਟੇ ਨੂੰ ਵੀ CRPF Join ਕਰਵਾਉਣ ਦਾ ਪ੍ਰਣ ਲਿਆ ਹੈ। ਜਦੋਂ ਤਿਰੰਗੇ ਵਿੱਚ ਲਿਪਟੇ ਸ਼ਹੀਦ ਵਿਜੈ ਸ਼ੋਰੇਨ ਦੀ ਮ੍ਰਿਤਕ ਦੇਹ ਝਾਰਖੰਡ ਦੇ ਗੁਮਲਾ ਪਹੁੰਚੀ ਤਾਂ ਮਾਸੂਮ ਬੇਟੇ ਨੇ ਇਹੀ ਕਿਹਾ ਕਿ ਮੈਂ ਵੀ ਫੌਜ ਵਿੱਚ ਜਾਵਾਂਗਾ। ਇਸ ਮਾਸੂਮ ਦਾ ਜਜ਼ਬਾ ਅੱਜ ਭਾਰਤ ਦੇ ਬੱਚੇ-ਬੱਚੇ ਦੀ ਭਾਵਨਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਅਜਿਹੀਆਂ ਹੀ ਭਾਵਨਾਵਾਂ ਸਾਡੇ ਵੀਰ, ਬਹਾਦਰ, ਸ਼ਹੀਦਾਂ ਦੇ ਘਰ-ਘਰ ਵਿੱਚ ਦੇਖਣ ਨੂੰ ਮਿਲ ਰਹੀਆਂ ਹਨ। ਸਾਡਾ ਇੱਕ ਵੀ ਵੀਰ ਸ਼ਹੀਦ ਇਸ ਵਿੱਚ ਅਪਵਾਦ ਨਹੀਂ ਹੈ, ਉਨ੍ਹਾਂ ਦਾ ਪਰਿਵਾਰ ਅਪਵਾਦ ਨਹੀਂ ਹੈ। ਭਾਵੇਂ ਉਹ ਦੇਵਰੀਆ ਦੇ ਸ਼ਹੀਦ ਵਿਜੈ ਮੌਰਿਆ ਦਾ ਪਰਿਵਾਰ ਹੋਵੇ, ਕਾਂਗੜਾ ਦੇ ਸ਼ਹੀਦ ਤਿਲਕ ਰਾਜ ਦੇ ਮਾਤਾ-ਪਿਤਾ ਹੋਣ ਜਾਂ ਫਿਰ ਕੋਟਾ ਦੇ ਸ਼ਹੀਦ ਹੇਮਰਾਜ ਦਾ 6 ਸਾਲ ਦਾ ਬੇਟਾ ਹੋਵੇ – ਸ਼ਹੀਦਾਂ ਦੇ ਹਰ ਪਰਿਵਾਰ ਦੀ ਕਹਾਣੀ ਪ੍ਰੇਰਣਾ ਨਾਲ ਭਰੀ ਹੋਈ ਹੈ। ਮੈਂ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਨੂੰ ਅਨੁਰੋਧ ਕਰਾਂਗਾ ਕਿ ਉਹ, ਇਨ੍ਹਾਂ ਪਰਿਵਾਰਾਂ ਨੇ ਜੋ ਜਜ਼ਬਾ ਵਿਖਾਇਆ ਹੈ, ਜੋ ਭਾਵਨਾ ਵਿਖਾਈ ਹੈ, ਉਸ ਨੂੰ ਜਾਨਣ, ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ। ਦੇਸ਼ ਭਗਤੀ ਕੀ ਹੁੰਦੀ ਹੈ, ਤਿਆਗ-ਤਪੱਸਿਆ ਕੀ ਹੁੰਦੀ ਹੈ, ਉਸ ਦੇ ਲਈ ਸਾਨੂੰ ਇਤਿਹਾਸ ਦੀਆਂ ਪੁਰਾਣੀਆਂ ਘਟਨਾਵਾਂ ਵੱਲ ਜਾਣ ਦੀ ਲੋੜ ਨਹੀਂ ਪਵੇਗੀ। ਸਾਡੀਆਂ ਅੱਖਾਂ ਦੇ ਸਾਹਮਣੇ ਇਹ ਜਿਊਂਦੇ-ਜਾਗਦੇ ਉਦਾਹਰਣ ਹਨ ਅਤੇ ਇਹੀ ਉੱਜਵਲ ਭਾਰਤ ਦੇ ਭਵਿੱਖ ਲਈ ਪ੍ਰੇਰਣਾ ਦਾ ਕਾਰਣ ਹਨ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਅਜ਼ਾਦੀ ਦੇ ਇੰਨੇ ਲੰਮੇ ਸਮੇਂ ਤੱਕ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਜਿਸ War Memorial ਦੀ ਉਡੀਕ ਸੀ, ਉਹ ਹੁਣ ਖ਼ਤਮ ਹੋਣ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਦੇ ਬਾਰੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਦੀ ਜਿਗਿਆਸਾ, ਉਤਸੁਕਤਾ ਬਹੁਤ ਸੁਭਾਵਿਕ ਹੈ। NarendraModiApp ‘ਤੇ ਉਡੁੱਪੀ, ਕਰਨਾਟਕ ਦੇ ਸ਼੍ਰੀ ਓਂਕਾਰ ਸ਼ੈਟੀ ਜੀ ਨੇ National War Memorial ਤਿਆਰ ਹੋਣ ‘ਤੇ ਆਪਣੀ ਖੁਸ਼ੀ ਜ਼ਾਹਿਰ ਕੀਤੀ ਹੈ। ਮੈਨੂੰ ਹੈਰਾਨੀ ਵੀ ਹੁੰਦੀ ਹੈ ਅਤੇ ਦੁਖ ਵੀ ਕਿ ਭਾਰਤ ਵਿੱਚ ਕੋਈ National War Memorial ਨਹੀਂ ਸੀ। ਇੱਕ ਅਜਿਹਾ ਮੈਮੋਰੀਅਲ, ਜਿੱਥੇ ਦੇਸ਼ ਦੀ ਰੱਖਿਆ ਦੇ ਲਈ ਆਪਣੇ ਪ੍ਰਾਣ ਨਿਛਾਵਰ ਕਰਨ ਵਾਲੇ ਵੀਰ ਜਵਾਨਾਂ ਦੀਆਂ ਬਹਾਦਰੀ ਭਰੀਆਂ ਕਹਾਣੀਆਂ ਨੂੰ ਸਹੇਜ ਕੇ ਰੱਖਿਆ ਜਾ ਸਕੇ। ਮੈਂ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਦੇਸ਼ ਵਿੱਚ ਇੱਕ ਅਜਿਹਾ ਸਮਾਰਕ ਜ਼ਰੂਰ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।\nਅਸੀਂ National War Memorial ਦੇ ਨਿਰਮਾਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਅਤੇ ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਇਹ ਸਮਾਰਕ ਇੰਨੇ ਘੱਟ ਸਮੇਂ ਵਿੱਚ ਬਣ ਕੇ ਤਿਆਰ ਹੋ ਚੁੱਕਾ ਹੈ। ਕੱਲ੍ਹ ਯਾਨੀ 25 ਫਰਵਰੀ ਨੂੰ ਅਸੀਂ ਕਰੋੜਾਂ ਦੇਸ਼ ਵਾਸੀ ਇਸ ਰਾਸ਼ਟਰੀ ਸੈਨਿਕ ਸਮਾਰਕ ਨੂੰ ਆਪਣੀ ਸੈਨਾ ਦੇ ਸਪੁਰਦ ਕਰਾਂਗੇ। ਦੇਸ਼ ਆਪਣਾ ਕਰਜ਼ਾ ਚੁਕਾਉਣ ਦੀ ਇਹ ਛੋਟੀ ਜਿਹੀ ਕੋਸ਼ਿਸ਼ ਕਰੇਗਾ।\nਦਿੱਲੀ ਦੇ ਦਿਲ ਯਾਨੀ ਉਹ ਜਗ੍ਹਾ, ਜਿੱਥੇ ਇੰਡੀਆ ਗੇਟ ਅਤੇ ਅਮਰ ਜਵਾਨ ਜਯੋਤੀ ਮੌਜੂਦ ਹੈ। ਬਸ ਓਹਦੇ ਬਿਲਕੁਲ ਨਜ਼ਦੀਕ ਇਹ ਨਵਾਂ ਸਮਾਰਕ ਬਣਾਇਆ ਗਿਆ ਹੈ। ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਦੇਸ਼ ਵਾਸੀਆਂ ਦੇ ਲਈ ਰਾਸ਼ਟਰੀ ਸੈਨਿਕ ਸਮਾਰਕ ਜਾਣਾ ਕਿਸੇ ਤੀਰਥ ਸਥਾਨ ਜਾਣ ਦੇ ਬਰਾਬਰ ਹੋਵੇਗਾ। ਰਾਸ਼ਟਰੀ ਸੈਨਿਕ ਸਮਾਰਕ ਅਜ਼ਾਦੀ ਦੇ ਬਾਅਦ ਸਰਵਉੱਚ ਬਲੀਦਾਨ ਦੇਣ ਵਾਲੇ ਜਵਾਨਾਂ ਦੇ ਪ੍ਰਤੀ, ਰਾਸ਼ਟਰ ਪ੍ਰਤੀ ਆਭਾਰ ਪ੍ਰਗਟ ਕਰਨ ਦਾ ਪ੍ਰਤੀਕ ਹੈ। ਸਮਾਰਕ ਦਾ ਡਿਜ਼ਾਈਨ ਸਾਡੇ ਅਮਰ ਸੈਨਿਕਾਂ ਦੇ ਬੇਜੋੜ ਹੌਸਲੇ (ਸਾਹਸ) ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਰਾਸ਼ਟਰੀ ਸੈਨਿਕ ਸਮਾਰਕ ਦਾ Concept, Four Concentric Circles ਯਾਨੀ ਚਾਰ ਚੱਕਰਾਂ ‘ਤੇ ਕੇਂਦਰਿਤ ਹੈ। ਜਿੱਥੇ ਇੱਕ ਸੈਨਿਕ ਦੇ ਜਨਮ ਤੋਂ ਲੈ ਕੇ ਸ਼ਹਾਦਤ ਤੱਕ ਦੀ ਯਾਤਰਾ ਦਾ ਚਿਤਰਣ ਹੈ। ਅਮਰ ਚੱਕਰ ਦੀ ਲੋਅ ਸ਼ਹੀਦ ਸੈਨਿਕਾਂ ਦੀ ਅਮਰਤਾ ਦਾ ਪ੍ਰਤੀਕ ਹੈ। ਦੂਸਰਾ Circle ਵੀਰਤਾ ਚੱਕਰ ਦਾ ਹੈ ਜੋ ਸੈਨਿਕਾਂ ਦੇ ਸਾਹਸ ਅਤੇ ਬਹਾਦਰੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਇਹ ਇੱਕ ਅਜਿਹੀ Gallery ਹੈ, ਜਿੱਥੇ ਦੀਵਾਰਾਂ ‘ਤੇ ਸੈਨਿਕਾਂ ਦੀ ਬਹਾਦਰੀ ਦੇ ਕਾਰਨਾਮਿਆਂ ਨੂੰ ਉਕੇਰਿਆ ਗਿਆ ਹੈ। ਇਸ ਤੋਂ ਬਾਅਦ ਤਿਆਗ ਚੱਕਰ ਹੈ, ਇਹ Circle ਸੈਨਿਕਾਂ ਦੇ ਬਲੀਦਾਨ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ, ਇਸ ਵਿੱਚ ਦੇਸ਼ ਦੇ ਲਈ ਸਰਬਉੱਚ ਬਲੀਦਾਨ ਦੇਣ ਵਾਲੇ ਸੈਨਿਕਾਂ ਦੇ ਨਾਮ ਸੁਨਹਿਰੀ ਅੱਖਰਾਂ ਵਿੱਚ ਲਿਖੇ ਗਏ ਹਨ। ਇਸ ਤੋਂ ਬਾਅਦ ਰਕਸ਼ਕ ਚੱਕਰ ਸੁਰੱਖਿਆ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਇਸ ਸਰਕਲ ਵਿੱਚ ਸੰਘਣੇ ਦਰੱਖਤਾਂ ਦੀ ਪੰਗਤੀ ਹੈ। ਇਹ ਦਰੱਖਤ ਸੈਨਿਕਾਂ ਦੇ ਪ੍ਰਤੀਕ ਹਨ ਅਤੇ ਦੇਸ਼ ਦੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਇਹ ਵਿਸ਼ਵਾਸ ਦਿਵਾਉਂਦੇ ਹੋਏ ਸੰਦੇਸ਼ ਦੇ ਰਹੇ ਹਨ ਕਿ ਹਰ ਪਹਿਰ ਸੈਨਿਕ ਸੀਮਾ ‘ਤੇ ਤਾਇਨਾਤ ਹਨ ਅਤੇ ਦੇਸ਼ ਵਾਸੀ ਸੁਰੱਖਿਅਤ ਹਨ। ਕੁੱਲ ਮਿਲਾ ਕੇ ਵੇਖੀਏ ਤਾਂ ਰਾਸ਼ਟਰੀ ਸੈਨਿਕ ਸਮਾਰਕ ਦੀ ਪਹਿਚਾਣ ਇੱਕ ਅਜਿਹੇ ਸਥਾਨ ਦੇ ਰੂਪ ਵਿੱਚ ਬਣੇਗੀ, ਜਿੱਥੇ ਲੋਕ ਦੇਸ਼ ਦੇ ਮਹਾਨ ਸ਼ਹੀਦਾਂ ਦੇ ਬਾਰੇ ਜਾਣਕਾਰੀ ਲੈਣ, ਆਪਣਾ ਆਭਾਰ ਪ੍ਰਗਟ ਕਰਨ, ਉਨ੍ਹਾਂ ‘ਤੇ ਖੋਜ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਆਉਣਗੇ। ਇਹ ਉਨ੍ਹਾਂ ਬਲੀਦਾਨੀਆਂ ਦੀ ਕਹਾਣੀ ਹੈ, ਜਿਨ੍ਹਾਂ ਨੇ ਦੇਸ਼ ਦੇ ਲਈ ਆਪਣੀਆਂ ਜਾਨਾਂ ਵਾਰ ਦਿੱਤੀਆਂ ਹਨ ਤਾਕਿ ਅਸੀਂ ਜਿਊਂਦੇ ਰਹਿ ਸਕੀਏ ਤਾਕਿ ਦੇਸ਼ ਸੁਰੱਖਿਅਤ ਰਹੇ ਅਤੇ ਵਿਕਾਸ ਕਰ ਸਕੇ। ਦੇਸ਼ ਦੇ ਵਿਕਾਸ ਵਿੱਚ ਸਾਡੇ ਹਥਿਆਰਬੰਦ ਬਲਾਂ, ਪੁਲਿਸ ਅਤੇ ਅਰਧ ਸੈਨਿਕ ਬਲਾਂ ਦੇ ਮਹਾਨ ਯੋਗਦਾਨ ਨੂੰ ਸ਼ਬਦਾਂ ਵਿੱਚ ਵਿਅਕਤ ਕਰਨਾ ਸੰਭਵ ਨਹੀਂ ਹੈ। ਪਿਛਲੇ ਸਾਲ ਅਕਤੂਬਰ ਵਿੱਚ ਮੈਨੂੰ National Police Memorial ਨੂੰ ਵੀ ਦੇਸ਼ ਨੂੰ ਸਮਰਪਿਤ ਕਰਨ ਦਾ ਸੁਭਾਗ ਮਿਲਿਆ ਹੈ। ਇਹ ਵੀ ਸਾਡੇ ਉਸ ਵਿਚਾਰ ਦਾ ਪ੍ਰਤੀਬਿੰਬ ਸੀ, ਜਿਸ ਦੇ ਤਹਿਤ ਅਸੀਂ ਮੰਨਦੇ ਹਾਂ ਕਿ ਦੇਸ਼ ਨੂੰ ਉਨ੍ਹਾਂ ਪੁਰਸ਼ ਅਤੇ ਮਹਿਲਾ ਪੁਲਿਸ ਕਰਮੀਆਂ ਦੇ ਪ੍ਰਤੀ ਆਭਾਰੀ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ਜੋ ਲਗਾਤਾਰ ਸਾਡੀ ਸੁਰੱਖਿਆ ਵਿੱਚ ਜੁਟੇ ਰਹਿੰਦੇ ਹਨ। ਮੈਂ ਆਸ ਕਰਦਾ ਹਾਂ ਕਿ ਤੁਸੀਂ ਰਾਸ਼ਟਰੀ ਸੈਨਿਕ ਸਮਾਰਕ ਅਤੇ National Police Memorial ਨੂੰ ਵੇਖਣ ਜ਼ਰੂਰ ਜਾਓ। ਤੁਸੀਂ ਜਦੋਂ ਵੀ ਜਾਓ, ਉੱਥੇ ਲਈਆਂ ਗਈਆਂ ਆਪਣੀਆਂ ਤਸਵੀਰਾਂ ਨੂੰ social media ‘ਤੇ ਜ਼ਰੂਰ ਸ਼ੇਅਰ ਕਰੋ ਤਾਕਿ ਦੂਸਰੇ ਲੋਕਾਂ ਨੂੰ ਵੀ ਇਸ ਨਾਲ ਪ੍ਰੇਰਣਾ ਮਿਲੇ ਅਤੇ ਉਹ ਵੀ ਇਸ ਪਵਿੱਤਰ ਸਥਾਨ, ਇਸ memorial ਨੂੰ ਵੇਖਣ ਲਈ ਉਤਸੁਕ ਹੋਣ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਲਈ ਤੁਹਾਡੇ ਹਜ਼ਾਰਾਂ ਖ਼ਤ ਅਤੇ Comment, ਮੈਨੂੰ ਅਲੱਗ-ਅਲੱਗ ਮਾਧਿਅਮਾਂ ਤੋਂ ਪੜ੍ਹਨ ਲਈ ਮਿਲਦੇ ਰਹਿੰਦੇ ਹਨ। ਇਸ ਵਾਰੀ ਜਦੋਂ ਮੈਂ ਤੁਹਾਡੇ Comment ਪੜ੍ਹ ਰਿਹਾ ਸੀ ਤਾਂ ‘ਆਤਿਸ਼ ਮੁਖੋਪਾਧਿਆਇ ਜੀ’ ਦੀ ਇੱਕ ਬਹੁਤ ਹੀ ਰੋਚਕ ਟਿੱਪਣੀ ਮੇਰੇ ਧਿਆਨ ਵਿੱਚ ਆਈ, ਉਨ੍ਹਾਂ ਨੇ ਲਿਖਿਆ ਹੈ ਕਿ ਸਾਲ 1900 ਵਿੱਚ 3 ਮਾਰਚ ਨੂੰ ਅੰਗਰੇਜ਼ਾਂ ਨੇ ਬਿਰਸਾ ਮੁੰਡਾ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਸੀ, ਉਦੋਂ ਉਨ੍ਹਾਂ ਦੀ ਉਮਰ ਸਿਰਫ 25 ਸਾਲ ਦੀ ਸੀ ਅਤੇ ਇਹ ਸੰਜੋਗ ਹੀ ਹੈ ਕਿ 3 ਮਾਰਚ ਨੂੰ ਹੀ ‘ਜਮਸ਼ੇਦ ਜੀ ਟਾਟਾ’ ਦੀ ਜਯੰਤੀ ਵੀ ਹੈ ਅਤੇ ਉਹ ਅੱਗੇ ਲਿਖਦੇ ਹਨ ਕਿ ਦੋਵੇਂ ਸ਼ਖਸੀਅਤਾਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਦੋ ਵੱਖੋ-ਵੱਖਰੇ ਪਰਿਵਾਰਕ ਪਿਛੋਕੜ ਤੋਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਝਾਰਖੰਡ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਇਤਿਹਾਸ ਨੂੰ ਸਮ੍ਰਿੱਧ ਕੀਤਾ। ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਬਿਰਸਾ ਮੁੰਡਾ ਅਤੇ ‘ਜਮਸ਼ੇਦ ਜੀ ਟਾਟਾ’ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦੇਣਾ ਇੱਕ ਤਰ੍ਹਾਂ ਨਾਲ ਝਾਰਖੰਡ ਦੇ ਮਾਣਮੱਤੇ ਇਤਿਹਾਸ ਅਤੇ ਵਿਰਾਸਤ ਨੂੰ ਨਮਨ ਕਰਨ ਵਾਂਗ ਹੈ। ਆਤਿਸ਼ ਜੀ ਮੈਂ ਤੁਹਾਡੇ ਨਾਲ ਸਹਿਮਤ ਹਾਂ। ਇਨ੍ਹਾਂ ਦੋ ਮਹਾਨ ਸ਼ਖਸੀਅਤਾਂ ਨੇ ਝਾਰਖੰਡ ਦਾ ਨਹੀਂ, ਪੂਰੇ ਦੇਸ਼ ਦਾ ਨਾਮ ਰੋਸ਼ਨ ਕੀਤਾ ਹੈ। ਪੂਰਾ ਦੇਸ਼ ਉਨ੍ਹਾਂ ਦੇ ਯੋਗਦਾਨ ਦੇ ਲਈ ਆਭਾਰੀ ਹੈ। ਅੱਜ ਜੇਕਰ ਸਾਡੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਅਗਵਾਈ ਦੇ ਲਈ ਕਿਸੇ ਪ੍ਰੇਰਣਾਦਾਇਕ ਸ਼ਖਸੀਅਤ ਦੀ ਲੋੜ ਹੈ ਤਾਂ ਉਹ ਹੈ ਭਗਵਾਨ ‘ਬਿਰਸਾ ਮੁੰਡਾ’। ਅੰਗਰੇਜ਼ਾਂ ਨੇ ਲੁਕ ਕੇ ਬੜੀ ਹੀ ਚਲਾਕੀ ਨਾਲ ਉਨ੍ਹਾਂ ਨੂੰ ਉਸ ਵਕਤ ਪਕੜਿਆ ਸੀ, ਜਦੋਂ ਉਹ ਸੌਂ ਰਹੇ ਸਨ, ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਅਜਿਹੀ ਕਾਇਰਤਾਪੂਰਨ ਕਾਰਵਾਈ ਦਾ ਸਹਾਰਾ ਕਿਉਂ ਲਿਆ? ਕਿਉਂਕਿ ਇੰਨਾ ਵੱਡਾ ਸਾਮਰਾਜ ਖੜ੍ਹਾ ਕਰਨ ਵਾਲੇ ਅੰਗਰੇਜ਼ ਵੀ ਉਨ੍ਹਾਂ ਤੋਂ ਡਰਦੇ ਸਨ। ਭਗਵਾਨ ‘ਬਿਰਸਾ ਮੁੰਡਾ’ ਨੇ ਸਿਰਫ ਆਪਣੇ ਰਵਾਇਤੀ ਤੀਰ ਕਮਾਨ ਨਾਲ ਹੀ ਬੰਦੂਕਾਂ ਅਤੇ ਤੋਪਾਂ ਨਾਲ ਲੈਸ ਅੰਗਰੇਜ਼ੀ ਸ਼ਾਸਨ ਨੂੰ ਹਿਲਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਸੀ। ਦਰਅਸਲ ਜਦੋਂ ਲੋਕਾਂ ਨੂੰ ਇਹ ਪ੍ਰੇਰਣਾਦਾਇਕ ਅਗਵਾਈ ਮਿਲਦੀ ਹੈ ਤਾਂ ਫਿਰ ਹਥਿਆਰਾਂ ਦੀ ਸ਼ਕਤੀ ਉੱਤੇ ਲੋਕਾਂ ਦੀ ਸਮੂਹਿਕ ਇੱਛਾ ਸ਼ਕਤੀ ਭਾਰੀ ਪੈਂਦੀ ਹੈ। ਭਗਵਾਨ ‘ਬਿਰਸਾ ਮੁੰਡਾ’ ਨੇ ਅੰਗਰੇਜ਼ਾਂ ਨਾਲ ਨਾ ਸਿਰਫ ਰਾਜਨੀਤਿਕ ਅਜ਼ਾਦੀ ਦੇ ਲਈ ਸੰਘਰਸ਼ ਕੀਤਾ, ਸਗੋਂ ਆਦਿਵਾਸੀਆਂ ਦੇ ਸਮਾਜਿਕ ਅਤੇ ਆਰਥਿਕ ਹੱਕਾਂ ਦੇ ਲਈ ਵੀ ਲੜਾਈ ਲੜੀ। ਆਪਣੇ ਛੋਟੇ ਜਿਹੇ ਜੀਵਨ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਇਹ ਸਭ ਕਰ ਵਿਖਾਇਆ। ਵੰਚਿਤਾਂ ਅਤੇ ਸ਼ੋਸ਼ਿਤਾਂ ਦੇ ਹਨੇਰੇ ਨਾਲ ਭਰੇ ਜੀਵਨ ਵਿੱਚ ਸੂਰਜ ਦੀ ਚਮਕ ਫੈਲਾਈ। ਭਗਵਾਨ ਬਿਰਸਾ ਮੁੰਡਾ ਨੇ 25 ਸਾਲ ਦੀ ਛੋਟੀ ਜਿਹੀ ਉਮਰ ਵਿੱਚ ਆਪਣਾ ਬਲੀਦਾਨ ਦੇ ਦਿੱਤਾ। ਬਿਰਸਾ ਮੁੰਡਾ ਵਰਗੇ ਭਾਰਤ ਮਾਂ ਦੇ ਸਪੂਤ ਦੇਸ਼ ਦੇ ਹਰ ਭਾਗ ਵਿੱਚ ਹੋਏ ਹਨ। ਸ਼ਾਇਦ ਹਿੰਦੁਸਤਾਨ ਦਾ ਕੋਈ ਕੋਨਾ ਅਜਿਹਾ ਹੋਵੇਗਾ ਕਿ ਸਦੀਆਂ ਤੱਕ ਚੱਲੀ ਅਜ਼ਾਦੀ ਦੀ ਇਸ ਜੰਗ ਵਿੱਚ ਕਿਸੇ ਨੇ ਯੋਗਦਾਨ ਨਾ ਦਿੱਤਾ ਹੋਵੇ ਪਰ ਬਦਕਿਸਮਤੀ ਇਹ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਦੇ ਤਿਆਗ, ਬਹਾਦਰੀ ਅਤੇ ਬਲੀਦਾਨ ਦੀਆਂ ਕਹਾਣੀਆਂ ਨਵੀਂ ਪੀੜ੍ਹੀ ਤੱਕ ਪਹੁੰਚੀਆਂ ਹੀ ਨਹੀਂ। ਜੇਕਰ ਭਗਵਾਨ ‘ਬਿਰਸਾ ਮੁੰਡਾ’ ਵਰਗੀ ਸ਼ਖਸੀਅਤ ਨੇ ਸਾਨੂੰ ਆਪਣੀ ਹੋਂਦ ਤੋਂ ਜਾਣੂ ਕਰਵਾਇਆ ਤਾਂ ‘ਜਮਸ਼ੇਦ ਜੀ ਟਾਟਾ’ ਵਰਗੀ ਸ਼ਖਸੀਅਤ ਨੇ ਦੇਸ਼ ਨੂੰ ਵੱਡੇ-ਵੱਡੇ ਸੰਸਥਾਨ ਦਿੱਤੇ। ‘ਜਮਸ਼ੇਦ ਜੀ ਟਾਟਾ’ ਸਹੀ ਅਰਥਾਂ ਵਿੱਚ ਇੱਕ ਦੂਰਦਰਸ਼ੀ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਨਾ ਸਿਰਫ ਭਾਰਤ ਦੇ ਭਵਿੱਖ ਨੂੰ ਵੇਖਿਆ, ਸਗੋਂ ਉਸ ਦੀ ਮਜਬੂਤ ਨੀਂਹ ਵੀ ਰੱਖੀ। ਉਹ ਚੰਗੀ ਤਰ੍ਹਾਂ ਜਾਣਦੇ ਸਨ ਕਿ ਭਾਰਤ ਨੂੰ Science, Technology ਅਤੇ Industry ਦਾ Hub ਬਣਾਉਣਾ ਭਵਿੱਖ ਦੇ ਲਈ ਜ਼ਰੂਰੀ ਹੈ। ਇਹ ਉਨ੍ਹਾਂ ਦਾ Vision ਸੀ, ਜਿਸ ਦੇ ਨਤੀਜੇ ਵਜੋਂ Tata Institute of Science ਦੀ ਸਥਾਪਨਾ ਹੋਈ, ਜਿਸ ਨੂੰ ਹੁਣ Indian Institute of Science ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਇਹੀ ਨਹੀਂ, ਉਨ੍ਹਾਂ ਨੇ ਟਾਟਾ ਸਟੀਲ ਵਰਗੇ ਕਈ ਵਿਸ਼ਵ ਪੱਧਰ ਦੇ ਸੰਸਥਾਨਾਂ ਨੂੰ ਅਤੇ ਉਦਯੋਗਾਂ ਦੀ ਵੀ ਸਥਾਪਨਾ ਕੀਤੀ। ‘ਜਮਸ਼ੇਦ ਜੀ ਟਾਟਾ’ ਅਤੇ ‘ਸੁਆਮੀ ਵਿਵੇਕਾਨੰਦ ਜੀ’ ਦੀ ਮੁਲਾਕਾਤ ਅਮਰੀਕੀ ਯਾਤਰਾ ਦੌਰਾਨ Ship ਵਿੱਚ ਹੋਈ ਸੀ ਤਾਂ ਉਨ੍ਹਾਂ ਦੋਹਾਂ ਦੀ ਚਰਚਾ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ Topic ਭਾਰਤ ਵਿੱਚ Science, Technology ਦੇ ਪ੍ਰਚਾਰ-ਪ੍ਰਸਾਰ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਸੀ। ਕਹਿੰਦੇ ਹਨ… ਇਸੇ ਚਰਚਾ ਨਾਲ Indian Institute of Science ਦੀ ਬੁਨਿਆਦ ਪਈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਸਾਡੇ ਦੇਸ਼ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਰਾਰਜੀ ਭਾਈ ਦੇਸਾਈ ਦਾ ਜਨਮ 29 ਫਰਵਰੀ ਨੂੰ ਹੋਇਆ ਸੀ, ਜਿਵੇਂ ਕਿ ਤੁਸੀਂ ਸਾਰੇ ਜਾਣਦੇ ਹੋ ਕਿ ਇਹ ਦਿਨ 4 ਸਾਲਾਂ ‘ਚ ਇੱਕ ਵਾਰ ਹੀ ਆਉਂਦਾ ਹੈ। ਸਹਿਜ, ਸ਼ਾਂਤੀਪੂਰਨ ਸ਼ਖਸੀਅਤ ਦੇ ਧਨੀ ਮੋਰਾਰਜੀ ਭਾਈ ਦੇਸ਼ ਦੇ ਸਭ ਤੋਂ ਅਨੁਸ਼ਾਸਿਤ ਆਗੂਆਂ ਵਿੱਚੋਂ ਸਨ। ਆਜ਼ਾਦ ਭਾਰਤ ਵਿੱਚ ਸੰਸਦ ‘ਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਬਜਟ ਪੇਸ਼ ਕਰਨ ਦਾ ਰਿਕਾਰਡ ਮੋਰਾਰਜੀ ਭਾਈ ਦੇਸਾਈ ਦੇ ਹੀ ਨਾਮ ਹੈ। ਮੋਰਾਰਜੀ ਭਾਈ ਦੇਸਾਈ ਨੇ ਉਸ ਔਖੇ ਸਮੇਂ ਵਿੱਚ ਭਾਰਤ ਦੀ ਕੁਸ਼ਲ ਅਗਵਾਈ ਕੀਤੀ, ਜਦੋਂ ਦੇਸ਼ ਦੇ ਲੋਕਤੰਤਰੀ ਤਾਣੇ-ਬਾਣੇ ਨੂੰ ਖ਼ਤਰਾ ਸੀ। ਇਸ ਦੇ ਲਈ ਸਾਡੀਆਂ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਵੀ ਉਨ੍ਹਾਂ ਦੀਆਂ ਰਿਣੀ ਰਹਿਣਗੀਆਂ। ਮੋਰਾਰਜੀ ਭਾਈ ਦੇਸਾਈ ਨੇ ਲੋਕਤੰਤਰ ਦੀ ਰੱਖਿਆ ਲਈ ਐਮਰਜੈਂਸੀ ਦੇ ਖ਼ਿਲਾਫ਼ ਅੰਦੋਲਨ ਵਿੱਚ ਖੁਦ ਨੂੰ ਝੋਕ ਦਿੱਤਾ। ਇਸ ਦੇ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਬੁਢਾਪੇ ਵਿੱਚ ਵੀ ਭਾਰੀ ਕੀਮਤ ਚੁਕਾਉਣੀ ਪਈ। ਉਸ ਸਮੇਂ ਦੀ ਸਰਕਾਰ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕਰਕੇ ਜੇਲ੍ਹ ਵਿੱਚ ਡੱਕ ਦਿੱਤਾ ਪਰ 1977 ਵਿੱਚ ਜਦੋਂ ਜਨਤਾ ਪਾਰਟੀ ਚੋਣ ਜਿੱਤੀ ਤਾਂ ਉਹ ਦੇਸ਼ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਬਣੇ। ਉਨ੍ਹਾਂ ਦੇ ਕਾਰਜਕਾਲ ਦੇ ਦੌਰਾਨ ਹੀ 44ਵੀਂ ਸੰਵਿਧਾਨਕ ਸੋਧ ਕੀਤੀ ਗਈ। ਇਹ ਮਹੱਤਵਪੂਰਨ ਇਸ ਲਈ ਵੀ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ emergency ਦੇ ਦੌਰਾਨ ਜਿਹੜੀ 42ਵੀਂ ਸੋਧ ਕੀਤੀ ਸੀ, ਜਿਸ ਵਿੱਚ ਸੁਪਰੀਮ ਕੋਰਟ ਦੀਆਂ ਸ਼ਕਤੀਆਂ ਨੂੰ ਘੱਟ ਕਰਨ ਅਤੇ ਦੂਸਰੇ ਅਜਿਹੇ ਪ੍ਰਬੰਧ ਸਨ, ਜਿਹੜੇ ਸਾਡੀਆਂ ਲੋਕਤੰਤਰੀ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਨੂੰ ਨਸ਼ਟ ਕਰਦੇ ਸਨ – ਉਨ੍ਹਾਂ ਨੂੰ ਵਾਪਸ ਲਿਆ ਗਿਆ। ਜਿਵੇਂ 44ਵੀਂ ਸੋਧ ਦੇ ਜ਼ਰੀਏ ਸੰਸਦ ਅਤੇ ਵਿਧਾਨ ਸਭਾਵਾਂ ਦੀ ਕਾਰਵਾਈ ਦਾ ਅਖ਼ਬਾਰਾਂ ਵਿੱਚ ਛਾਪਣ ਦਾ ਪ੍ਰਬੰਧ ਕੀਤਾ ਗਿਆ। ਇਸੇ ਦੇ ਤਹਿਤ ਸੁਪਰੀਮ ਕੋਰਟ ਦੀਆਂ ਕੁਝ ਸ਼ਕਤੀਆਂ ਨੂੰ ਬਹਾਲ ਕੀਤਾ ਗਿਆ। ਇਸੇ ਸੋਧ ਵਿੱਚ ਇਹ ਵੀ ਪ੍ਰਬੰਧ ਕੀਤਾ ਗਿਆ ਕਿ ਸੰਵਿਧਾਨ ਦੀ ਧਾਰਾ 20 ਅਤੇ 21 ਦੇ ਤਹਿਤ ਮਿਲੇ ਮੌਲਿਕ ਅਧਿਕਾਰਾਂ ਨੂੰ ਐਮਰਜੈਂਸੀ ਦੇ ਦੌਰਾਨ ਵੀ ਨਸ਼ਟ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ। ਪਹਿਲੀ ਵਾਰੀ ਅਜਿਹੀ ਵਿਵਸਥਾ ਕੀਤੀ ਗਈ ਕਿ ਮੰਤਰੀ ਮੰਡਲ ਦੀ ਲਿਖਤੀ ਸਿਫਾਰਿਸ਼ ‘ਤੇ ਹੀ ਰਾਸ਼ਟਰਪਤੀ ਐਮਰਜੈਂਸੀ ਦੀ ਘੋਸ਼ਣਾ ਕਰਨਗੇ। ਨਾਲ ਹੀ ਇਹ ਵੀ ਤੈਅ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਐਮਰਜੈਂਸੀ ਦੇ ਸਮੇਂ ਨੂੰ ਇੱਕ ਵਾਰ ਵਿੱਚ 6 ਮਹੀਨਿਆਂ ਤੋਂ ਵੱਧ ਨਹੀਂ ਵਧਾਇਆ ਜਾ ਸਕਦਾ। ਇਸ ਤਰ੍ਹਾਂ ਨਾਲ ਮੋਰਾਰਜੀ ਭਾਈ ਨੇ ਇਹ ਨਿਸ਼ਚਿਤ ਕੀਤਾ ਕਿ ਐਮਰਜੈਂਸੀ ਲਾਗੂ ਕਰਕੇ 1975 ਵਿੱਚ ਜਿਸ ਤਰ੍ਹਾਂ ਲੋਕਤੰਤਰ ਦੀ ਹੱਤਿਆ ਕੀਤੀ ਗਈ ਸੀ, ਉਹ ਭਵਿੱਖ ਵਿੱਚ ਫਿਰ ਦੁਹਰਾਇਆ ਨਾ ਜਾ ਸਕੇ। ਭਾਰਤੀ ਲੋਕਤੰਤਰ ਦੇ ਮਹੱਤਵ ਨੂੰ ਬਣਾਈ ਰੱਖਣ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਅਮੁੱਲ ਯੋਗਦਾਨ ਨੂੰ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਹਮੇਸ਼ਾ ਯਾਦ ਰੱਖਣਗੀਆਂ। ਇੱਕ ਵਾਰ ਫਿਰ ਮੈਂ ਅਜਿਹੇ ਮਹਾਨ ਨੇਤਾ ਨੂੰ ਆਪਣੀ ਸ਼ਰਧਾਂਜਲੀ ਅਰਪਿਤ ਕਰਦਾ ਹਾਂ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਇਸ ਵਾਰ ਵੀ ਪਦਮ ਅਵਾਰਡ ਨੂੰ ਲੈ ਕੇ ਲੋਕਾਂ ਵਿੱਚ ਬੜੀ ਉਤਸੁਕਤਾ ਸੀ। ਅੱਜ ਅਸੀਂ ਇੱਕ ਨਿਊ ਇੰਡੀਆ ਵੱਲ ਵਧ ਰਹੇ ਹਾਂ। ਇਸ ਵਿੱਚ ਅਸੀਂ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਦਾ ਸਨਮਾਨ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਾਂ ਜੋ Grass-root-level ‘ਤੇ ਆਪਣਾ ਕੰਮ ਨਿਸ਼ਕਾਮ ਭਾਵ ਨਾਲ ਕਰ ਰਹੇ ਹਨ। ਆਪਣੀ ਮਿਹਨਤ ਦੇ ਬਲ ‘ਤੇ ਵੱਖ-ਵੱਖ ਤਰੀਕਿਆਂ ਨਾਲ ਦੂਸਰਿਆਂ ਦੇ ਜੀਵਨ ਵਿੱਚ ਸਕਾਰਾਤਮਕ ਬਦਲਾਓ ਲਿਆ ਰਹੇ ਹਨ। ਦਰਅਸਲ ਉਹ ਸੱਚੇ ਕਰਮਯੋਗੀ ਹਨ ਜੋ ਜਨਸੇਵਾ, ਸਮਾਜਸੇਵਾ ਅਤੇ ਇਨ੍ਹਾਂ ਸਾਰਿਆਂ ਤੋਂ ਵਧ ਕੇ ਰਾਸ਼ਟਰ ਸੇਵਾ ਵਿੱਚ ਨਿਰਸਵਾਰਥ ਭਾਵ ਨਾਲ ਜੁਟੇ ਰਹਿੰਦੇ ਹਨ। ਤੁਸੀਂ ਵੇਖਿਆ ਹੋਵੇਗਾ ਕਿ ਜਦੋਂ ਪਦਮ ਅਵਾਰਡ ਦੀ ਘੋਸ਼ਣਾ ਹੁੰਦੀ ਹੈ ਤਾਂ ਉਹ ਪੁੱਛਦੇ ਹਨ ਕੀ ਇਹ ਕੌਣ ਹੈ? ਇੱਕ ਤਰ੍ਹਾਂ ਨਾਲ ਇਸ ਨੂੰ ਮੈਂ ਬਹੁਤ ਵੱਡੀ ਸਫਲਤਾ ਮੰਨਦਾ ਹਾਂ, ਕਿਉਂਕਿ ਇਹ ਉਹ ਲੋਕ ਹਨ ਜੋ T.V., Magazine ਜਾਂ ਅਖ਼ਬਾਰਾਂ ਦੇ Front Page ‘ਤੇ ਨਹੀਂ ਹਨ। ਇਹ ਚਮਕ-ਦਮਕ ਦੀ ਦੁਨੀਆ ਤੋਂ ਦੂਰ ਹਨ ਪਰ ਇਹ ਅਜਿਹੇ ਲੋਕ ਹਨ, ਜਿਹੜੇ ਆਪਣੇ ਨਾਮ ਦੀ ਪ੍ਰਵਾਹ ਨਹੀਂ ਕਰਦੇ, ਬਸ! ਜ਼ਮੀਨੀ ਪੱਧਰ ‘ਤੇ ਕੰਮ ਕਰਨ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਰੱਖਦੇ ਹਨ। ‘ਯੋਗ : ਕਰਮਸੁ ਕੌਸ਼ਲਮ੍’ (‘योगः कर्मसु कौशलम्’) ਗੀਤਾ ਦੇ ਸੰਦੇਸ਼ ਨੂੰ ਉਹ ਇੱਕ ਤਰ੍ਹਾਂ ਨਾਲ ਜਿਊਂਦੇ ਹਨ। ਮੈਂ ਅਜਿਹੇ ਹੀ ਕੁਝ ਲੋਕਾਂ ਦੇ ਬਾਰੇ ਤੁਹਾਨੂੰ ਦੱਸਣਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਓਡੀਸ਼ਾ ਦੇ ਦੈਤਾਰੀ ਨਾਇਕ ਦੇ ਬਾਰੇ ਤੁਸੀਂ ਜ਼ਰੂਰ ਸੁਣਿਆ ਹੋਵੇਗਾ। ਉਨ੍ਹਾਂ ਨੂੰ `Canal Man of the Odisha’ ਉਂਝ ਹੀ ਨਹੀਂ ਕਿਹਾ ਜਾਂਦਾ। ਦੈਤਾਰੀ ਨਾਇਕ ਨੇ ਆਪਣੇ ਪਿੰਡ ਵਿੱਚ ਆਪਣੇ ਹੱਥਾਂ ਨਾਲ ਪਹਾੜ ਕੱਟ ਕੇ ਤਿੰਨ ਕਿਲੋਮੀਟਰ ਤੱਕ ਨਹਿਰ ਦਾ ਰਸਤਾ ਬਣਾ ਦਿੱਤਾ। ਆਪਣੀ ਮਿਹਨਤ ਨਾਲ ਸਿੰਚਾਈ ਅਤੇ ਪਾਣੀ ਦੀ ਸਮੱਸਿਆ ਹਮੇਸ਼ਾ ਦੇ ਲਈ ਖ਼ਤਮ ਕਰ ਦਿੱਤੀ। ਗੁਜਰਾਤ ਦੇ ਅਬਦੁਲ ਗ਼ਫ਼ੂਰ ਖ਼ਤਰੀ ਜੀ ਨੂੰ ਵੀ ਵੇਖ ਲਓ, ਉਨ੍ਹਾਂ ਨੇ ਕੱਛ ਦੇ ਰਵਾਇਤੀ ਰੋਗਨ-ਪੇਂਟਿੰਗ ਨੂੰ ਪੁਨਰ ਜੀਵਿਤ ਕਰਨ ਦਾ ਅਨੋਖਾ ਕੰਮ ਕੀਤਾ। ਉਹ ਇਸ ਦੁਰਲੱਭ ਚਿੱਤਰਕਾਰੀ ਨੂੰ ਨਵੀਂ ਪੀੜ੍ਹੀ ਤੱਕ ਪਹੁੰਚਾਉਣ ਦਾ ਵੱਡਾ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਅਬਦੁਲ ਗ਼ਫ਼ੂਰ ਵੱਲੋਂ ਬਣਾਈ ਗਈ ‘Tree of Life’ ਕਲਾਕ੍ਰਿਤੀ ਨੂੰ ਹੀ ਮੈਂ ਅਮਰੀਕਾ ਦੇ ਸਾਬਕਾ ਰਾਸ਼ਟਰਪਤੀ ਬਰਾਕ ਓਬਾਮਾ ਨੂੰ ਤੋਹਫੇ ਵਿੱਚ ਦਿੱਤਾ ਸੀ। ਪਦਮ ਪੁਰਸਕਾਰ ਪ੍ਰਾਪਤ ਕਰਨ ਵਾਲਿਆਂ ਵਿੱਚ ਮਰਾਠਵਾੜਾ ਦੇ ਸ਼ਬੀਰ ਸਈਅਦ, ਗਊਮਾਤਾ ਦੇ ਸੇਵਕ ਦੇ ਰੂਪ ਵਿੱਚ ਜਾਣੇ ਜਾਂਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਜਿਸ ਤਰ੍ਹਾਂ ਨਾਲ ਆਪਣਾ ਪੂਰਾ ਜੀਵਨ ਗਊਮਾਤਾ ਦੀ ਸੇਵਾ ਵਿੱਚ ਲਗਾ ਦਿੱਤਾ, ਇਹ ਆਪਣੇ ਆਪ ਵਿੱਚ ਅਨੂਠਾ ਹੈ। ਮਦੁਰੈ ਚਿੰਨਾ ਪਿੱਲਾਈ ਉਹੀ ਸ਼ਖਸੀਅਤ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਤਮਿਲਨਾਡੂ ਵਿੱਚ ਕਲੰਜੀਅਮ ਅੰਦੋਲਨ ਦੇ ਜ਼ਰੀਏ ਪੀੜਤਾਂ ਅਤੇ ਸ਼ੋਸ਼ਿਤਾਂ ਨੂੰ ਸਸ਼ਕਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਨਾਲ ਹੀ ਸਮੁਦਾਇ ਅਧਾਰਿਤ ਲਘੂ ਵਿੱਤੀ ਵਿਵਸਥਾ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ। ਅਮਰੀਕਾ ਦੀ Tao Porchon-Lynch ਦੇ ਬਾਰੇ ਸੁਣ ਕੇ ਤੁਹਾਨੂੰ ਸੁਖਦ ਹੈਰਾਨਗੀ ਹੋਵੇਗੀ। Lynch ਅੱਜ ਯੋਗ ਦੀ ਜਿਊਂਦੀ-ਜਾਗਦੀ ਸੰਸਥਾ ਬਣ ਗਈ ਹੈ। ਸੌ ਸਾਲ ਦੀ ਉਮਰ ਵਿੱਚ ਵੀ ਉਹ ਦੁਨੀਆ ਭਰ ਦੇ ਲੋਕਾਂ ਨੂੰ ਯੋਗ ਦੀ ਸਿਖਲਾਈ ਦੇ ਰਹੀ ਹੈ ਅਤੇ ਹੁਣ ਤੱਕ ਡੇਢ ਹਜ਼ਾਰ ਲੋਕਾਂ ਨੂੰ ਯੋਗ ਅਧਿਆਪਕ ਬਣਾ ਚੁੱਕੀ ਹੈ। ਝਾਰਖੰਡ ਵਿੱਚ ‘Lady Tarzan’ ਦੇ ਨਾਮ ਨਾਲ ਮਸ਼ਹੂਰ ਜਮੁਨਾ ਟੁੱਡੂ ਨੇ ਟਿੰਬਰ ਮਾਫੀਆ ਅਤੇ ਨਕਸਲੀਆਂ ਨਾਲ ਮੁਕਾਬਲਾ ਕਰਨ ਦਾ ਸਾਹਸੀ ਕੰਮ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਨਾ ਸਿਰਫ 50 ਹੈਕਟੇਅਰ ਜੰਗਲ ਨੂੰ ਉਜੜਣ ਤੋਂ ਬਚਾਇਆ ਸਗੋਂ 10 ਹਜ਼ਾਰ ਔਰਤਾਂ ਨੂੰ ਇਕੱਠਾ ਕਰਕੇ ਦਰੱਖਤਾਂ ਅਤੇ ਜੰਗਲੀ ਜੀਵਾਂ ਦੀ ਸੁਰੱਖਿਆ ਲਈ ਪ੍ਰੇਰਿਤ ਕੀਤਾ। ਇਹ ਜਮੁਨਾ ਜੀ ਦੀ ਮਿਹਨਤ ਦਾ ਹੀ ਪ੍ਰਤਾਪ ਹੈ ਕਿ ਅੱਜ ਪਿੰਡ ਵਾਲੇ ਹਰ ਬੱਚੇ ਦੇ ਜਨਮ ‘ਤੇ 18 ਦਰੱਖਤ ਅਤੇ ਲੜਕੀ ਦੀ ਸ਼ਾਦੀ ‘ਤੇ 10 ਦਰੱਖਤ ਲਗਾਉਂਦੇ ਹਨ। ਗੁਜਰਾਤ ਦੀ ਮੁਕਤਾ ਬੇਨ ਪੰਕਜ ਕੁਮਾਰ ਦਗਲੀ ਦੀ ਕਹਾਣੀ ਤੁਹਾਨੂੰ ਪ੍ਰੇਰਣਾ ਨਾਲ ਭਰ ਦੇਵੇਗੀ। ਖੁਦ ਦਿੱਵਿਯਾਂਗ ਹੁੰਦੇ ਹੋਏ ਵੀ ਉਨ੍ਹਾਂ ਨੇ ਦਿੱਵਿਯਾਂਗ ਔਰਤਾਂ ਦੀ ਤਰੱਕੀ ਲਈ ਜੋ ਕੰਮ ਕੀਤੇ, ਅਜਿਹਾ ਉਦਾਹਰਣ ਮਿਲਣਾ ਮੁਸ਼ਕਿਲ ਹੈ। ਚਕਸ਼ੂ ਮਹਿਲਾ ਸੇਵਾ ਕੁੰਜ ਨਾਮ ਦੀ ਸੰਸਥਾ ਦੀ ਸਥਾਪਨਾ ਕਰਕੇ ਉਹ ਨੇਤਰਹੀਣ ਬੱਚਿਆਂ ਨੂੰ ਆਤਮ-ਨਿਰਭਰ ਬਣਾਉਣ ਦੇ ਪਵਿੱਤਰ ਕੰਮ ਵਿੱਚ ਜੁਟੀ ਹੋਈ ਹੈ। ਬਿਹਾਰ ਦੇ ਮੁਜ਼ੱਫਰਪੁਰ ਦੀ ਕਿਸਾਨ ਚਾਚੀ ਯਾਨੀ ਰਾਜ ਕੁਮਾਰੀ ਦੇਵੀ ਦੀ ਕਹਾਣੀ ਬਹੁਤ ਪ੍ਰੇਰਣਾਦਾਇਕ ਹੈ। ਮਹਿਲਾ ਸਸ਼ਕਤੀਕਰਨ ਅਤੇ ਖੇਤੀ ਨੂੰ ਲਾਭਕਾਰੀ ਬਣਾਉਣ ਦੀ ਦਿਸ਼ਾ ਵਿੱਚ ਇੱਕ ਮਿਸਾਲ ਪੇਸ਼ ਕੀਤੀ ਹੈ। ਕਿਸਾਨ ਚਾਚੀ ਨੇ ਆਪਣੇ ਇਲਾਕੇ ਦੀਆਂ 300 ਔਰਤਾਂ ਨੂੰ ‘Self Help Group’ ਨਾਲ ਜੋੜਿਆ ਅਤੇ ਆਰਥਿਕ ਰੂਪ ਵਿੱਚ ਆਤਮ-ਨਿਰਭਰ ਬਣਾਉਣ ਲਈ ਪ੍ਰੇਰਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਪਿੰਡ ਦੀਆਂ ਔਰਤਾਂ ਨੂੰ ਖੇਤੀ ਦੇ ਨਾਲ ਹੀ ਰੋਜ਼ਗਾਰ ਦੇ ਹੋਰ ਸਾਧਨਾਂ ਦੀ ਸਿਖਲਾਈ ਦਿੱਤੀ। ਖਾਸ ਗੱਲ ਇਹ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਖੇਤੀ ਦੇ ਨਾਲ Technology ਨੂੰ ਜੋੜਨ ਦਾ ਕੰਮ ਕੀਤਾ ਅਤੇ ਮੇਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਸ਼ਾਇਦ ਪਹਿਲੀ ਵਾਰ ਅਜਿਹਾ ਹੋਇਆ ਹੈ ਕਿ ਇਸ ਸਾਲ ਜੋ ਪਦਮ ਪੁਰਸਕਾਰ ਦਿੱਤੇ ਗਏ, ਉਨ੍ਹਾਂ ਵਿੱਚ 12 ਕਿਸਾਨਾਂ ਨੂੰ ਪਦਮ ਪੁਰਸਕਾਰ ਮਿਲੇ ਹਨ। ਆਮ ਤੌਰ ‘ਤੇ ਖੇਤੀ ਜਗਤ ਨਾਲ ਜੁੜੇ ਬਹੁਤ ਹੀ ਘੱਟ ਲੋਕ ਅਤੇ ਪ੍ਰਤੱਖ ਕਿਸਾਨੀ ਕਰਨ ਵਾਲੇ ਬਹੁਤ ਹੀ ਘੱਟ ਲੋਕ ਪਦਮਸ਼੍ਰੀ ਦੀ ਸੂਚੀ ਵਿੱਚ ਆਏ ਹਨ। ਇਹ ਆਪਣੇ ਆਪ ਵਿੱਚ ਬਦਲਦੇ ਹੋਏ ਹਿੰਦੁਸਤਾਨ ਦੀ ਜਿਊਂਦੀ ਜਾਗਦੀ ਤਸਵੀਰ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਮੈਂ ਅੱਜ ਤੁਹਾਡੇ ਸਾਰਿਆਂ ਦੇ ਨਾਲ ਇੱਕ ਅਜਿਹੇ ਦਿਲ ਨੂੰ ਛੂਹਣ ਵਾਲੇ ਅਨੁਭਵ ਦੇ ਬਾਰੇ ਗੱਲ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ ਜੋ ਪਿਛਲੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਮੈਂ ਮਹਿਸੂਸ ਕਰ ਰਿਹਾ ਹਾਂ। ਅੱਜ-ਕੱਲ੍ਹ ਦੇਸ਼ ਵਿੱਚ ਜਿੱਥੇ ਵੀ ਜਾ ਰਿਹਾ ਹਾਂ, ਮੇਰੀ ਕੋਸ਼ਿਸ਼ ਰਹਿੰਦੀ ਹੈ ਕਿ ‘ਆਯੁਸ਼ਮਾਨ ਭਾਰਤ ਯੋਜਨਾ’ PM – JAY ਯਾਨੀ PM ਜਨ ਆਰੋਗਯ ਯੋਜਨਾ ਦੇ ਕੁਝ ਲਾਭਪਾਤਰੀਆਂ ਨਾਲ ਮਿਲਾਂ। ਕੁਝ ਲੋਕਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ। ਇਕੱਲੀ ਮਾਂ, ਉਸ ਦੇ ਛੋਟੇ ਬੱਚੇ ਪੈਸੇ ਨਾ ਹੋਣ ਕਰਕੇ ਇਲਾਜ ਨਹੀਂ ਕਰਵਾ ਸਕਦੀ ਸੀ, ਇਸ ਯੋਜਨਾ ਨਾਲ ਉਸ ਦਾ ਇਲਾਜ ਹੋਇਆ ਅਤੇ ਉਹ ਸਿਹਤਮੰਦ ਹੋ ਗਈ। ਘਰ ਦਾ ਮੁਖੀਆ ਮਿਹਨਤ-ਮਜ਼ਦੂਰੀ ਕਰਕੇ ਆਪਣੇ ਪਰਿਵਾਰ ਦੀ ਦੇਖਭਾਲ ਕਰਨ ਵਾਲਾ Accident ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਗਿਆ, ਕੰਮ ਨਹੀਂ ਕਰ ਸਕਦਾ ਸੀ – ਇਸ ਯੋਜਨਾ ਨਾਲ ਉਸ ਨੂੰ ਲਾਭ ਮਿਲਿਆ ਅਤੇ ਉਹ ਦੁਬਾਰਾ ਸਿਹਤਮੰਦ ਹੋਇਆ ਤੇ ਨਵੀਂ ਜ਼ਿੰਦਗੀ ਜਿਊਣ ਲੱਗਾ।\nਭੈਣੋ-ਭਰਾਵੋ, ਪਿਛਲੇ 5 ਮਹੀਨਿਆਂ ਵਿੱਚ ਲਗਭਗ 12 ਲੱਖ ਗ਼ਰੀਬ ਪਰਿਵਾਰ ਇਸ ਯੋਜਨਾ ਦਾ ਲਾਭ ਉਠਾ ਚੁੱਕੇ ਹਨ। ਮੈਂ ਵੇਖਿਆ ਕਿ ਗ਼ਰੀਬ ਦੇ ਜੀਵਨ ਵਿੱਚ ਇਸ ਨਾਲ ਕਿੰਨਾ ਵੱਡਾ ਪਰਿਵਰਤਨ ਆ ਰਿਹਾ ਹੈ। ਤੁਸੀਂ ਸਾਰੇ ਵੀ ਜੇਕਰ ਕਿਸੇ ਵੀ ਅਜਿਹੇ ਗ਼ਰੀਬ ਵਿਅਕਤੀ ਨੂੰ ਜਾਣਦੇ ਹੋ, ਜਿਹੜਾ ਪੈਸੇ ਦੀ ਅਣਹੋਂਦ ਕਾਰਨ ਇਲਾਜ ਨਾ ਕਰਵਾ ਸਕਦਾ ਹੋਵੇ ਤਾਂ ਉਸ ਨੂੰ ਇਸ ਯੋਜਨਾ ਦੇ ਬਾਰੇ ਜ਼ਰੂਰ ਦੱਸੋ। ਇਹ ਯੋਜਨਾ ਹਰ ਅਜਿਹੇ ਗ਼ਰੀਬ ਵਿਅਕਤੀ ਦੇ ਲਈ ਹੀ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਸਕੂਲਾਂ ਵਿੱਚ ਪ੍ਰੀਖਿਆ ਦਾ ਸਮਾਂ ਸ਼ੁਰੂ ਹੋਣ ਹੀ ਵਾਲਾ ਹੈ। ਦੇਸ਼ ਭਰ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਸਿੱਖਿਆ ਬੋਰਡ ਅਗਲੇ ਕੁਝ ਹਫ਼ਤਿਆਂ ਵਿੱਚ 10ਵੀਂ ਅਤੇ 12ਵੀਂ ਜਮਾਤ ਦੇ ਬੋਰਡ ਦੇ ਇਮਤਿਹਾਨ ਦੇ ਲਈ ਪ੍ਰਕਿਰਿਆ ਸ਼ੁਰੂ ਕਰਨਗੇ। ਪ੍ਰੀਖਿਆ ਦੇਣ ਵਾਲੇ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ, ਉਨ੍ਹਾਂ ਦੇ ਮਾਤਾ-ਪਿਤਾ ਨੂੰ ਅਤੇ ਸਾਰੇ Teachers ਨੂੰ ਮੇਰੇ ਵੱਲੋਂ ਹਾਰਦਿਕ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਹਨ।\nਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਦਿੱਲੀ ਵਿੱਚ ‘ਪਰੀਕਸ਼ਾ ਪੇ ਚਰਚਾ’ ਦਾ ਇੱਕ ਬਹੁਤ ਵੱਡਾ ਆਯੋਜਨ Town Hall ਦੇ Format ਵਿੱਚ ਹੋਇਆ। ਇਸ Town Hall ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਮੈਨੂੰ Technology ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਦੇਸ਼-ਵਿਦੇਸ਼ ਦੇ ਕਰੋੜਾਂ students ਦੇ ਨਾਲ, ਉਨ੍ਹਾਂ ਦੇ ਮਾਤਾ-ਪਿਤਾ ਦੇ ਨਾਲ, Teachers ਦੇ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ। ‘ਪਰੀਕਸ਼ਾ ਪੇ ਚਰਚਾ’ ਇਸ ਦੀ ਇੱਕ ਖਾਸੀਅਤ ਇਹ ਰਹੀ ਕਿ ਪ੍ਰੀਖਿਆ ਨਾਲ ਜੁੜੇ ਵੱਖ-ਵੱਖ ਵਿਸ਼ਿਆਂ ‘ਤੇ ਖੁੱਲ੍ਹ ਕੇ ਗੱਲਬਾਤ ਹੋਈ। ਕਈ ਅਜਿਹੇ ਪੱਖ ਸਾਹਮਣੇ ਆਏ, ਜਿਹੜੇ ਨਿਸ਼ਚਿਤ ਰੂਪ ਵਿੱਚ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਲਾਭਦਾਇਕ ਹੋ ਸਕਦੇ ਹਨ। ਸਾਰੇ ਵਿਦਿਆਰਥੀ, ਉਨ੍ਹਾਂ ਦੇ ਅਧਿਆਪਕ, ਮਾਤਾ-ਪਿਤਾ Youtube ‘ਤੇ ਇਸ ਪੂਰੇ ਪ੍ਰੋਗਰਾਮ ਦੀ Recording ਦੇਖ ਸਕਦੇ ਹਨ, ਤਾਂ ਆਉਣ ਵਾਲੀ ਪ੍ਰੀਖਿਆ ਦੇ ਲਈ ਮੇਰੇ ਸਾਰੇ Exam Warriors ਨੂੰ ਢੇਰ ਸਾਰੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਭਾਰਤ ਦੀ ਗੱਲ ਹੋਵੇ ਅਤੇ ਤਿਓਹਾਰ ਦੀ ਗੱਲ ਨਾ ਹੋਵੇ। ਅਜਿਹਾ ਹੋ ਹੀ ਨਹੀਂ ਸਕਦਾ। ਸ਼ਾਇਦ ਹੀ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਕੋਈ ਦਿਨ ਅਜਿਹਾ ਨਹੀਂ ਹੁੰਦਾ, ਜਿਸ ਦਾ ਮਹੱਤਵ ਹੀ ਨਾ ਹੋਵੇ, ਜਿਸ ਦਾ ਕੋਈ ਤਿਓਹਾਰ ਨਾ ਹੋਵੇ, ਕਿਉਂਕਿ ਹਜ਼ਾਰਾਂ ਸਾਲ ਪੁਰਾਣੇ ਸੱਭਿਆਚਾਰ ਦੀ ਇਹ ਵਿਰਾਸਤ ਸਾਡੇ ਕੋਲ ਹੈ। ਕੁਝ ਦਿਨ ਬਾਅਦ ਮਹਾਸ਼ਿਵਰਾਤਰੀ ਦਾ ਤਿਓਹਾਰ ਆਉਣ ਵਾਲਾ ਹੈ ਅਤੇ ਇਸ ਵਾਰੀ ਤਾਂ ਸ਼ਿਵਰਾਤਰੀ ਸੋਮਵਾਰ ਨੂੰ ਹੈ ਅਤੇ ਜਦੋਂ ਸ਼ਿਵਰਾਤਰੀ ਸੋਮਵਾਰ ਨੂੰ ਹੋਵੇ ਤਾਂ ਉਸ ਦਾ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਵ ਸਾਡੇ ਮਨ-ਮੰਦਿਰ ਵਿੱਚ ਛਾ ਜਾਂਦਾ ਹੈ। ਇਸ ਸ਼ਿਵਰਾਤਰੀ ਦੇ ਪਵਿੱਤਰ ਤਿਓਹਾਰ ‘ਤੇ ਮੇਰੇ ਵੱਲੋਂ ਤੁਹਾਨੂੰ ਸਭ ਨੂੰ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਹਨ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਮੈਂ ਕਾਸ਼ੀ ਗਿਆ ਸੀ। ਉੱਥੇ ਮੈਨੂੰ ਦਿੱਵਿਯਾਂਗ ਭੈਣ-ਭਰਾਵਾਂ ਦੇ ਨਾਲ ਸਮਾਂ ਬਿਤਾਉਣ ਦਾ ਮੌਕਾ ਮਿਲਿਆ। ਉਨ੍ਹਾਂ ਨਾਲ ਕਈ ਵਿਸ਼ਿਆਂ ‘ਤੇ ਚਰਚਾ ਹੋਈ ਅਤੇ ਉਨ੍ਹਾਂ ਦਾ ਆਤਮ-ਵਿਸ਼ਵਾਸ ਵਾਕਿਆ ਹੀ ਪ੍ਰਭਾਵਿਤ ਕਰਨ ਵਾਲਾ ਸੀ – ਪ੍ਰੇਰਕ ਸੀ। ਗੱਲਬਾਤ ਦੇ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਇੱਕ ਨੇਤਰਹੀਣ ਨੌਜਵਾਨ ਨਾਲ ਜਦੋਂ ਮੈਂ ਗੱਲ ਕਰ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਨੇ ਕਿਹਾ ਕਿ ਮੈਂ ਤਾਂ Stage Artist ਹਾਂ। ਮੈਂ ਮਨੋਰੰਜਨ ਦੇ ਪ੍ਰੋਗਰਾਮਾਂ ਵਿੱਚ Mimicry ਕਰਦਾ ਹਾਂ ਤਾਂ ਮੈਂ ਉਂਝ ਹੀ ਪੁੱਛ ਲਿਆ, ਤੁਸੀਂ ਕਿਸ ਦੀ Mimicry ਕਰਦੇ ਹੋ ਤਾਂ ਉਸ ਨੇ ਦੱਸਿਆ ਕਿ ਮੈਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੀ Mimicry ਕਰਦਾ ਹਾਂ ਤਾਂ ਮੈਂ ਉਸ ਨੂੰ ਕਿਹਾ ਕਿ ਜ਼ਰਾ ਕਰ ਕੇ ਵਿਖਾਓ ਅਤੇ ਇਹ ਮੇਰੇ ਲਈ ਬਹੁਤ ਸੁਖਦ ਹੈਰਾਨੀ ਸੀ ਤਾਂ ਉਨ੍ਹਾਂ ਨੇ ‘ਮਨ ਕੀ ਬਾਤ’ ਜਿਸ ਤਰ੍ਹਾਂ ਨਾਲ ਮੈਂ ਗੱਲ ਕਰਦਾ ਹਾਂ, ਉਸ ਦੀ ਪੂਰੀ Mimicry ਕੀਤੀ ਅਤੇ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੀ ਹੀ Mimicry ਕੀਤੀ। ਮੈਨੂੰ ਇਹ ਸੁਣ ਕੇ ਬਹੁਤ ਚੰਗਾ ਲੱਗਾ ਕਿ ਲੋਕ ਨਾ ਸਿਰਫ ‘ਮਨ ਕੀ ਬਾਤ’ ਸੁਣਦੇ ਹਨ, ਬਲਕਿ ਉਸ ਨੂੰ ਕਈ ਮੌਕਿਆਂ ‘ਤੇ ਯਾਦ ਵੀ ਕਰਦੇ ਹਨ। ਮੈਂ ਸਚਮੁੱਚ ਹੀ ਉਸ ਦਿੱਵਿਯਾਂਗ ਨੌਜਵਾਨ ਦੀ ਸ਼ਕਤੀ ਤੋਂ ਬਹੁਤ ਪ੍ਰਭਾਵਿਤ ਹੋਇਆ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ‘ਮਨ ਕੀ ਬਾਤ’ ਪ੍ਰੋਗਰਾਮ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਤੁਹਾਡੇ ਸਾਰਿਆਂ ਨਾਲ ਜੁੜਨਾ ਮੇਰੇ ਲਈ ਇੱਕ ਅਨੋਖਾ ਅਨੁਭਵ ਰਿਹਾ। ਰੇਡੀਓ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਮੈਂ ਇੱਕ ਤਰ੍ਹਾਂ ਕਰੋੜਾਂ ਪਰਿਵਾਰਾਂ ਦੇ ਹਰ ਮਹੀਨੇ ਰੂ-ਬ-ਰੂ ਹੁੰਦਾ ਹਾਂ। ਕਈ ਵਾਰ ਤਾਂ ਤੁਹਾਡੇ ਸਾਰਿਆਂ ਨਾਲ ਗੱਲ ਕਰਦਿਆਂ, ਤੁਹਾਡੀਆਂ ਚਿੱਠੀਆਂ ਪੜ੍ਹਦਿਆਂ ਜਾਂ ਤੁਹਾਡੇ ਫੋਨ ‘ਤੇ ਭੇਜੇ ਗਏ ਵਿਚਾਰ ਸੁਣਦਿਆਂ ਮੈਨੂੰ ਇੰਝ ਪ੍ਰਤੀਤ ਹੁੰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਮੈਨੂੰ ਆਪਣੇ ਪਰਿਵਾਰ ਦਾ ਹੀ ਹਿੱਸਾ ਮੰਨ ਲਿਆ ਹੈ। ਇਹ ਮੇਰੇ ਲਈ ਇੱਕ ਬਹੁਤ ਹੀ ਸੁਖਦ ਭਾਵਨਾ (ਅਨੁਭੂਤੀ) ਰਹੀ ਹੈ।\nਦੋਸਤੋ, ਚੋਣ ਲੋਕਤੰਤਰ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਉਤਸਵ ਹੁੰਦਾ ਹੈ। ਅਗਲੇ ਦੋ ਮਹੀਨੇ ਅਸੀਂ ਸਾਰੇ ਚੋਣਾਂ ਦੀ ਗਹਿਮਾ-ਗਹਿਮੀ ਵਿੱਚ ਰੁੱਝੇ ਰਹਾਂਗੇ। ਮੈਂ ਖੁਦ ਵੀ ਇਸ ਚੋਣ ਵਿੱਚ ਇੱਕ ਉਮੀਦਵਾਰ ਰਹਾਂਗਾ। ਸਵਸਥ ਲੋਕਤੰਤਰੀ ਪ੍ਰੰਪਰਾ ਦਾ ਸਨਮਾਨ ਕਰਦੇ ਹੋਏ ਅਗਲੀ ‘ਮਨ ਕੀ ਬਾਤ’ ਮਈ ਮਹੀਨੇ ਦੇ ਆਖਰੀ ਐਤਵਾਰ ਨੂੰ ਹੋਵੇਗੀ। ਯਾਨੀ ਕਿ ਮਾਰਚ ਮਹੀਨਾ, ਅਪ੍ਰੈਲ ਮਹੀਨਾ ਅਤੇ ਪੂਰਾ ਮਈ ਮਹੀਨਾ, ਇਨ੍ਹਾਂ ਤਿੰਨ ਮਹੀਨਿਆਂ ਦੀਆਂ ਸਾਡੀਆਂ ਸਾਰੀਆਂ ਜੋ ਭਾਵਨਾਵਾਂ ਹਨ, ਉਨ੍ਹਾਂ ਸਾਰਿਆਂ ਨੂੰ ਮੈਂ ਚੋਣ ਤੋਂ ਬਾਅਦ ਇੱਕ ਨਵੇਂ ਵਿਸ਼ਵਾਸ ਦੇ ਨਾਲ, ਤੁਹਾਡੇ ਅਸ਼ੀਰਵਾਦ ਦੀ ਤਾਕਤ ਨਾਲ, ਫਿਰ ਇੱਕ ਵਾਰ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਆਪਣੀ ਗੱਲਬਾਤ ਦਾ ਸਿਲਸਿਲਾ ਸ਼ੁਰੂ ਕਰਾਂਗਾ ਅਤੇ ਸਾਲਾਂ ਤੱਕ ਆਪਣੇ ‘ਮਨ ਕੀ ਬਾਤ’ ਕਰਦਾ ਰਹਾਂਗਾ। ਇੱਕ ਵਾਰ ਫਿਰ ਤੁਹਾਡਾ ਸਾਰਿਆਂ ਦਾ ਹਿਰਦੇ ਤੋਂ ਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ ਕਰਦਾ ਹਾਂ।\n***\nਏਕੇਟੀ/ਐੱਸਐੱਚ/ਵੀਕੇ\n"
    },
    {
      "language": "tam",
      "text": "\n \n            எனதருமை நாட்டுமக்களே, வணக்கம்! மனதின் குரலைத் துவக்கும் வேளையில் இன்று என் மனம் கனத்துக் கிடக்கிறது.  10 நாட்களுக்கு முன்பாக, பாரத அன்னை தன் வீர மைந்தர்களை இழந்திருக்கிறாள்.  பராக்கிரமம் நிறைந்த இந்த வீரர்கள், 125 கோடி நாட்டுமக்களான நம்மனைவரையும் காக்கும் பொருட்டுத் தங்களையே இழந்திருக்கிறார்கள்.  நாட்டுமக்கள் நிம்மதியாக உறங்கவேண்டும் என்பதற்காக, நம்முடைய இந்த வீர மைந்தர்கள், இரவு பகல் எனப்பாராமல் தங்களை அர்ப்பணித்திருந்தார்கள்.  புல்வாமாவின் தீவிரவாதத் தாக்குதலில், நெஞ்சுரம் நிறைந்த நம் வீரர்களின் தியாகத்திற்குப் பிறகு, நாட்டுமக்களின் மனங்கள் காயமடைந்திருக்கின்றன, கோபத்தில் கொப்பளித்துக் கொண்டிருக்கின்றன.  தியாகிகள் மற்றும் அவர்களின் குடும்பங்கள் தொடர்பாக நாலாபுறத்திலிருந்தும் இரங்கல் செய்திகள் வந்த வண்ணம் இருக்கின்றன.  இந்த தீவிரவாதத் தாக்குதலுக்கு எதிராக உங்கள் மனங்களிலும் என் மனதிலும் ஏற்பட்டிருக்கும் ஆவேசமும் கொதிப்பும், நாட்டின் ஒவ்வொரு குடிமகனிடத்திலும் கனன்று கொண்டிருக்கிறது, மனிதநேயம் மீது நம்பிக்கை கொண்டிருக்கும் உலகின் அனைத்து மனிதநேய சக்திகளுக்குள்ளும் கொதிப்பு இருக்கிறது.  பாரத அன்னையைக் காக்க, தங்களது உயிர்களை அர்ப்பணம் செய்யும், தேசத்தின் தீரம் நிறை வீரர்களுக்கு நான் தலை வணங்குகிறேன்.  இந்தத் தியாகம், தீவிரவாதத்தை வேரடி மண்ணோடும் அழிக்க நமக்கு நிரந்தரமாக உத்வேகம் அளிக்கும், நமது மனவுறுதியை மேலும் பலப்படுத்தும்.  தேசத்தின் முன்பாக இருக்கும் இந்த சவாலை எதிர்கொள்ளும் பணியை, நாமனைவரும் சாதியவாதம், மதவாதம், பிராந்தியவாதம் போன்ற அனைத்து கருத்து வேறுபாடுகளையும் மறந்து மேற்கொள்ளவேண்டும்; அப்போது தான் தீவிரவாதத்திற்கு எதிராக நமது முனைப்புகளும் முடிவுகளும் உறுதியாக, கடுமையாக, முடிவேற்படுத்துவதாக அமையும்.  நமது ஆயுதப்படையினர் என்றைக்கும் எப்போதும் யாருக்கும் சளைக்காத சாகசத்தையும், பராக்கிரமத்தையும் வெளிப்படுத்தி வந்திருக்கின்றார்கள்.  அமைதியை நிலைநிறுத்த ஒருபுறம் அவர்கள் தங்கள் மிகச்சிறப்பான திறமையை வெளிக்காட்டும் அதே வேளையில், தாக்குதல் தொடுப்பவர்களுக்குப் புரியக்கூடிய அதே மொழியிலேயே பதிலிறுக்கும் பணியையும் புரிந்திருக்கிறார்கள்.  தாக்குதல் தொடுக்கப்பட்ட 100 மணி நேரத்திற்குள்ளாகவே எந்த வகையில் செயல்பாடுகள் மேற்கொள்ளப்பட்டன என்பதை நீங்களே பார்க்கலாம்.  தீவிரவாதிகளையும் அவர்களுக்குத் துணை செல்பவர்களையும் வேரோடு கெல்லி எறியும் உறுதிப்பாட்டை இராணுவத்தினர் மேற்கொண்டிருக்கிறார்கள்.  வீரம்நிறை இராணுவத்தினரின் உயிர்த்தியாகத்திற்குப் பிறகு, ஊடகங்கள் வாயிலாக அவர்களின் உறவினர்கள் வெளிப்படுத்தியிருக்கும் உத்வேகம் அளிக்கும் சொற்களும், கருத்துக்களும் பரவலாக்கம் செய்யப்பட்டு, நாடு முழுமையிலும் மன வலுவைக் கூட்டி பலம் அளித்திருக்கின்றன.  பிஹாரின் பாகல்புரைச் சேர்ந்த தியாகி ரத்தன் டாக்குரின் தந்தையார் ராம்நிரஞ்ஜன் அவர்கள், இந்த துக்ககரமான வேளையிலும் கூட, தன் உள்மனக் கிடக்கையை வெளியிட்டிருப்பது நம்மனைவருக்குமே உத்வேகம் அளிக்கிறது.  எதிரிகளோடு போரிட தனது இரண்டாவது மகனையும் அனுப்புவேன் என்றும், தேவைப்பட்டால் தானுமே கூட களத்தில் இறங்கத் தயார் என்று அவர் கூறியிருக்கிறார்.\n \nஒடிஷாவில் ஜகத்சிங்புரைச் சேர்ந்த தியாகி பிரசன்னா சாஹூவின் மனைவி மீனா அவர்களின் எல்லையற்ற சாகசத்தை நாடுமுழுவதும் போற்றுகிறது.  தனது ஒரே மகனையும் மத்திய எல்லைப்புறப் பாதுகாப்புப் படையில் சேர்ப்பேன் என்று சபதம் அவர் ஏற்றுள்ளார்.  மூவண்ணக் கொடியால் போர்த்தப்பட்ட தியாகி விஜய் ஷோரேன அவர்களின் பூதவுடல் ஜார்க்கண்டின் கும்லாவை அடைந்தபோது, அவரது பிஞ்சு மகன், நானும் இராணுவத்தில் இணைந்து பணியாற்றுவேன் என்று சூளுரைத்தான்.  இந்தப் பிஞ்சு உள்ளத்தின் பேராவல் தான் இன்று பாரதநாட்டின் ஒவ்வொரு குழந்தையின் உடலுக்குள்ளே, ஊனுக்குள்ளே, உயிருக்குள்ளே கலந்த உணர்வாக பெருக்கெடுத்து ஓடுகிறது.  இப்படிப்பட்ட உயிர்ப்புள்ள உணர்வுகளைத் தான் நமது வீர தீர பராக்கிரமசாலிகளான தியாகிகள் ஒவ்வொருவர் வீட்டிலும் நம்மால் காணமுடிகிறது.  நமது எந்த ஒரு வீரருமோ, அவர் தம் குடும்பமுமோ இதற்கு விதிவிலக்கல்ல.  அது தேவரியாவின் தியாகி விஜய் மௌர்யாவின் குடும்பத்தாராகட்டும், காங்க்டாவின் தியாகி திலக்ராஜின் பெற்றோராகட்டும் அல்லது கோடாவைச் சேர்ந்த தியாகி ஹேம்ராஜின் ஆறு வயதே நிரம்பிய பாலகனாகட்டும் – தியாகிகளின் ஒவ்வொரு குடும்பத்தின் கதையும், உத்வேகத்தின் ஊற்றுக்கண்ணாய், உள்ளத்தைக் கரைப்பதாய் இருக்கின்றது.  இந்தக் குடும்பங்கள் எந்த உணர்வை வெளிப்படுத்தியிருக்கின்றனவோ, எந்த இலக்கை சுட்டுகின்றனவோ, அவற்றை நாம் அறிந்து, தெரிந்து, புரிந்து கொள்ள முயற்சிக்கவேண்டும் என்று நான் இளைய சமுதாயத்தினரிடம் வேண்டுகோள் விடுக்கிறேன்.  தேசபக்தி என்றால் என்ன, தியாகம் – தவம் என்றால் என்ன, என்பது பற்றியெல்லாம் அறிந்து கொள்ள நாம் வரலாற்றின் கடந்த கால ஏடுகளைப் புரட்டிப் பார்க்கவேண்டும் என்ற அவசியமில்லை.  நமது கண்களின் முன்னே, காட்சிப்பொருளாக, தெள்ளத் தெளிவாக, வாழும் எடுத்துக்காட்டுக்களாக இவர்கள் மலையென உயர்ந்து நிற்கிறார்கள், ஒளிபடைத்த பாரதத் திருநாட்டின் எதிர்காலத்துக்கான உத்வேகக் காரணிகள் இவர்கள் தாம், இவர்களே நமது கலங்கரை விளக்கங்கள்!\n \nஎன் உயிரினும் மேலான என் நாட்டுமக்களே… சுதந்திரம் கிடைத்து இத்தனை நீண்டகாலம் வரை, நாமனைவரும் எந்தப் போர் நினைவுச் சின்னத்துக்காக காத்திருந்தோமோ, அந்தக் காத்திருப்புக் காலம் நிறைவடையவிருக்கிறது.  இது தொடர்பாக நாட்டுமக்களின் பேராவலும் உற்சாகமும் இருப்பது இயல்பான விஷயம் தான்.  NarendraModiAppஇல் கர்நாடக மாநிலத்தின் உடுப்பியைச் சேர்ந்த ஸ்ரீ ஓங்கார் ஷெட்டி அவர்கள் தேசிய போர் நினைவுச் சின்னம் உருவாக்கம் அடைந்திருப்பது குறித்து தனது மகிழ்ச்சியை வெளிப்படுத்தியிருக்கிறார்.  நம் பாரத நாட்டில் இதுவரை எந்த ஒரு தேசிய அளவிலான போர் நினைவுச் சின்னமும் ஏற்படுத்தப்படவில்லை என்பது ஆச்சரியத்தையும் வருத்தத்தையும் ஒருசேர அளிக்கிறது.  தேசத்தின் பாதுகாப்பிற்காகத் தங்கள் உயிர்களையே துச்சமென மதித்து அர்ப்பணம் செய்த வீரர்களின் தீரக்கதைகளால் அலங்கரிக்கப்பட்டிருக்கும் நினைவுச் சின்னமாக அது இருக்கவேண்டும் என்று நான் விரும்பினேன்.  அப்படிப்பட்ட ஒரு நினைவுச் சின்னம் நாட்டில் கண்டிப்பாக ஏற்படுத்தப்பட்டே ஆக வேண்டும் என்று நான் உறுதி பூண்டேன்.\n \nநாங்கள் தேசிய போர் நினைவுச் சின்னத்தை நிர்மாணம் செய்யும் தீர்மானத்தை மேற்கொண்டோம்; இந்த நினைவுச் சின்னம் இத்தனை குறுகிய காலகட்டத்தில் தயாராகியிருப்பது எனக்கு மட்டில்லாத மகிழ்ச்சியை அளிக்கிறது.  நாளை அதாவது பிப்ரவரி மாதம் 25ஆம் தேதியன்று நாம் கோடிக்கணக்கான ந்மது நாட்டு மக்களுக்கும் நமது இராணுவத்துக்கும் இந்த தேசிய இராணுவ நினைவகத்தை அர்ப்பணம் செய்வோம்.  தேசம், இராணுவத்திற்கு தான் பட்டிருக்கும் கடனைத் திரும்பச் செலுத்தும் வகையிலான மிகச் சிறிய முயற்சியாக இது அமையும்.\n \nதில்லியின் இருதயம் என்று சொன்னால் அது இண்டியா கேட், அமர் ஜவான் ஜோதி ஆகியன இருக்குமிடம் தான்.  அதற்கு மிக அருகிலேயே, இந்தப் புதிய நினைவகம் உருவாகியிருக்கிறது.  இது தேசிய இராணுவ நினைவகமாக நாட்டு மக்கள் மனங்களில் இடம் பிடிக்கும், ஒரு புனித தலத்திற்கு ஒப்பாக இது அமையும் என்பதில் எனக்கு அசையாத நம்பிக்கை இருக்கிறது.  தேசிய இராணுவ நினைவகம், சுதந்திரத்திற்குப் பிறகு உச்சகட்ட தியாகத்தைப் புரிந்த வீரர்களின் பொருட்டு தேசத்தின் நன்றியறிதலைக் குறிக்கின்றது.   \n \nநினைவகத்தின் வடிவமைப்பு நமது அமரர்களான வீரர்களின் வெல்லமுடியாத சாகசத்தைக் காட்சிப்படுத்துகிறது.  தேசிய இராணுவ நினைவகத்தின் கருத்தாக்கம், 4 பொதுமைய வட்டங்கள் அதாவது 4 சக்கரங்களை மையமாகக் கொண்டது; இதிலே ஒரு வீரனின் பிறப்பு தொடங்கி, தியாகம் வரையிலான பயணம் சித்தரிக்கப்பட்டிருக்கிறது.  அமர் சக்கரத்தின் ஜ்வாலை, தியாகியான வீரனின் அமரத்துவத்தைக் குறிக்கிறது.  இரண்டாவது சக்கரம், வீரத்தைக் குறிக்கும் சக்கரம், இது வீரர்களின் சாகசத்தையும், தீரத்தையும் வெளிப்படுத்துகிறது.  இந்தக் காட்சிக்கூடத்தின் சுவர்களில் வீரர்களின் வீரதீர சாகசச் செயல்கள் பொறிக்கப்பட்டிருக்கும்.  இதன் பின்னர் தியாகச் சக்கரம்; இந்தச் சக்கரம் வீரர்களின் தியாகத்தைச் சுட்டிக் காட்டுகிறது.\nஇதில் தேசத்திற்காக சர்வபரித்தியாகத்தை அளித்த வீரர்களின் பெயர்கள் பொன்னெழுத்துக்களில் பொறிக்கப்பட்டிருக்கும்.  இதன் பின்னர் ரக்ஷக் சக்கரம், பாதுகாப்பினைக் குறிக்கிறது.  இந்தச் சக்கரத்தில் அடர்ந்த மரங்களின் வரிசை இருக்கிறது.  இந்த மரங்கள் வீரர்களைக் குறிக்கின்றன, தேசத்தின் குடிமக்களுக்கு நம்பிக்கை அளிக்கும் வகையில் இது சொல்லும் சேதி என்ன தெரியுமா?……. நாட்டின் எல்லைகளில் ஒவ்வொரு கணமும் வீரர்கள் தயாராக இருக்கிறார்கள், ஆகையால் நாட்டுமக்கள் பாதுகாப்பாக உணரலாம் என்பது தான்.  ஒட்டுமொத்தமாகப் பார்த்தோமேயானால், தேசிய இராணுவ நினைவகத்தை நாம் எப்படி அடையாளம் கண்டு கொள்ளலாம் என்றால், அந்த இடத்தில் நாட்டின் மகத்துவம் நிறைந்த தியாகிகள் பற்றிய தகவல்கள் கிடைக்கும், நமது நன்றியறிதல்களைக் காணிக்கையாக்கவும், அந்த தியாகிகள் பற்றிய ஆய்வுகள் மேற்கொள்ளவும் மக்கள் அங்கே வருவார்கள்!\nதேசத்திற்காக தங்கள் உயிரை அர்ப்பணித்தவர்கள் பற்றிய தியாகக் கதைகள் இங்கே இருக்கும்; இவற்றை நாம் கண்ணால் பார்த்து, உணர்வால் உயிர்க்கும் போது, நாம் வாழ, நாம் பாதுகாப்போடு இருக்க, நாடு வளர்ச்சிப் பாதையில் பயணிக்க இவர்கள் தங்களையே தியாகம் செய்தார்கள் என்ற உணர்வு நம் உயிர் மூச்சுக்களில் நிறையும்.  நாட்டின் முன்னேற்றத்தின் பொருட்டு நமது ஆயுதப்படையினர், காவல்துறையினர், துணை இராணுவப் படையினர் ஆகியோரின் மகத்தான பங்களிப்பினை, சொற்களில் வடிப்பது என்பது இயலாத ஒன்று.  கடந்த ஆண்டு அக்டோபர் மாதம் தேசிய காவல்துறை நினைவகத்தை தேசத்திற்கு அர்ப்பணம் செய்யும் பெரும் பேறு எனக்குக் கிடைத்தது.  எல்லாக் காலங்களிலும் பாதுகாப்பிலே ஈடுபட்டிருக்கும் நமது காவல்துறையைச் சார்ந்த ஆண்கள்-பெண்களிடத்தில் நாம் நன்றியோடு இருக்கவேண்டும் என்ற உணர்வின் வெளிப்பாடாகவே இந்த நினைவகமும் உருவாக்கப்பட்டது.  நீங்கள் கண்டிப்பாக தேசிய இராணுவ நினைவகத்துக்கும், தேசிய காவல்துறை நினைவகத்துக்கும் செல்வீர்கள் என்று உறுதியாக நம்புகிறேன்.  அந்த இடங்களுக்கு நீங்கள் எப்போது  சென்றாலும், அங்கே நீங்கள் எடுத்துக் கொண்ட புகைப்படங்களை சமூக வலைத்தளத்தில் கண்டிப்பாக பகிர்ந்து கொள்ளுங்கள்; இதனால் மற்றவர்களும் இவற்றைப் பார்த்து உத்வேகம் பெற்று, இந்தப் புனிதமான இடங்களுக்குச் செல்லும் ஆர்வம் ஏற்படும்.\nஎனதருமை நாட்டுமக்களே! மனதின் குரலுக்காக உங்களின் ஆயிரக்கணக்கான கடிதங்களும் கருத்துக்களும், பல்வேறு வழிகளில் என்னை வந்து சேர்கின்றன.  இந்த முறை நான் உங்கள் கருத்துக்களைப் படித்துக் கொண்டிருந்த போது, அதில் ஆதிஷ் முகோபாத்யாயா அவர்களின் சுவாரசியமான ஒரு கருத்து என் கவனத்தை ஈர்த்தது.  1900ஆம் ஆண்டு மார்ச் மாதம் 3ஆம் தேதியன்று ஆங்கிலேயர்கள் பிர்ஸா முண்டாவைக் கைது செய்த போது அவரது வயது வெறும் 25 தான்.  அதே போல மார்ச் மாதம் 3ஆம் தேதி தான் ஜம்சேட்ஜி டாடா அவர்களின் பிறந்த நாள் என்பதும் கூட ஒரு தற்செயல் நிகழ்வு தான் என்று எழுதியிருக்கிறார்.  மேலும் அவர், இந்த இரண்டு மனிதர்களும் முழுமையாக இருவேறுபட்ட குடும்பப் பின்னணிகளைச் சேர்ந்தவர்கள் என்றாலும் இந்த இருவருமே ஜார்க்கண்டின் பாரம்பரியத்தையும், சரித்திரத்தையுமே நிறைவானதாக ஆக்கியிருக்கின்றார்கள்.  மனதின் குரலில் பிர்ஸா முண்டா, ஜம்சேட்ஜி டாடா ஆகியோருக்கு ச்ரத்தாஞ்சலிகளை அளிப்பது என்பது ஒருவகையில் ஜார்க்கண்டின் கௌரவமான வரலாறு மற்றும் பாரம்பரியத்தைப் போற்றுவதற்குச் சமமானதாகும்.  ஆதிஷ் அவர்களே, நீங்கள் கூறுவதை நான் முழுமையாக ஏற்கிறேன்.  இந்த இரண்டு மகத்தான மனிதர்கள் ஜார்க்கண்டின் பெயரை மட்டுமல்ல, நாடு முழுவதன் பெயருக்குமே ஒளி கூட்டியிருக்கின்றார்கள்.  நாடு முழுமையுமே இவர்களின் பங்களிப்பிற்காக நன்றிக்கடன் பட்டிருக்கிறது.  நமது இளைஞர்களுக்கு வழிகாட்டுதலுக்காக ஒரு உத்வேகம் நிரம்பிய மனிதர் இன்று தேவைப்படுகிறார் என்றால், அவர் தான் பகவான் பிர்ஸா முண்டா.  ஆங்கிலேயர்கள் கயமைத்தனமாகவும் நயவஞ்சகமாகவும் அவர் உறங்கிக் கொண்டிருந்த வேளையில் அவரைக் கைப்பற்றினார்கள்.  அவர்கள் ஏன் இப்படிப்பட்டதொரு கயமையைக் கைக்கொண்டார்கள் என்பது உங்களுக்குத் தெரியுமா?  ஏனென்றால், அத்தனை பிரம்மாண்டமான சாம்ராஜ்ஜியத்தை நிறுவிய ஆங்கிலேயர்கள் கூட அவரைக் கண்டு அஞ்சினார்கள் என்பதால் தான்.  பகவான் பிர்ஸா முண்டா தனது பாரம்பரியமான வில் அம்புகளின் துணை கொண்டு, துப்பாக்கிகள் பீரங்கிகளைப் பயன்படுத்தும் ஆங்கிலேய ஆட்சியை உலுக்கியிருந்தார்.  உண்மையில் மக்களுக்கு கருத்தூக்கம் அளிக்கக்கூடிய ஒரு தலைமை கிடைக்குமானால், ஆயுதங்களின் சக்தியை விட சமூகத்தின் மனவுறுதி மிகப் பெரியதாகி விடுகிறது.  பகவான் பிர்ஸா முண்டா ஆங்கிலேயர்களோடு அரசியல் சுதந்திரத்திற்காக மட்டும் போரிடவில்லை, அவர் பழங்குடியினத்தவர்களின் சமூக, பொருளாதார உரிமைகளுக்காகவும் போராடினார்.  தனது குறுகியகால வாழ்க்கையில் அவர் இவையனைத்தையுமே செய்து காட்டினார்.  வஞ்சிக்கப்பட்டவர்கள், கொடுமைக்கு இலக்கானவர்கள் ஆகியோரை இருள் நிறைந்த வாழ்க்கையிலிருந்து ஒளிபடைத்த சூரியனை நோக்கி அழைத்துச் சென்றார்.  பகவான் பிர்ஸா முண்டா தனது 25 ஆண்டு கால வாழ்க்கை முடிவில் தியாகியானார்.  பிர்ஸா முண்டாவைப் போல பாரத அன்னையின் சத்புத்திரர்கள், தேசத்தின் அனைத்து பாகங்களிலும் தோன்றியிருக்கிறார்கள்.  பல நூற்றாண்டுகளாக நடைபெற்று வந்த சுதந்திரப் போரில் பங்களிப்பு அளிக்காத பகுதி என்ற ஒன்றை இந்தியாவில் எங்குமே காணமுடியாது எனும்படியாக அங்கிங்கெனாதபடி அனைத்து இடங்களிலும் இப்படிப்பட்ட மஹா புருஷர்கள் நிரம்பியிருந்தார்கள்.  ஆனால் துர்பாக்கியம் என்னவென்றால் இவர்களின் தியாகம், சூரம், தியாகம் பற்றிய கதைகள் புதிய தலைமுறையினரைச் சென்று சேரவே இல்லை.  பகவான் பிர்ஸா முண்டா போன்றவர்கள் நம் இருப்பை நமக்கு உணர்த்தியிருக்கிறார்கள் என்றால், ஜம்சேட்ஜி டாடா போன்ற மனிதர்கள் தேசத்திற்கு மகத்தான நிறுவனங்களை அளித்தார்கள்.  சரியாகச் சொல்ல வேண்டுமென்றால், ஜம்சேட்ஜி டாடா அவர்கள் தொலைநோக்குப் பார்வை கொண்ட தீர்க்கதரிசி.  அவர் இந்தியாவின் எதிர்காலத்தை மட்டும் பார்க்கவில்லை, அதற்கான பலமான அடித்தளத்தையும் அமைத்துக் கொடுத்தார்.  பாரதத்தை அறிவியல், தொழில்நுட்பம் மற்றும் தொழில்துறையின் அச்சாணியாக ஆக்குவது தான் எதிர்காலத் தேவையாக இருக்குமென்று அவர் மிக நன்றாக உணர்ந்திருந்தார்.  அவரது தொலைநோக்கு காரணமாகவே Tata Institute of Science நிறுவப்பட்டு, இப்போது அது இந்திய அறிவியல் கழகம் என்ற பெயரால் அழைக்கப்படுகிறது.  இதுமட்டுமல்ல, அவர் டாடா ஸ்டீல் போன்ற நம்பகத்தன்மை மிகுந்த பல நிறுவனங்களையும் தொழில்களையும் நிறுவினார்.  ஜம்சேட்ஜி டாடாவும் ஸ்வாமி விவேகானந்தரும் அமெரிக்கப் பயணத்தின் போது ஒரு கப்பலில் சந்தித்துக் கொண்டார்கள்.  அப்போது இருவரின் உரையாடல்களும், ஒரு மகத்துவம் நிறைந்த விஷயமான, பாரத நாட்டின் அறிவியல் மற்றும் தொழில்நுட்பத்தின் பரவலாக்கத்தை ஒட்டி அமைந்தது.  இந்த உரையாடலின் விளைவாகவே இந்திய அறிவியல் கழகம் பிறந்தது.\nஎன் அன்புநிறை நாட்டுமக்களே, நம் நாட்டின் முன்னாள் பிரதம மந்திரி மொரார்ஜி பாய் தேசாய் அவர்களின் பிறந்த நாள் பிப்ரவரி மாதம் 29ஆம் நாள்.  இந்த நாள் நான்காண்டுகளுக்கு ஒருமுறை மட்டுமே வரும் என்பதை நீங்கள் அனைவருமே அறிவீர்கள்.  உள்ளபடியே, அமைதி நிரம்பிய நபரான மொரார்ஜி பாய் அவர்கள் மிக ஒழுங்குமுறை நிரம்பிய நாட்டின் தலைவர்களில் ஒருவர்.  சுதந்திர இந்தியாவின் நாடாளுமன்றத்தில் மிக அதிகமாக வரவுசெலவுத் திட்ட அறிக்கையை சமர்ப்பித்த சாதனை மொரார்ஜி பாய் தேசாய் அவர்களையே சாரும்.  மொரார்ஜிபாய் தேசாய் மிகக் கடினமான வேளையில் பாரதத்துக்கு திறன்மிகு வகையில் தலைமை தாங்கினார், அந்தக் காலகட்டத்தில், நாட்டின் மக்களாட்சி முறை பெரும் அச்சுறுத்தலில் இருந்தது.  இதன் பொருட்டு இனிவரும் தலைமுறையினரும் கூட நன்றிக்கடன் பட்டவர்களாக இருப்பார்கள்.  மொரார்ஜி பாய் தேசாய் அவர்கள் ஜனநாயகத்தின் பாதுகாக்க வேண்டி அவசரநிலைக்கு எதிராக தன்னையே அர்ப்பணித்தார்.  இதற்காக தனது வயோதிகத்தில் அவர் மிகப்பெரிய விலையைக் கொடுக்க நேர்ந்தது.  அப்போதிருந்த அரசு அவரை கைது செய்து சிறையில் அடைத்தது.  ஆனால் 1977ஆம் ஆண்டு ஜனதா கட்சி வெற்றி பெற்ற போது தேசத்தின் பிரதமரானார் அவர்.  அவரது ஆட்சிக்காலத்தில் தான் 44ஆவது அரசியலமைப்புச் சட்டத்திருத்தம் நிறைவேற்றப்பட்டது.  இது ஏன் மகத்துவம் நிறைந்தது என்றால், அவசரநிலையை பிறப்பிப்பதற்காக 42ஆவது அரசியல்சட்டத் திருத்தம் அப்போது கொண்டு வரப்பட்டது, இதில் உச்சநீதிமன்றத்தின் அதிகாரங்களைக் குறைப்பது தவிர, அதில் இடம் பெற்றிருந்த வேறு சில ஷரத்துக்கள், நம்முடைய ஜனநாயக விழுமியங்களைச் சிதைத்துவிட்டன, எனவே அவை திரும்பப் பெறப்பட்டன.    அதாவது 44ஆவது அரசியலமைப்புச் சட்டத்திருத்தம் வாயிலாக நாடாளுமன்றம் மற்றும் சட்டப்பேரவைகளின் செயல்பாடுகளை, செய்தித்தாள்களில் அச்சிட அதிகாரம் வழங்கும் ஷரத்து ஏற்படுத்தப்பட்டது.  இதன்படி, உச்சநீதிமன்றத்தின் சில அதிகாரங்கள் மீண்டும் அளிக்கப்பட்டன.  44ஆவது அரசியலமைப்புச்  சட்டத்திருத்தத்தின்படி, அரசியல் அமைப்புச் சட்டத்தின் உட்பிரிவு 20, 21க்கு உட்பட்டு அளிக்கப்படும் அடிப்படை உரிமைகள், அவசரநிலை பிறப்பிக்கப்பட்டாலும் கூட, பறிக்கப்பட முடியாத வகையில் திருத்தம் செய்யப்பட்டது.  அமைச்சரவை எழுத்து வடிவில் அளிக்கும் பரிந்துரையின் பேரில் மட்டுமே குடியரசுத்தலைவர் அவசரநிலையைப் பிரகடனப்படுத்த முடியும் என்ற வழிமுறை முதன்முறையாக ஏற்படுத்தப்பட்டது.  மேலும் அவசரநிலையின் கால அளவை ஒரு முறையில் 6 மாதங்களுக்கு மேல் அதிகரிக்க முடியாது.  அவசரநிலையைப் பிரகடனப்படுத்தி, 1975ஆம் ஆண்டு எப்படி ஜனநாயகம் படுகொலை செய்யப்பட்டுப் புதைக்கப்பட்டதோ, அது மீண்டும் அரங்கேற முடியாமல் தடுக்க இந்த வகையில் மொரார்ஜி பாய் அவர்கள் உறுதிசெய்தார்.  இந்திய ஜனநாயகத்தின் மாட்சிமையைப் பாதுகாக்க அவரது பங்களிப்பு மகத்தானது, இனிவரும் தலைமுறையினர் அதை என்றுமே நினைவில் கொள்வார்கள்.  இப்படிப்பட்ட ஒரு மகத்தான தலைவருக்கு மீண்டும் ஒருமுறை நான் என் ச்ரத்தாஞ்சலிகளைக் காணிக்கையாக்குகிறேன்.\n            என் மனம்நிறை நாட்டுமக்களே, ஒவ்வொரு ஆண்டையும் போலவே இந்த முறையும் பத்ம விருதுகள் தொடர்பாக மக்களிடையே பெரும் உற்சாகம் காணப்படுகிறது.  இன்று நாம் ஒரு புதிய இந்தியாவை நோக்கி பீடுநடை போட்டுக் கொண்டிருக்கிறோம்.  இதன் மூலம் அடிமட்டத்தில் யார் விருப்பு வெறுப்பற்ற நிலையில் பணியாற்றுகிறார்களோ, அவர்களுக்கு கௌரவம் அளிக்க நாம் விரும்புகிறோம்.  தங்கள் உழைப்பின் துணை கொண்டு பல்வேறு வகைகளில் மற்றவர்களின் வாழ்க்கையில் ஆக்கப்பூர்வமான மாற்றத்தை இவர்கள் ஏற்படுத்துகிறார்கள்.  உள்ளபடியே இவர்கள் தாம் உண்மையான கர்மயோகிகள். இவர்கள் மக்கள்சேவை, சமூகசேவை, இவை எல்லாவற்றையும் விட நாட்டின் சேவையை சுயநலமே இல்லாத முறையில் செய்கிறார்கள். \nபத்ம விருதுகள் அறிவிக்கப்படும் வேளையில், விருது பெற்றிருக்கும் இவர் யார் என்று மக்கள் வினவுவதை நீங்கள் கண்டிருக்கலாம்.  ஒரு வகையில் இதை நான் மிகப்பெரிய வெற்றியாகக் கருதுகிறேன் ஏனென்றால், இவர்கள் தொலைக்காட்சி, பத்திரிக்கைகள் ஆகியவற்றின் அட்டைகளில் காணப்படமாட்டார்கள்.  இவர்கள் பகட்டு நிறைந்த உலகத்திலிருந்து விலகி இருப்பவர்கள். ஆனால், இவர்கள் எப்படிப்பட்டவர்கள் என்றால், தங்களுக்குப் பெயர் ஏற்பட வேண்டுமே என்ற கவலை கொஞ்சமும் இல்லாதவர்கள், களத்தில் இறங்கிப் பணியாற்றுவதில் நம்பிக்கை கொண்டவர்கள்.  யோக: கர்மாஸு கௌஷலம் என்ற கீதாவாக்கியத்தை அடியொற்றி இவர்கள் வாழ்பவர்கள்.  இப்படிப்பட்ட சிலரைப் பற்றி நான் உங்களோடு பகிர்ந்து கொள்ள விரும்புகிறேன். \nஒடிஷாவின் தைதாரி நாயக் பற்றி நீங்கள் கண்டிப்பாக அறிந்திருக்கலாம், அவரை canal man of Odisha என்று அழைப்பதில் காரணமில்லாமல் இல்லை.  தைதாரி நாயக் அவர்கள் தனது கிராமத்தில் தனது கைகளாலேயே மலையை வெட்டி மூன்று கிலோமீட்டர் வரை கால்வாய் பாதையை அமைத்திருக்கிறார்.  தனது உழைப்பு காரணமாக நீர்ப்பாசனம் மற்றும் தண்ணீர் பிரச்சினைக்கு ஒரு நிரந்தர முடிவை ஏற்படுத்தினார். குஜராத்தின் அப்துல் கஃபூர் கத்ரி அவர்களை எடுத்துக் கொள்வோமே!!  இவர் கட்ச் பகுதியின் பாரம்பரியமான ரோகன் ஓவிய வடிவத்திற்கு புத்துயிர் அளிக்கும் அற்புதமான செயலைப் புரிந்திருக்கிறார்.  இந்த அரியவகை ஓவிய முறையை புதிய தலைமுறையினரிடம் கொண்டு சேர்க்கும் மகத்தான வேலையை இவர் புரிந்திருக்கிறார்.  அப்துல் கஃபூர் வாயிலாக உருவாக்கப்பட்ட Tree of Life ஓவியப் படைப்பைத் தான் நான் அமெரிக்காவின் முன்னாள் குடியரசுத் தலைவர் பராக் ஓபாமா அவர்களுக்கு நினைவுப் பரிசாக அளித்தேன்.  பத்ம விருது பெற்றவர்களில் மராட்வாடாவைச் சேர்ந்த ஷப்பீர் சைய்யத் அவர்கள் பசுத்தாயின் சேவகனாக அறியப்படுபவர்.  அவர் எப்படிப்பட்ட வகையில் தனது வாழ்க்கை முழுவதையும் பசுத்தாயின் சேவையில் தன்னை அர்ப்பணித்துக் கொண்டார் என்பது மிகவும் அலாதியானது, அற்புதமானது.  மதுரையைச் சேர்ந்த சின்னப்பிள்ளை என்பவர் பாதிக்கப்பட்டவர்கள், ஒடுக்கப்பட்டவர்களின் அதிகாரப் பங்களிப்பிற்கான முயற்சிகளை முதன்முறையாக தமிழ்நாட்டின் களஞ்சியம் இயக்கம் வாயிலாக மேற்கொண்டார்.  கூடவே, சமூக அடிப்படையில் குறுநிதியமைப்புக்களைத் தொடக்கினார்.  அமெரிக்காவின் Tao Porchon-Lynch பற்றிக் கேள்விப்பட்டு உங்களுக்கு இன்பமும் ஆச்சரியமும் ஒருசேர ஏற்படலாம்.  Lynch இன்று யோகக்கலையின் வாழும் நடமாடும் அமைப்பாக உருவெடுத்திருக்கிறார்.  நூறு ஆண்டுகள் ஆன போதிலும் கூட உலகம் முழுவதிலும் மக்களுக்கு யோகக்கலையை அவர் பயிற்றுவிக்கிறார், இதுவரை 1500 பேர்களை யோகப் பயிற்றுநர்களாக ஆக்கியிருக்கிறார்.  ஜார்க்கண்டின் Lady Tarzan என்ற பெயர் கொண்ட பிரசித்தமான பெண்மணியான ஜமுனா டுடூ (Tudu), மரக் கொள்ளையர்கள் மற்றும் நக்சல்களை எதிர்க்கும் சாகசம் நிறைந்த பணியைச் செய்திருக்கிறார், அவர் 50 ஹெக்டேர் காட்டை அழிப்பதைத் தடுத்ததோடு, பத்தாயிரம் பெண்களை ஒருங்கிணைத்து மரங்களையும், வன உயிரினங்களையும் பாதுகாக்க உத்வேகம் அளித்தார். இந்த ஜமுனா அவர்களின் அயராத உழைப்பு காரணமாகவே இன்று கிராமவாசிகள் அனைவரும் ஒவ்வொரு குழந்தை பிறக்கும் போதும் 18 மரங்களையும், ஒவ்வொரு பெண்ணின் திருமணத்தின் போதும் 10 மரங்களையும் நடுகிறார்கள்.  குஜராத்தின் முக்தாபேன் பங்கஜ்குமார் தக்லீயின் கதை உங்கள் மனங்களில் உத்வேகத்தை நிறைத்து விடும், மாற்றுத் திறனாளியாக இருந்தும் கூட, இவர் பெண்களின் மேம்பாட்டிற்காக செய்திருக்கும் பணிகளைப் பார்க்கும் வேளையில், இப்படிப்பட்ட எடுத்துக்காட்டுகள் கிடைப்பது மிகவும் கடினம் என்றே நினைக்கத் தோன்றும்.  சக்ஷு மஹிலா சேவாகுஞ்ஜ் என்ற பெயருடைய அமைப்பை நிறுவி, பார்வைத்திறன் இல்லாத குழந்தைகளை சுயசார்புடையவர்களாக ஆக்கும் பவித்திரமான பணியில் இவர் ஈடுபட்டு வருகிறார்.  பிஹாரின் முஸஃபர்புரைச் சேர்ந்த விவசாயியான ராஜ்குமாரி தேவியின் கதை மிகவும் கருத்தூக்கம் அளிப்பதாக இருக்கிறது.  பெண்களின் அதிகாரப்பங்களிப்பு மற்றும் விவசாயத்தை இலாபகரமானதாக ஆக்க இவர் ஒரு எடுத்துக்காட்டை முன்வைத்தார்.  விவசாயியான இந்தப் பெண்மணி தனது பகுதியைச் சேர்ந்த 300 பெண்களை ஒரு சுய உதவிக் குழுவோடு இணைத்தார், பொருளாதார ரீதியாக தற்சார்பு உடையவர்களாக ஆவதற்கு உத்வேகம் அளித்தார்.  அவர் கிராமத்தின் பெண்களுக்கு விவசாயத்தோடு கூடவே, பிற வேலைவாய்ப்புகளிலும் பயிற்சி அளித்தார்.  குறிப்பாக அவர், விவசாயத்தோடு தொழில்நுட்பத்தை இணைத்தார். மக்களே!  இந்த ஆண்டு தான் பத்ம விருதுகள் பெற்றவர்களில் 12 விவசாயிகள் இருக்கிறார்கள் என்பது முதன்முறையாக இருக்கலாம்.  பொதுவாக, விவசாய உலகோடு தொடர்புடையவர்களில் குறைவானவர்களுக்குத் தான், மேலும் விவசாயத்தில் ஈடுபடுபவர்கள் இன்னும் குறைவாகத் தான் பத்மஸ்ரீ பட்டியலில் இடம் பிடிப்பார்கள்.  ஆனால் இந்த முறை பட்டியலைப் பார்க்கும் போது உள்ளபடியே மாறிவரும் இந்தியாவின் உயிரோவியமாக இது காட்சியளிக்கிறது.  விவசாயிகளுக்குப் புதிய இந்தியாவில் எத்தனை மகத்துவம் அளிக்கப்படுகிறது என்பதை இது பளிச்செனத் துலக்கிக் காட்டுகிறது.\n     எனக்குப் பிரியமான நாட்டுமக்களே, நான் இன்று உங்கள் அனைவரிடமும் இதயத்தைத் தொடும் ஒரு அனுபவத்தைப் பகிர்ந்து கொள்ள விரும்புகிறேன், இதை கடந்த சில நாட்களாக நான் அனுபவித்து வருகிறேன்.  இப்போதெல்லாம் நான் நாட்டில் எங்கே சென்றாலும், ஆயுஷ்மான் பாரதம் திட்டம் அதாவது பிரதம மந்திரி ஜன் ஆரோக்கியத் திட்டத்தின் சில பயனாளிகளைச் சந்திப்பது என்ற முயற்சியில் ஈடுபடுகிறேன்.  சிலரோடு கலந்து பேசும் வாய்ப்பு கிட்டுகிறது.  தனியாக இருக்கும் ஒரு தாயிடம் பணம் இல்லாத காரணத்தால் தனக்கும் தன் குழந்தைக்கும் வைத்தியம் பார்த்துக் கொள்ள முடியாத நிலை.  இந்தத் திட்டம் காரணமாக அவளால் தனக்கும் சரி, தனது குழந்தைக்கும் சரி, வைத்தியம் பார்த்துக் கொள்ள முடிந்ததோடு, தாய் – சேய் இருவரும் நலமடைந்தார்கள்.  குடும்பத் தலைவன் கூலித்தொழில் செய்து தனது குடும்பத்தைப் பராமரித்து வரும் போது, விபத்துக்கு இரையாகி அவனால் அவனது வேலையைத் தொடர முடியாத அவலநிலை.  இந்தத் திட்டம் காரணமாக அவன் பயனடைந்து மீண்டும் உடல் நலமடைந்தான், புதிய வாழ்க்கையை வாழத் தொடங்கினான்.    \nசகோதர சகோதரிகளே! கடந்த ஐந்து மாதங்களாக சுமார் 12 இலட்சம் ஏழைக் குடும்பங்கள் இந்தத்திட்டத்தால் பயனடைந்திருக்கின்றன.  ஏழையின் வாழ்க்கையில் எத்தனை பெரிய மாற்றம் ஏற்பட்டிருக்கிறது என்பதை இதனால் என்னால் கண்கூடாகக் காணமுடிகிறது.  பணத்தட்டுப்பாடு காரணமாக சிகிச்சை பெற முடியாத ஏழை மனிதன் பற்றி உங்களுக்கும் தெரிய வரலாம்.  அப்படி உங்களுக்குத் தெரிந்தால் நீங்கள் அவர்களுக்கு இந்தத்திட்டம் பற்றி அவசியம் விளக்கிச் சொல்லுங்கள்.  இந்தத்திட்டம் அப்படிப்பட்ட அனைத்து ஏழைகளுக்கும் சொந்தமானது.\nஎன் மனதில் வீற்றிருக்கும் என் நாட்டுமக்களே! பள்ளிக்கூடங்களில் தேர்வுக்காலங்கள் தொடங்கவிருக்கின்றன.  நாடு முழுவதிலும் பல்வேறு கல்வி வாரியங்கள் அடுத்த சில வாரங்களில் பத்து, பன்னிரெண்டாம் வகுப்புகளுக்கான வாரியத் தேர்வு செய்ல்பாடுகளைத் தொடங்கிவிடும்.  தேர்வு எழுதவிருக்கும் அனைத்து மாணவ மாணவியர்களுக்கும், அவர்களின் பெற்றோருக்கும், அனைத்து ஆசிரியப் பெருமக்களுக்கும் நான் என் தரப்பிலிருந்து மனம்கனிந்த நல்வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன். \nசில நாட்கள் முன்பாக தில்லியில் பரீக்ஷா பே சர்ச்சா, அதாவது தேர்வுகள் தொடர்பான உரையாடல் என்ற ஒரு பெரிய நிகழ்ச்சி டவுன் ஹாலில் நடைபெற்றது.  இந்த டவுன் ஹால் நிகழ்ச்சியில் முதன்முதலாக தொழில்நுட்பத்தின் வாயிலாக, நம் நாட்டிலும் அயல்நாடுகளிலும் வாழும் கோடிக்கணக்கான மாணவர்களோடும், அவர்களின் பெற்றோரோடும், ஆசிரியர்களோடும் உரையாடும் வாய்ப்பு எனக்குக் கிடைத்தது.  தேர்வுகள் தொடர்பான உரையாடல் நிகழ்ச்சியின் ஒரு சிறப்பம்சம் என்னவென்றால், தேர்வுகளோடு தொடர்புடைய பல்வேறு விஷயங்கள் குறித்து தங்கு தடையே இல்லாமல் விவாதங்கள் நடைபெறுவது தான்.  மாணவர்களுக்கு நிச்ச்யமாகப் பயனளிக்கும் வகையிலான பல கோணங்களும் கருத்துக்களும் முன்வைக்கப்பட்டன.  அனைத்து மாணவர்களும், பெற்றோரும், ஆசிரியர்களும், யூ ட்யூபில் இந்த நிகழ்ச்சியின் ஒளிப்பதிவைக் காணலாம்; வரவிருக்கும் தேர்வுகள் குறித்து அனைத்து தேர்வுப் போராளிகளுக்கும் என் ஏராளமான நல்வாழ்த்துக்கள்!\nஎன் மனம்நிறை நாட்டுமக்களே! பாரதம் பற்றிய பேச்சு என்று வந்தால், பண்டிகைகள் பற்றிப் பேசாமல் இருக்க முடியுமா?  முடியாதில்லையா?  மகத்துவமே இல்லாத ஒரு நாள் அல்லது பண்டிகையே இல்லாத காலம் என்ற ஒரு நாளே நம் நாட்டில் இருக்க முடியாது என்ற வகையில் தான் நமது நாட்டிலே அனைத்து நாட்களையும் முக்கியத்துவம் வாய்ந்தவையாகப் பார்க்கிறோம்.  ஏனென்றால் ஆயிரக்கணக்கான ஆண்டுகள் பழமைவாய்ந்த கலாச்சாரம், மரபுவழி நம்மிடத்தில் இருக்கிறது.  சில நாட்கள் கழித்து மஹாசிவராத்திரி புனித நாள் வரவிருக்கிறது, இந்த முறை சிவராத்திரி திங்கட்கிழமையன்று வருகிறது எனும் போது ஒரு சிறப்பான மகத்துவம் நம் மனங்களிலே கொலுவீற்று மணம் பரப்புகிறது.  இந்தப் புனிதமான சிவராத்திரித் திருநாளை ஒட்டி உங்கள் அனைவருக்கும் ஏராளமான நல்வாழ்த்துக்களை நான் தெரிவித்துக் கொள்கிறேன்.\n     எனதருமை நாட்டுமக்களே! சில நாட்கள் முன்பாக நான் காசிக்குச் சென்றிருந்தேன்.  அங்கே மாற்றுத்திறன் படைத்த சகோதர சகோதரிகள் சிலருடன் சற்று நேரத்தை கழிக்கும் வாய்ப்பு எனக்குக் கிடைத்தது.  அவர்களுடன் பல விஷயங்கள் தொடர்பாகப் பேசமுடிந்தது, அவர்களின் தன்னம்பிக்கை உண்மையிலேயே தாக்கம் ஏற்படுத்துவதாக, உத்வேகம் அளிப்பதாக இருந்தது.  உரையாடிக் கொண்டிருக்கும் போது கண்பார்வையற்ற மாற்றுத் திறனாளி இளைஞர் ஒருவர், தான் ஒரு மேடைக்கலைஞர் என்று கூறினார்.  கேளிக்கை நிகழ்ச்சிகளில் மிமிக்ரி செய்பவர் என்று தன்னை அறிமுகப்படுத்திய போது, நீங்கள் யார் போலெல்லாம் பேசுவீர்கள் என்று கேட்டேன்.  அவர் நான் பிரதம மந்திரியைப் போல பேசி மிமிக்ரி செய்வேன் என்றார்.  உடனே நான், சரி கொஞ்சம் செய்து காட்டுங்களேன் என்ற போது, எனக்கு சுகமான ஒரு ஆச்சரியம் காத்திருந்தது, மனதின் குரலில் எப்படி நான் பேசுவேனோ, அதைப் போலவே அவர் பேசிக் காட்டினார், மனதின் குரலை மிமிக்ரி வாயிலாகச் செய்து காட்டினார்.  மனதின் குரலை மக்கள் கேட்கிறார்கள் என்பது மட்டுமல்லாமல், பல சந்தர்ப்பங்களில் அதை நினைவில் கொள்ளவும் செய்கிறார்கள் என்பதை அறிந்து எனக்கு சந்தோஷமாக இருந்தது.  உண்மையிலேயே இந்த மாற்றுத்திறனாளி இளைஞர்களின் சக்தியைக் கண்டு நான் மிகவும் அசந்து போனேன், அவர்கள் பெரிய தாக்கத்தை என்னுள் ஏற்படுத்தினார்கள்.\nஎன் கனிவுநிறை நாட்டுமக்களே! மனதின் குரல் நிகழ்ச்சி வாயிலாக உங்கள் அனைவரோடும் இணைவது எனக்கு அலாதியான அனுபவத்தை அளித்து வந்திருக்கிறது.  வானொலி வாயிலாக ஒரு வகையில் கோடிக்கணக்கான குடும்பங்களோடு நான் ஒவ்வொரு மாதமும் கலந்து உறவாடி வருகிறேன்.  பலமுறை உங்களோடு உரையாடும் போதும், நீங்கள் எழுதிய கடிதங்களைப் படிக்கும் போதும், உங்கள் தொலைபேசி அழைப்புக்களைக் கேட்கும் போதும், நீங்கள் என்னை உங்கள் குடும்ப உறுப்பினராகவே கருதுகிறீர்கள் என்ற எண்ணம் என் மனதில் மேலோங்குகிறது.  இந்த உணர்வு என் மனதிலே சுகமான ஒரு அனுபவத்தைத் துளிர்க்கச் செய்கிறது, சுகந்தம் கமழ்கிறது!.\nநண்பர்களே! தேர்தல்கள் என்பவை ஜனநாயகத்தின் மிகப் பெரிய கொண்டாட்டங்கள்.  அடுத்த இரண்டு மாதங்கள் நாமனைவரும் தேர்தல் பரபரப்பில் மூழ்கியிருப்போம்.  நானுமே கூட இந்தத் தேர்தலில் ஒரு வேட்பாளராக நிற்கிறேன்.  ஆரோக்கியமான ஜனநாயக பாரம்பரியத்துக்கு மரியாதை அளிக்கும் வகையில், அடுத்த மனதின் குரல் மே மாதம் கடைசி ஞாயிற்றுக்கிழமையன்று இடம் பெறும்.  அதாவது மார்ச்-ஏப்ரல்-மே இந்த மூன்று மாதங்களின் எனது உணர்வுகள் அனைத்தையும், தேர்தல்களுக்குப் பிறகு ஒரு புதிய நம்பிக்கையோடு, உங்கள் ஆசிகள் என்ற பலத்தோடு, மீண்டும் ஒருமுறை மனதின் குரல் வாயிலாக நமது உரையாடல் என்ற தொடரைத் தொடக்குவேன், உங்கள் மனதின் குரலோடு பல ஆண்டுகள் இணைந்து பயணிப்பேன்.  மீண்டும் ஒருமுறை மிகுந்த நன்றிகளைக் காணிக்கையாக்குகிறேன்.\n \n*****\n"
    },
    {
      "language": "tel",
      "text": "\n \n \nనా ప్రియమైన దేశ ప్రజలారా, నమస్కారం! ఇవాళ మన్ కీ బాత్ మొదలుపెడుతూంటే మనసు భారంగా ఉంది. పది రోజుల క్రితం భరతమాత తన వీర పుత్రులను కోల్పోయింది. పరాక్రమవంతులైన ఈ వీరులు మన 125కోట్ల దేశప్రజల రక్షణార్థం తమ జీవితాలను పోగొట్టుకున్నారు. దేశప్రజలు ప్రశాంతంగా నిద్ర పోవడం కోసం ఈ వీరపుత్రులు తమ నిద్రాహారాలు మానుకుని మనల్ని రక్షించారు. పుల్వామా ఉగ్రవాదదాడిలో వీర జవానుల మరణం తర్వాత దేశవ్యాప్తంగా ప్రజలందరిలోనూ, వారి మనసుల్లోనూ ఆవేదన, ఆక్రోశం నిండాయి. మరణించిన వీరుల కుటుంబాలకు నలుమూలల నుండీ సానుభూతి మొదలయింది. ఈ ఉగ్రవాద హింసకు వ్యతిరేకంగా మీ, నా మనసుల్లో ఉన్న ఆవేదనే ప్రతి భారతీయుడి హృదయాంతరాళంలోనూ ఉంది. ప్రపంచంలో మానవత్వాన్ని నమ్మే ప్రతి మానవతావాద సముదాయం లోనూ ఇదే భావం ఉంది. భారతమాత రక్షణకై తమ ప్రాణాలను అర్పించిన ప్రతి భారతీయ సైనికుడికీ నేను నమస్కరిస్తున్నాను. ఉగ్రవాదాన్ని సమూలంగా నాశనం చెయ్యడానికి ఈ బలిదానం మనకు నిరంతరం ప్రేరణను అందిస్తుంది. మన సంకల్పాన్ని మరింత బలపరుస్తుంది. జాత్యహంకారం, సాంఘిక దురభిమానం, ప్రాంతీయవాదం, మొదలైన అనేక తేడాలను మరచి, దేశం ఎదుర్కొంటున్న ఈ సవాలును మనందరమూ ఎదుర్కోవాలి. ఎందుకంటే ఉగ్రవాదానికి వ్యతిరేకంగా మనం వేసే అడుగు మునుపటి కంటే ధృఢంగా, నిర్ణయాత్మకంగానూ, బలంగానూ ఉండాలి. మన సాయుధదళాలు ఎప్పుడూ కూడా అద్వితీయమైన సాహసాన్ని, పరాక్రమాన్ని ప్రదర్సిస్తూనే ఉన్నాయి. శాంతి స్థాపన కోసం వారు అద్భుతమైన సామర్ధ్యాన్ని చూపెట్టారు. అదే సామర్ధ్యం, దాడికి పాల్పడినవారికి వారి భాషలోనే జవాబు చెప్పడానికి పనికివచ్చింది.\nదాడి జరిగిన వంద గంటల లోపే ఎలాంటి చర్యలు తీసుకున్నామో మీరు గమనించే ఉంటారు. ఉగ్రవాదులను, వారికి సహాయం చేసిన వారిని సమూలంగా నాశనం చెయ్యాలని సంకల్పించారు. అమరవీరుల బలిదానాల తరువాత, మీడియా ద్వారా వారి కుటుంబ సభ్యుల నుండి ప్రేరణాత్మకమైన మాటలు వచ్చాయి. అవే మాటలు దేశ ధైర్యానికి బలాన్ని ఇచ్చాయి. బీహార్ లోని బగల్పూర్ కు చెందిన అమరవీరుడు రతన్ ఠాకూర్ తండ్రిగారైన రామ్ నిరంజన్ గారు ఇటువంటి దు:ఖపూరిత క్షణాలలో కూడా తెలియచేసిన భావనలు మనందరికీ ఎంతో ప్రేరణను ఇస్తాయి. తన రెండవ కుమారుడిని కూడా శత్రువులతో పోరాడటానికి పంపిస్తానని, అవసరమైతే తాను కూడా పోరాడతానని తెలిపారు. ఒరిస్సా లోని జగత్సింగ్ పూర్ తాలూకు అమరవీరుడు ప్రసన్నా సాహు భార్య మీనా గారి ధైర్యాన్ని చూసి యావత్ దేశం ఆమెకు నమస్కరిస్తోంది. ఆవిడ తమ ఏకైక కుమారుడిని కూడా సి.ఆర్.పి.ఎఫ్ లో చేరుస్తానని వాగ్దానం చేశారు. జాతీయ పతాకం ఉంచబడిన వీర సైనికుడు విజయ్ షోరెన్ పార్థివ శరీరం ఝార్ఖండ్ లోని గుమ్లా చేరగానే వారి పిల్లాడు, నేను కూడా సైన్యంలో చేరతాను అన్నాడు అమాయకంగా. ఈ చిన్నారి మనోగతమే ఇవాళ భారతదేశంలోని ప్రతి చిన్నపిల్లాడి మనగతాన్నీ తెలుపుతుంది. ఇలాంటి భావనలే, మన వీర, పరాక్రమ,అమరవీరుల ఇళ్ళలో మనకు కనబడుతాయి. ఏ ఒక్క అమరవీరుడికీ ఇందులో మినహాయింపు లేదు. వారి కుటుంబాలకు కూడా ఇందులో మినహాయింపు లేదు. దేవరియాకు చెందిన అమర వీరుడు విజయ్ మౌర్య కుటుంబం, కాంగ్డా కు చెందిన తిలక్ రాజ్ తల్లిదండ్రులు, కోటాకు చెందిన అమరవీరుడు హేమ్ రాజ్ ఆరేళ్ల కుమారుడు – ఎవరైనా సరే, ఈ అమరవీరుల ప్రతి కుటుంబ కథా ప్రేరణతో నిండినదే.\nఈ కుటుంబాల వారు ప్రదర్శించిన భావాలను తెలుసుకుని, అర్థం చేసుకునే ప్రయత్నం చెయ్యవలసిందిగా యువతరానికి నేను మనవి చేస్తున్నాను. దేశభక్తి అంటే ఏమిటి? త్యాగము, తపస్సు అంటే ఏమిటో తెలుసుకోవడానికి ఇక చరిత్రలోని పాత సంఘటనల వైపుకి వెళ్ళాల్సిన పని మనకు లేదు. మన కళ్ల ముందర ఉన్న సజీవ సాక్ష్యాలు ఉజ్వల భారత భవితవ్యానికి ప్రేరణాత్మక ఉదాహరణలు.\nనా ప్రియమైన దేశప్రజలారా, స్వాతంత్రం వచ్చి ఇన్నేళ్ళు అయినా, మనందరమూ ఇంకా యుధ్ధ స్మారక చిహ్నం కోసం ఎదురుచూస్తున్నాం కదా. ఆ ఎదురుచూపులు ఇప్పుడు ఇక పూర్తయ్యాయి. దీని గురించి దేశప్రజలకు ఉన్న ఆసక్తి, ఉత్సుకత సర్వసాధారణం. నరేంద్ర మోదీ యాప్ లో ఉడుపీ, కర్నాటకా నుండి శ్రీ ఓంకార్ శెట్టి గారు జాతీయ యుధ్ధ స్మారకం(National War Memorial) తయారైనందుకు తన ఆనందాన్ని వ్యక్తం చేసారు. భారతదేశంలో జాతీయ యుధ్ధ స్మారకం లేదమిటని నాకు ఆశ్చర్యంగానూ, బాధ గానూ ఉండేది. దేశ రక్షణకు తమ ప్రాణాలను అర్పించే అమరవీరుల శౌర్యగాధలను భద్రపరిచే ఒక స్మారక చిహ్నం . దేశంలో ఇటువంటి స్మారక చిహ్నాన్ని ఏర్పరచాలని నేను నిశ్చయించుకున్నాను.\nజాతీయ యుధ్ధ స్మారకం ఒకటి నిర్మించాలని మనం సంకల్పించిన చాలా కొద్ది సమయంలోనే ఈ నిర్మాణం పూర్తవడం చాలా సంతోషించదగ్గ విషయం. రేపు, అంటే ఫిబ్రవరి 25వ తేదీన, మన కోట్లాది దేశప్రజలంతా కలిసి ఈ జాతీయ సైనిక స్మారకాన్ని\nమన సైన్యానికి అప్పగిద్దాము. వారి ఋణం తీర్చుకునేందుకు దేశం చేసే ఒక చిన్న ప్రయత్నం ఇది.\nఢిల్లీ హృదయంలో, అంటే ఢిల్లీలో ఎక్కడ ఇండియా గేట్, అమరవీరుల జ్యోతి ఉన్నాయో వాటికి దగ్గరగా ఈ స్మారకాన్ని ఏర్పాటుచెయ్యడం జరిగింది. ఈ జాతీయ సైనిక స్మారకాన్ని దర్శించడం దేశప్రజలకు ఒక తీర్థక్షేత్రాన్ని దర్శించడంతో సమానంగా ఉంటుందని నాకు పూర్తి నమ్మకం ఉంది. దేశానికి స్వాతంత్రం వచ్చిన తర్వాత దేశం కోసం అత్యధిక బలిదానాలు ఇచ్చిన సైనికులకు దేశం చూపెట్టే కృతజ్ఞతకు ప్రతిరూపమే ఈ జాతీయ సైనిక స్మారక చిహ్నం. ఈ స్మారక చిహ్నం ఆకృతి, మన అమరవీరుల అద్వితీయ సాహసాన్ని ప్రదర్శిస్తుంది. ఈ జాతీయ సైనిక స్మారకం కల్పన నాలుగు ఏక కేంద్ర వృత్తాలపై (four Concentric circles) ఆధారపడి ఉంటుంది. మొదటి వృత్తంలో ప్రతి సైనికుడి జననం నుండి బలిదానం వరకూ నడిచిన యాత్ర మొత్తం చిత్రించడం జరిగింది. అమర చక్రంలోని జ్వాల అమరవీరుడి అమరత్వానికి ప్రతీక. రెండవ వృత్తం శౌర్య చక్రం. ఇది సైనికుల సాహసానికి,ధైర్య ప్రదర్శనకు ప్రతీక. ఈ గాలరీలోని గోడలపై సైనికుల సాహసగాధలు చెక్కబడ్డాయి. దాని తర్వాతది త్యాగ వృత్తం. ఈ చక్రంలో దేశం కోసం అత్యధిక బలిదానాలు ఇచ్చిన సైనికుల పేర్లు సువర్ణాక్షరాలతో లిఖించబడ్డాయి. ఆ తర్వాతది రక్షణా వృత్తం. ఇది రక్షణకు ప్రతీక.\nఈ చక్రంలో దట్టమైన చెట్ల వరుస ఉంది. ఈ చెట్లు సైనికులకు ప్రతీకలు. దేశ సరిహద్దుల్లో ప్రతి పుటా సైనికులు అప్రమత్తంగా ఉన్నందువల్ల దేశ ప్రజలు సురక్షితంగా ఉన్నారు అన్న సందేశాన్ని దేశప్రజలకు నమ్మకంగా అందిస్తుంది ఈ చక్రం. మెత్తం మీద చూస్తే, మన దేశానికి చెందిన గొప్ప గొప్ప అమరవీరులను గురించి తెలుసుకోవడానికి, వారికి కృతజ్ఞతను తెలుపడానికి, వారిని గురించి శోధన చేసే ఉద్దేశంతో వచ్చేవారు తప్పనిసరిగా ఈ జాతీయ సైనిక స్మారకాన్ని సందర్శించడానికి వచ్చే స్థలంగా ఇది మారనుంది. మనం ప్రాణాలతో ఉండడానికి, దేశం సురక్షితంగా ఉండి, అభివృధ్ధి చెందడానికి తమ ప్రాణాలను బలిదానం చేసిన వారి గాధలు ఇక్కడ ఉన్నాయి. దేశ అభివృధ్ధి కోసం మన సాయుధదళాలు, పోలీసులు, పారా మిలిటరీ దళాలు అందించే గొప్ప తోడ్పాటుని మాటల్లో చెప్పడం సాధ్యం కాదు. గత ఏడాది అక్టోబర్ లో నాకు ఈ జాతీయ సైనిక స్మారక చిహ్నం కూడా దేశానికి అంకితంచేసే అదృష్టం లభించింది. మనందరి రక్షణ కోసం నిరంతరం పాటుపడే మహిళా పోలీసులు, ఇంకా పురుష పోలీసు సిబ్బంది పట్ల మనం కృతజ్ఞత ప్రకటించాలనే ఆలోచనలకు ప్రతిబింబమే ఈ జాతీయ పోలీసు స్మారకం. మీరంతా జాతీయ సైనిక స్మారకాన్నీ, జాతీయ పోలీసు స్మారకాన్నీ చూడడానికి తప్పక వెళ్తారని నేను ఆశిస్తున్నాను. మీరు అక్కడికి ఎప్పుడు వెళ్ళినా, అక్కడ తీసుకున్న ఫోటోలను సోషల్ మీడియాలో తప్పకుండా షేర్ చేయండి. దాని వల్ల ఇతరులకి కూడా అక్కడకు వెళ్ళలనే ప్రేరణ కలుగుతుంది. వాళ్ళు కూడా ఈ పవిత్ర స్థలాన్ని, ఈస్మారక చిహ్నాన్ని చూడాలనికి ఉత్సాహపడతారు.\nనా ప్రియమైన దేశప్రజలారా, ’మన్ కీ బాత్’ కోసం మీరు రాసే వేల కొద్దీ ఉత్తరాలు, వ్యాఖ్యలు, నాకు రకరకాల మాధ్యమాల ద్వారా చదివే అవకాశం దొరుకుతూ ఉంటుంది. ఈసారి మీ వ్యాఖ్యలు చదువుతుంటే ’ఆతిష్ ముఖోపాధ్యాయ్’ గారు రాసిన ఒక ఆసక్తికరమైన సూచన నా దృష్టికి వచ్చింది. ఆయన ఏమి రాసారంటే, “1900, మార్చి 3వ తేదీన ఆంగ్లేయులు బిర్సా ముండాను అరెస్టు చేసినప్పుడు ఆయన వయసు కేవలం పాతికేళ్ళు. అదే రోజున జమ్షెడ్ జీ టాటా గారి జయంతి కూడా అవడం యాదృచ్ఛికం.” ఆయన ఇంకా ఏమని రాసారంటే, “ఈ ఇద్దరి వ్యక్తిత్వాలకీ పూర్తిగా రెండు వేరు వేరు కుటుంబాల నేపథ్యం ఉంది. ఇద్దరూ కూడా ఝార్ఖండ్ వారసత్వాన్నీ, చరిత్ర నూ సంపన్నం చేశారు. మన్ కీ బాత్ లో బిర్సా ముండా, జమ్షెడ్ జీ టాటా ఇద్దరికీ శ్రధ్ధాంజలి ని అర్పించడం ఒక రకంగా గౌరవప్రదమైన ఝార్ఖండ్ చరిత్రను, వారసత్వాన్నీ గుర్తుచేసుకోవడంలాంటిది” అని రాశారు. ఆతిష్ గారూ మీ అభిప్రాయంతో నేను ఏకీభవిస్తున్నాను. ఈ ఇద్దరు గొప్ప నాయకులూ కేవలం ఝార్ఖండ్ కే కాదు మెత్తం భారతదేశ కీర్తినే పెంచారు. వారి తోడ్పాటుకు గానూ యావత్ భారతదేశం వారి పట్ల కృతజ్ఞతతో ఉంది. ఇవాళ మాన్ యువతకు ఎవరిదైనా ప్రేరణాత్మక వ్యక్తిత్వాన్ని గురించి తెలపాల్సిన అవసరం ఉందంటే, అది మహానుభావుడు బిర్సా ముండా గురించే! ఆంగ్లేయులు దాక్కుని, ఆయన నిద్రపోతుండగా ఆయనను పట్టుకున్నారు. ఇటువంటి పిరికి చర్యను వాళ్ళు ఎందుకు చేశారో తెలుసా మీకు? ఎందుకంటే ఇంత పెద్ద సామ్రాజ్యాన్ని నిలబెట్టిన ఆంగ్లేయులకు కూడా ఆయనకు భయపడేవారు. మహానుభావుడు బిర్సా ముండా కేవలం తన వారసత్వమైన విల్లంబులతోనే తుపాకీలతో, తూటాలతో భయపెట్టిన ఆంగ్ల ప్రభుత్వాన్ని కూడా వణికించారు. అసలు ప్రజలకు ఎవరిదైనా ప్రేరణాత్మకమైన నాయకత్వం లభించినప్పుడు ఆయుధాల కన్నా, ప్రజల సామూహిక శక్తే అధికంగా ఉంటుంది. మహానుభావుడు బిర్సా ముండా ఆంగ్లేయులతో కేవలం రాజకీయ స్వాతంత్రం కోసం పోరాడలేదు. ఆదివాసుల సామజిక, ఆర్థిక అధికారాల కోసం కూడా ఆయన పోరాటం చేశారు. తన చిన్నపాటి జీవితకాలంలోనే ఇదంతా ఆయన చేసి చూపెట్టారు. వంచితులు, దోపిడీకి గురైన వారి జీవితాలలో సూర్యుడిలా వెలుగుని నింపారు. మహానుభావుడు బిర్సా ముండా పాతికేళ్ళ చిన్న వయసులోనే తన ప్రాణాలను బలిదానం చేశారు. బిర్సా ముండా లాంటి భరతమాత బిడ్డలు దేశంలోని ప్రతి ప్రాంతంలోనూ పుట్టారు. ఏళ్లపాటు సాగిన స్వాతంత్ర్య సంగ్రామాంలో పాలుపంచుకోని భాతరదేశ ప్రాంతమంటూ ఏది లేదు. కానీ దురదృష్టం ఏమిటంటే ఆ యా ప్రాంతాల ప్రజల త్యాగం, సౌర్యం, బలిదానాల కథలు నేటి తరానికి అందనేలేదు. మహానుభావుడు బిర్సా ముండా లాంటి వ్యక్తిత్వాలు మనకు మన అస్థిత్వాన్ని తెలిపితే, జెమ్షెడ్ జీ టాటా లాంటి వ్యక్తిత్వాలు దేశానికి పెద్ద పెద్ద సంస్థలను అందించాయి. జెమ్షెడ్ జీ టాటా ఒక సరైన దూరదృష్టి కలిగిన వ్యక్తి. ఆయన భారతదేశ భవిష్యత్తుని చూడడమే కాక దాని కోసం ఒక బలమైన పునాదిని కూడా వేశారు. సైన్స్, టెక్నాలజీ, ఇంకా ఇండస్ట్రీ హబ్ గా భారతదేశాన్ని తయారుచేయడం భవిష్యత్తుకి ఎంతో అవసరం అని ఆయన కు బాగా తెలుసు. ఆయన దూరదృష్టి వల్లే టాటా ఇన్స్టిట్యూట్ ఆఫ్ సైన్స్ స్థాపించబడింది. దానినే ఇప్పుడు ఇండియన్ ఇన్స్టిట్యూట్ ఆఫ్ సైన్స్ అంటున్నారు. ఇంతే కాక ఆయన టాటా స్టీల్ మొదలైన ఎన్నో ప్రపంచస్థాయి సంస్థలను, కంపెనీలనూ స్థాపించారు. జెమ్షెడ్ జీ టాటా గారికీ, సమావేసం స్వామి వివేకానంద గారికీ అమెరికా ప్రయణంలో ఒక ఓడలో జరిగింది. వారిద్దరి మధ్య జరిగిన ఒక ముఖ్యమైన చర్చలో విషయం ఏమిటంటే, భారతదేశంలో సైన్స్, టెక్నాలజీ ల ప్రచారము, వ్యాప్తి ని గురించి. ఈ చర్చే ఇండియన్ ఇన్స్టిట్యూట్ ఆఫ్ సైన్స్ కి పునాది అని చెప్పుకుంటారు.\nనా ప్రియమైన దేశప్రజలారా, ఫిబ్రవరి29వ తేదీన భారతదేశ మాజీ ప్రధానమంత్రి మురార్జీ భాయ్ దేశాయ్ గారి జయంతి . ఈ రోజు నాలుగు సంవత్సరాలకు ఒక్కసారి మాత్రమే వస్తుంది. సహజమైన, శాంతిపూర్ణ వ్యక్తిత్వంతో నిండిన మురార్జీ భాయ్ భారతదేశంలో అందరికంటే క్రమశిక్షణ కలిగిన నాయకులలో ఒకరు. స్వతంత్ర భారత పార్లమెంట్ లో అందరి కంటే ఎక్కువ బడ్జెట్ ప్రవేశపెట్టిన వ్యక్తిగా మొరార్జీ భాయ్ దేశాయ్ గారి పేరు నమోదైంది. దేశ ప్రజాస్వామ్య నిర్మాణం ప్రమాదంలో ఉన్న కఠిన సమయంలో, దేశాన్ని తన నైపుణ్యమైన నాయకత్వంతో నడిపించారు మొరార్జీ దేశాయ్. అందువల్ల మన తరువాతి తరాల వారు కూడా ఆయనకు ఋణపడి ఉంటారు. ప్రజాస్వామ్యాన్ని రక్షించడం కోసం మురార్జీ భాయ్ దేశాయ్ అత్యవసర పరిస్థితి(Emergency)కి వ్యతిరేకంగా జరిపిన పోరాటంలో తాను కూడా మునిగిపోయాడు. అందువల్ల తన వృధ్ధాప్యంలో కూడా ఆయన భారీ మూల్యాన్ని చెల్లించాల్సి వచ్చింది. అప్పటి ప్రభుత్వం ఆయనను అరెస్టు చేసి, జైలులో కూడా పెట్టారు. 1977 ఎన్నికలలో జనతాపార్టీ విజయాన్ని సాధించినప్పుడు ఆయన ప్రధానమంత్రి అయ్యారు. ఆయన పదవీకాలంలోనే 44వ రాజ్యాంగ సవరణ తీసుకువచ్చారు. ఇది ఎందుకు ముఖ్యమైనదంటే, (ఎమర్జెన్సీ) అత్యవసర పరిస్థితిలో జరిగిన 42వ రాజ్యాంగ సవరణ ప్రకారం – సుప్రీం కోర్టు అధికారాన్ని తగ్గించడం, ఇంకా ఇటువంటి మిగతా ఏర్పాట్లు – మన ప్రజాస్వామ్య విలువలకు నష్టం కలిగించేలాంటివి. వాటిని ఈ 44వ రాజ్యాంగ సవరణ తో సరిచేసారు. ఎలాగంటే 44వ రాజ్యాంగ సవరణ వల్ల పార్లమెంట్, శాసనసభ కార్యకలాపాలను వార్తాపత్రికలలో ప్రచురించడానికి ఏర్పాటు చెయ్యబడింది. ఈ సవరణ వల్లే కొన్ని సుప్రీం కోర్టు అధికారాలు పునరుధ్ధరించబడ్డాయి. ఈ సవరణ లోనే రాజ్యాంగంలోని 20, 21వ అధికరణ ప్రకారం లభించే ప్రాధమిక హక్కులకు ఎమర్జెన్సీ కాలంలో ఏ రకమైన రద్దు జరగకుండా ఏర్పాట్లు చేయబడ్డాయి. మంత్రిమండలి చేసే లిఖితపూర్వక సిఫార్సు మీదే రాష్ట్రపతి అత్యవసర పరిస్థితిని ప్రకటించాలి. దానితో పాటుగా ఒక్కసారికి ప్రకటించిన అత్యవసర పరిస్థితి కాల పరిమితిని ఆరునెలలకన్నా ఎక్కువ పెంచడానికి వీలులేదని నిర్ణయించారు. మొదటిసారిగా ఇలాంటి ఏర్పాటు చేయబడింది. ఈ రకంగా, 1975లో ఎమర్జన్సీ కాలంలో ఎలాగైతే ప్రజాస్వామ్యం హత్య చేయబడిందో, అలా భవిష్యత్తులో ఎప్పటికీ జరగకుండా మొరార్జీ భాయ్ గారి వల్ల నిశ్చితమైన ఏర్పాట్లు చేయబడ్డాయి. భారతీయ ప్రజాస్వామ్య వైభవాన్ని నిలిపి ఉంచడానికి ఆయన అందించిన అమూల్యమైన సహకారాన్ని భవిష్యతరాలవారు ఎప్పటికీ గుర్తుంచుకుంటారు. ఇటువంటి గొప్ప నాయకుడికి మరోసారి నేను శ్రధ్ధాంజలిని సమర్పించుకుంటున్నాను.\nనా ప్రియమైన దేశప్రజలారా, ప్రతిసారిలాగనే ఈసారి కూడా పద్మ పురస్కారాలను గురించి ప్రజలు ఎంతో ఉత్సుకత చూపారు. ఇవాళ మనం ఒక నవ భారతం వైపుకి అడుగులు వేస్తున్నాం. అందువల్ల మనం అట్టడుగు స్థాయిలో స్వార్థరహిత భావంతో తమ పనిని తాము చేసుకువెళ్ళేవారిని గౌరవించాలి. తమ కష్టంతో రకరకాల పధ్ధతులలో ఇతరుల జీవితాలలో అనుకూలమైన మార్పులను తెస్తున్న వ్యక్తులు ఉన్నారు. ప్రజాసేవ, సమాజ సేవ, వీటన్నింటికన్నా ఎక్కువగా దేశ సేవ లో నిస్వార్థంగా మునిగిపోయిన వారే నిజమైన ఉద్యోగులు. పద్మ పురస్కారాలు ప్రకటించినప్పుడు పేర్లు విని, వీరెవరు? అని కొందరు ప్రశ్నించడం మీరు చూసే ఉంటారు. ఇది గొప్ప విజయంగా నేను భావిస్తున్నాను. ఎందుకంటే వీరెవరూ టివీలు, మ్యాగజీన్లు, లేదా వార్తాపత్రికలలో మొదటి పేజీల్లో ఎప్పుడూ కనబడరు. వీరంతా వెలుగుజిలుగుల ప్రపంచానికి దూరంగా ఉంటారు. ఏ పేరు కోసమూ పాటుపడకుండా నేల మీద కాళ్ళు నిలిపి పని చెయ్యడాన్ని విశ్వాసిస్తారు. “యోగ: కర్మసు కౌశలం” అని భగవద్గీత అందించిన సందేశాన్ని ఒకరకంగా జీవించి చూపెడతారు. ఇటువంటి కొందరు వ్యక్తుల గురించి నేను మీకు చెప్పాలనుకుంటున్నాను. ఒరిస్సా లోని దౌతారీ నాయక్ గురించి మీరు తప్పకుండా వినే ఉంటారు. “Canal man of the Odisha” అని ఊరికే పిలవరు. దౌతారీ నాయక్ తన గ్రామంలో కేవలం తన చేతులతో కొండను తవ్వి మూడు కిలోమీటర్ల వరకూ కాలువ మార్గాన్ని తయారుచేశాడు. తన పరిశ్రమతో నీటిపారుదల సమస్యను, నీటి సమస్యను శాశ్వతంగా తొలగించేశాడు. గుజరాత్ కు చెందిన అబ్దుల్ గఫూర్ ఖత్రీ గారినే తీసుకోండి. ఆయన కచ్ ప్రాంతంలోని వంశపారపర్యమైన రోగన్ చిత్రకళని పునర్జీవితం చేసే అద్భుతమైన పని చేశారు. అంతరించిపోతున్న ఈ కళను కొత్తతరాలకు అందించే గొప్ప పనిని ఆయన చేస్తున్నారు. అబ్దుల్ గఫూర్ ఖత్రీ గారు చిత్రించిన ట్రీ ఆఫ్ లైఫ్ కళాకృతిని నేను అమెరికా మాజీ రాష్ట్రపతి బరాక్ ఓబామా కు బహుమతిగా ఇచ్చాను. పద్మ పురస్కారాన్ని అందుకున్న వారిలో మరాఠ్ వాడాకు చెందిన శెబ్బీర్ సయ్యద్ గోమాత సేవకుడిగా గుర్తింపబడ్డారు. ఆయన తన పూర్తి జీవితాన్ని గోమాత సేవకి అర్పించిన తీరు అద్భుతం. మధురై కు చెందిన చిన్నా పిళ్ళై తమిళనాడులో కలంజియమ్ ఉద్యమం ద్వారా పీడితులను, దోపిడీకి గురైనవారిని సశక్తులుగా తయారుచేసే పని చేసిన మొదటి వ్యక్తి. దానికి తోడుగా ప్రజలు చిన్న చిన్న సంఘాల ఆధారంగా, చిన్న ఆర్థిక వ్యవస్థలను ఏర్పాటు చేసుకునే పధ్ధతిని ప్రారంభించారు. అమెరికా కు చెందిన Tao Porchon-lynch గురించి విని మీరు సంభ్రమాశ్చర్యాలకు గురౌతారు. lynch ఇవాళ ఒక సజీవ యోగా సంస్థగా మారిపోయారు. నూరేళ్ల వయసులో కూడా ఆమె ప్రపంచవ్యాప్తంగా ప్రజలకు యోగాలో శిక్షణను అందిస్తోంది. ఆమె ఇప్పటికి పదిహేను వందల మందిని యోగా శిక్షకులుగా తయారు చేసింది. ఝార్ఖండ్ లో లేడీ టార్జాన్ పేరుతో ప్రఖ్యాతి చెందిన జమునా టూడూ, టింబర్ మాఫియా తోనూ, నక్సలైట్ల తోనూ పోరాడే సాహసవంతమైన పని చేసారు. ఏభై హెక్టార్ల అటవీ ప్రాంతాన్ని నష్టపోకుండా కాపాడడమే కాకుండా, కలిసికట్టుగా చెట్లు, వన్యజీవాల రక్షణ కోసం పోరాడేలా పదివేల మహిళలకు ప్రేరణను ఇచ్చారు. ఇవాలా గ్రామప్రజలు ప్రతి పిల్లాడి జననానికీ పధ్ధెనిమిది చెట్లు, ప్రతి ఆడపిల్ల పెళ్ళీకి పది చెట్లు నాటడం అనేది జమున గారు పరిశ్రమకు ఫలితమే. గుజరాత్ కు చెందిన ముక్తా బేన్ పంకజ్ కుమార్ దగ్లీ ల కథ మిమ్మల్ని ఎంతో కదిలిస్తుంది. స్వయంగా దివ్యాంగురాలు కావడమే కాక దివ్యాంగ మహిళల ఉధ్ధారణ కోసం ఆవిడ చాలా పాటుపడ్డారు. అటువంటి కార్యక్రమాల ఉదాహరణ దొరకడం కష్టం. చక్షు మహిళా సేవాకుంజ్ పేరుతో ఒక సంస్థను స్థాపించి, చూపు లేని పిల్లలు మనోధైర్యంతో తమ కాళ్లపై తాము జీవించేలా ఆత్మనిర్భరంగా తయారుచేసే పనిలో నిమగ్నమయ్యారు. బిహార్ లోని ముజఫ్ఫర్ పూర్ కి చెందిన కిసాన్ చాచీ అనగా రాజ్ కుమారీ దేవీ కథ చాలా ప్రేరణాత్మకమైనది. మహిళా సశక్తీకరణ, ఇంకా వ్యవసాయాన్ని లాభధాయకంగా తయారుచేసే దిశలో ఆవిడ ఒక ఉదాహరణగా నిలిచింది. కిసాన్ చాచీ తన ప్రాంతంలోని మూడు వందల మహిళలను స్వయం సహాయక బ్రుందాలుగా జోడించి, వారిని ఆర్థికంగా తమ కాళ్లపై తాము నిలబడేలా ప్రోత్సహించారు. గ్రామంలోని మహిళలకు వ్యవసాయంతో పాటుగా స్వయంఉపాధికి అవసరమయ్యే వివిధ మార్గాలపై శిక్షణను ఇచ్చారు. ముఖ్యమైన విషయం ఏమిటంటే అవిడ వ్యవసాయానికి టెక్నాలజీని జోడించారు. దేశ ప్రజలారా, ఇంకా ఈసారి పద్మ పురస్కారాల్లో మొదటిసారిగా పన్నెండుమంది రైతులకు కూడా పురస్కారాలు దక్కాయి. సాధారణంగా వ్యవసాయ రంగంతో ముడిపడిన చాలా కొద్ది మంది, వారిలో కూడా స్వయంగా వ్యవసాయం చేసేవారు పద్మశ్రీ జాబితాలోకి వచ్చారు. ఇది మారుతున్న భారతదేశ సజీవ చిత్రం.\nనా ప్రియమైన దేశ ప్రజలారా, నేను కొద్దిరోజులుగా నేను చెందుతున్న ఒక ఒక మనసుని హత్తుకునే అనుభూతిని గురించి నేనివాళ మీ అందరితో పంచుకోవాలనుకుంటున్నాను. ఈమధ్య దేశంలో ఎక్కడికి వెళ్ళినా, ఆయుష్మాన్ భారత్ పథకం PM-JAY అంటే ప్రధానమంత్రి జన ఆరోగ్య పథకం, లబ్ధిదారులను కలవాలని అనుకుంటున్నాను. కొందరితో మాట్లాడే అవకాశం లభించింది. ఒక ఒంటరి తల్లి, ఆమె బిడ్డ, డబ్బు లేక వైద్యం చేయించుకోలేకపోతున్నారు. ఈ పథకం వల్ల వైద్యం జరిగి ఆమె ఆరోగ్యవంతురాలైంది.\nశ్రమించి పని చేసి, తన కుటుంబాన్ని పోషించుకునే ఒక ఇంటి పెద్ద, ప్రమాదం జరగడం వల్ల పని చెయ్యలేకపోతున్నాడు. ఈ పథకం వల్ల లబ్ధి పొంది అతడు తిరిగి ఆరోగ్యవంతుడై, కొత్త జీవితాన్ని జీవిస్తున్నాడు.\nసోదర,సోదరీ మణులారా, గత ఐదునెలలుగా దాదాపు పన్నెండు లక్షల పేద కుటుంబాలు ఈ పథకం వల్ల లభ్ధి పొందారు. పేదల జీవితాలలో ఈ పథకంవల్ల ఎటువంటి మార్పులు వస్తున్నాయో నేను గమనించాను. మీరంత కూడా, వైద్యానికి ధనం లేకపోవడం వల్ల ఇబ్బంది పడుతున్న పేదవారెవరైనా తెలిస్తే, వాళ్ళకి ఈ పథకం గురించి తక్షణం చెప్పండి. ఈ పథకం అటువంటి పేదకుటుంబాల కోసమే.\nనా ప్రియమైన దేశప్రజలారా, పాఠశాలల్లో పరీక్షలు మొదలయ్యే సమయం వచ్చింది. దేశవ్యాప్తంగా వివిధ విద్యాబోర్డులు రాబోయే కొన్ని వారాల్లో పదవ, పన్నెండవ తరగతుల బోర్డు పరీక్షల ఏర్పాట్లు ప్రారంభిస్తారు. పరీక్షలు రాయబోయే విద్యార్థులందరికీ , వారి సంరక్షకులకు , ఉపాధ్యాయులందరికీ నా తరఫున హృదయపూర్వక శుభాకాంక్షలు. కొద్ది రోజుల క్రితం ఢిల్లీలో ’పరీక్షలపై చర్చ’ అనే ఒక పెద్ద కార్యక్రమం టౌన్ హాల్ ఫార్మాట్ లో జరిగింది. ఈ టౌన్ హాల్ కార్యక్రమంలో టెక్నాలజీ మాధ్యమం ద్వారా దేశవిదేశాలలోని కోట్ల కొద్దీ విద్యార్థులతో , వారి సంరక్షకులతో, ఉపాధ్యాయులతో మాట్లాడే అవకాశం నాకు లభించింది. పరీక్షలపై చర్చ గురించిన ప్రత్యేకత ఏమిటంటే, ఇందులో పరీక్షలతో ముడిపడిన విభిన్నమైన అంశాలపై విస్తారంగా చర్చ జరిగింది. విద్యార్థులకు ఖచ్చితంగా లాభదాయకంగా ఉండేలాంటి ఎన్నో విషయాలు చర్చలోకి వచ్చాయి. విద్యార్థులు, వారి ఉపాద్యాయులు, తల్లిదండ్రులు యూట్యూబ్ లో ఈ కార్యక్రమం పూర్తి రికార్డింగ్ ను చూడవచ్చు. రాబోయే పరీక్షలకు నా ఎక్జామ్ వారియర్స్ అందరికీ అనేకానేక శుభాకాంక్షలు.\nనా ప్రియమైన దేశప్రజలారా, భారతదేశం గురించి మాట్లాడుతూంటే పండుగల గురించిన ప్రస్తావన లేకుండా ఉండనే ఉండదు. మన దేశంలో ఏదో ఒక ప్రాముఖ్యత లేకుండా, ఏ పండుగా లేకుండా ఏ రోజూ కూడా ఉండనే ఉండదు. ఎందుకంటే కొన్నివేల సంవత్సరాల ప్రాచీన సంస్కృతి, వారసత్వాలు మన వద్ద ఉన్నాయి. కొద్ది రోజుల్లో మహాశివరాత్రి రాబోతోంది. ఈసారి శివరాత్రి సోమవారం నాడు వచ్చింది. శివరాత్రి సోమవారం నాడు వస్తే ఒక ప్రత్యేక ప్రాముఖ్యత మన మనసుల్లో నిండిపోతుంది. పవిత్రమైన ఈ శివరాత్రి పండుగ సందర్భంగా మీ అందరికీ అనేకానేక శుభాకాంక్షలు.\nనా ప్రియమైన దేశప్రజలారా, కొద్ది రోజుల క్రితం నేను కాశీ వెళ్లాను. అక్కడ నాకు కొందరు దివ్యాంగ సోదర సోదరీమణులతో గడిపే అవకాశం లభించింది. వారితో చాలా విషయాలపై చర్చ జరిగింది. వాళ్ల ఆత్మవిశ్వాసం నిజంగా నన్ను చాలా ప్రభావితం చేసింది. ప్రేరణాత్మకంగా ఉంది. మాటల మధ్య వారిలో ఉన్న ఒక ప్రతిభావంతుడైన యువకుడితో మాట్లాడుతుంటే, అతడన్నాడు “నేనొక స్టేజ్ ఆర్టిస్ట్ ని. నేను వినోదాన్ని పంచే కార్యక్రమాల్లో మిమిక్రీ చేస్తాను.” ఎవరి మిమిక్రీ చేస్తావు అని సరదాగా అడిగాను. “నేను ప్రధానమంత్రి ని మిమిక్రి చేస్తాను” అని చెప్పాడు. చేసి చూపెట్టమన్నాను. నేను చాలా సంభ్రమాశ్చర్యాలకు లోనయ్యాను. మన్ కీ బాత్ లో నేను ఎలా మాట్లాడతానో అదంతా మిమిక్రీ చేసి చూపెట్టాడు. మన్ కీ బాత్ మిమిక్రీనే చేసాడు. అది విన్న నాకు, ప్రజలు మన్ కీ బాత్ ని వినడమే కాకుండా చాలాసార్లు గుర్తుచేసుకుంటారు కూడా అని తెలిసి చాలా ఆనందం వేసింది. నేను నిజంగా ఆ దివ్యాంగ సోదరుడి శక్తిని చూసి ప్రభావితుడినయ్యాను.\nనా ప్రియమైన దేశప్రజలారా, మన్ కీ బాత్ కార్యక్రమం మాధ్యమం ద్వారా మీ అందరితో జతపడడం నాకు ఒక ప్రత్యేకమైన అనుభవం. రేడియో మాధ్యమం ద్వారా ఒక రకంగా నేను కోట్ల కుటుంబాలతో ప్రతి నెలా ముఖాముఖి జరుపుతాను. చాలాసార్లు మీ అందరితో మాట్లాడడం వల్ల, మీ ఉత్తరాలు చదవడం వల్ల, ఫోన్ లో మీరు తెలిపే అభిప్రాయాలను విని, మీ అందరూ నన్ను మీ కుటుంబాలలో వ్యక్తిగా పరిగణిస్తున్నారని అనిపిస్తుంది. ఇది నాకొక ఆహ్లాదకరమైన అనుభూతి. మిత్రులారా, ప్రజాస్వామ్యానికి ఎన్నికలు ఒక పెద్ద పండుగ లాంటివి. రాబోయే రెండు నెలలు మనందరమూ ఎన్నికల పోటాపోటీల్లో నిమగ్నమై ఉంటాము. నేను ఈ ఎన్నికలలో స్వయంగా ఒక అభ్యర్థిగా ఉంటాను. ఆరోగ్యకరమైన ప్రజాస్వామ్య వ్యవస్థను గౌరవిస్తూ, రాబోయే మన్ కీ బాత్, మే నెల ఆఖరి ఆదివారం నాడు ఉంటుంది. అంటే మార్చి నెల, ఏప్రిల్ నెల, మే నెల మొత్తం మూడు నెలల భావనలను ఎన్నికల తరువాత ఒక కొత్త విశ్వాసంతో, మీ ఆశీర్వాద బలంతో మరోసారి మన్ కీ బాత్ మాధ్యమం ద్వారా మన మాటల పరంపరను ప్రారంభిస్తాను. కొన్నేళ్లపాటు మీతో మనసులో మాటలు మాట్లాడుతూ ఉంటాను. మరోసారి మీ అందరికీ హృదయపూర్వక ధన్యవాదాలు తెలుపుతున్నాను.\n**\n"
    },
    {
      "language": "urd",
      "text": "\n \nنئی دہلی،24 فروری  /  میرے پیارے اہل وطن ، آداب! من کی بات شروع کرتے ہوئے آج من بھرا ہوا ہے۔ 10 دن قبل بھارت ماتا نے اپنے بہادر سپوتوں کو کھو دیا۔ ان بلند اقبال بہادروں نے ہم سوا سو کروڑ  ہندوستانیوں  کی حفاظت میں خود کو کھپا دیا۔ اہل وطن چین کی نیند سو سکیں اس لئے ہمارے ان بہادروں سپوتوں نے رات دن ایک کر رکھا تھا۔ پلوامہ کے دہشت گردانہ حملے میں بہادر جوانوں کی شہادت کے بعد ملک بھر میں لوگوں کو اور لوگوں کے من میں زخم اور غصہ ہے۔ شہیدوں اور ان کے کنبوں کے تئیں چاروں طرف احساسات امڈ پڑے ہیں۔ اس دہشت گردانہ تشدد کی مخالفت میں جو غصہ آپ کے اور میرے من میں ہے  وہی جذبہ  ہر اہل وطن کے من میں ہے۔  اور انسانیت میں یقین کرنے والی  دنیا  کے بھی  انسانیت نواز برادریوں میں ہے۔ بھارت کی حفاظت کرنے میں اپنے جان نچھاور کرنے والے ملک کے سبھی  بہادر سپوتوں کو میں سلام کرتا ہوں۔ یہ شہادت دہشت کو جڑ سے ختم کرنے کے لئے ہمیں مسلسل  ترغیب دیتی رہے گی، ہمارے عزم کو اور مضبوط کرے گی۔ ملک کے سامنے آئے اس چیلنج کا سامنا ہم سب کو ذات پات ،  فرقہ پرستی ، علاقائیت اور دیگر سبھی طرح کے اختلافات کو بھولا کر کرنا ہے۔ تاکہ دہشت کے خلاف ہمارے قدم پہلے سے کہیں زیادہ مضبوط ہوں، طاقت ور ہوں اور فیصلہ کن ہوں ۔  ہماری مسلح افواج ہمیشہ ہی غیر معمولی  حوصلہ اور ہمت کا مظاہرہ کرتے آئے ہیں۔ امن کے قیام کے لئے جہاں انہوں نے غیر معمولی صلاحیتوں کا مظاہرہ کیا وہیں حملہ آوروں کو بھی ان ہی کی زبان میں جواب دینے کا کام کیا ہے۔ آپ نے دیکھا ہوگا کہ حملے کے سو گھنٹے کے اندر ہی کس قدر سے قدم اٹھائے گئے ہیں۔  فوج نے دہشت گردوں اور ان کے مددگاروں  کو جڑ سے ختم کرنے کا عہد کیا ہے۔  بہادر فوجیوں کی شہادت کے بعد میڈیا کے ذریعے سے ان کے رشتے داروں کی جو حوصلہ افزا باتیں سامنے آئی ہیں اس نے پورے ملک کےحوصلے کو مزید تقویت دی ہے۔ بہار کے بھاگل پور کے شہید رتن ٹھاکر کے والد رام نرنجن جی نے دکھ کی اس گھڑی میں بھی جس جذبے  کا مظاہرہ کیا ہے وہ ہم سب کو ترغیب دیتا ہے۔  انہوں نے کہا کہ وہ اپنے دوسرے بیٹے کو بھی دشمنوں سے لڑنے کے لئے بھیجیں گے اور ضرورت پڑی تو خود بھی لڑنے جائیں گے۔ اڈیشہ کے جگت سنگھ پور کے شہید پرسنہ ساہو کی بیوی  مینا جی کے غیر معمولی حوصلے کو  پورا ملک سلام کر رہا ہے۔ انہوں نے اپنے اکلوتے  بیٹے کو بھی سی آر پی ایف  جوائن کرانے کا عہد کیا ہے۔ جب ترنگے میں لپٹے شہید وجے شورین کی لاش جھارکھنڈ کے گملا پہنچی تو  معصوم بیٹے نے یہی کہا کہ میں بھی  فوج میں جاؤں گا۔ اس معصوم کا جذبہ آج بھارت کے بچے بچے کی جذبے کو ظاہر کرتا ہے ۔ایسے ہی جذبات ہمارے بہادر ، حوصلہ مند ، شہیدوں کے گھر گھر میں دیکھنے کو مل رہے ہیں۔ ہمارا ایک بھی بہادر شہید اس کا استثنیٰ  نہیں ہے۔ چاہے وہ دیوریا کے شہید وجے موریہ کا خاندان ہو ، کانگڑا کے شہید تلک راج کے والدین ہوں یا پھر کوٹہ کے شہید ہیمراج کا  6 سالہ بیٹا ہو ، شہیدوں کے ہر خاندان کی کہانی  ترغیب سے بھری ہوئی ہے۔ میں نوجوان نسل سے درخواست کروں گا کہ  وہ ان کنبوں نے جو جذبہ دکھایا ہے جن جذبات کا مظاہرہ کیا ہے ، اس کو جانیں ، انہیں سمجھنے کی کوشش کریں ،  وطن سے محبت کیا ہوتی ہے، ایثار  وقربانی کیا ہوتی ہے ، اس کے لئے ہمیں تاریخ کے پرانے واقعات کی طرف جانے کی ضرورت نہیں پڑے گی۔ ہماری آنکھوں کے سامنے یہ جیتی جاگتی مثالیں ہیں اور یہی  روشن بھارت کے مستقبل کے لئے باعث تحریک ہے۔\nمیرے پیارے اہل وطن ! آزادی کے اتنے طویل عرصے تک ہم سب کو جس وار  میموریل کا انتظار تھا وہ اب   ختم ہونے جا رہا ہے۔ اس کے بارے میں اہل وطن کا تجسس ،  ان کا شوق انتہائی فطری ہے۔  نریندر مودی ایپ پر اُڈوپی  ، کرناٹک کے جناب اونکار شیٹی  جی نے نیشنل وار میموریل تیار ہونے پر اپنی مسرت کا اظہار کیا ہے۔ مجھے حیرت بھی ہوتی تھی  اور درد بھی  کہ ہندوستان میں کوئی نیشنل وار میموریل (قومی جنگی یادگار) نہیں تھا۔ ایک ایسا میموریل  جہاں  قوم کی حفاظت کے لئے اپنی جان نچھاور کرنے والے بہادر جوانوں  کی بہادری کی کہانیوں کو سنبھال کر رکھا جا سکے ۔ میں طے کیا کہ ملک میں ایک ایسی یادگار ضرور ہونی چاہئے ۔\nہم نے نیشنل وار میموریل کی تعمیر کا فیصلہ کیا اور مجھے خوشی ہے کہ یہ یادگار اتنے کم وقت میں بن کر تیار ہو چکی ہے۔ کل  یعنی 25 فروری ہو ہم کروڑوں اہل وطن  اس قومی فوجی یادگار کو ، اپنی فوج کے سپرد کریں گے۔ ملک اپنا قرض ادا کرنے کی ایک چھوٹی سی کوشش کرے گا۔\nدلی کے دل یعنی وہ جگہ جہاں پر انڈیا گیٹ اور امر جوان جیوتی  موجود ہے ، بس اس کے بالکل قریب یہ ایک نئی یادگار بنائی گئی ہے۔ مجھے یقین ہے کہ اہل وطن کے لئے قومی فوجی یادگار جانا کسی  تیرتھ استھل جانے کے برابر ہوگا۔ قومی فوجی یادگار آزادی کے بعد عظیم ترین قربانی دینے والے جوانوں کے تئیں قوم کی احسان مندی کی علامت ہے۔ یادگار کا ڈیزائن ، ہمارے  لافانی  فوجیوں کے غیر معمولی حوصلے کو ظاہر کرتا ہے۔  قومی فوجی یادگار کا  تصور چار کنسنٹرک سرکل  یعنی چار چکروں پر مرکوز ہے۔ جہاں ایک فوجی کی پیدائش سے لے کر  شہادت تک کے سفر کا بیان ہے۔ اگر چکر کی لو ، شہید فوجی کے امر ہونےکی علامت ہے۔ دوسرا سرکل  ویرتا چکر  کا ہے جو فوجیوں کے حوصلے اور بہادری کو ظاہر کرتا ہے۔ یہ ایک ایسی گیلری ہے جہاں دیواروں پر فوجیوں کی بہادری کے کارناموں کو ابھارا گیا ہے ۔ اس کے بعد تیاگ چکر ہے۔  یہ سرکل  فوجیوں کی قربانی کو ظاہرکرتا ہے۔ اس میں ملک کے لئے عظیم ترین  قربانی دینے والے فوجیوں کے نام سنہرے الفاظ میں لکھے گئے ہیں۔ اس کے بعد رکشک چکر ہے جو سیکورٹی کو ظاہرکرتا ہے۔ اس سرکل میں گھنے پیڑوں کی قطار ہے۔  یہ پیڑ فوجیوں کی علامت ہیں اور ملک کے شہریوں کو یہ یقین دلاتے ہوئے پیغام دے رہےہیں کہ ہر پہر فوجی سرحد پر تعینات ہے اور اہل وطن محفوظ ہیں۔ کل ملاکر دیکھیں تو قومی فوجی یادگار کی پہچان ایک ایسے مقام کے طور پر بنے گی جہاں لوگ ملک کے عظیم شہیدوں کے بارے میں جانکاری لینے ، اپنے احسان مندی ظاہر کرنے ، اس پر ریسرچ کرنے کے مقصد سے آئیں گے۔ یہاں ان بلیدانیوں (قربانی کا نذرانہ پیش  کرنے والوں ) کی کہانی ہے جنہوں نے ملک کے لئے اپنی جان نچھاور کر دی ، تاکہ ہم  زندہ رہ سکیں ، تاکہ ملک محفوظ رہے  اور ترقی کر سکے۔ ملک کی ترقی میں ہماری مسلح افواج ، پولیس اور نیم فوجی دستوں کے عظیم تعاون کو الفاظ میں بیان کرنا  ممکن نہیں ہے۔ گذشتہ برس اکتوبر میں مجھے نیشنل پولیس میموریل ، (قومی پولیس یادگار ) کو بھی ملک کے نام وقف کرنے کی خوش بختی حاصل ہوئی تھی۔ وہ بھی ہمارے اس خیال کا عکس  تھا جس کے تحت ہم  مانتے ہیں کہ ملک کو  ان مرد اور خاتون  پولیس اہلکاروں کا احسان مند ہونا چاہئے جو مسلسل ہماری حفاظت میں مصروف رہتے ہیں۔ میں امید کرتا ہوں کہ آپ  قومی فوجی یادگار اور نیشنل پولیس میموریل کو دیکھنے ضرور جائیں گے۔ آپ جب بھی جائیں وہاں لی گئی اپنی تصویروں کو سوشل میڈیا پر ضرور شیئر کریں تاکہ دوسرے لوگوں کو بھی اس سے ترغیب ملے اور وہ بھی  اس مقدس مقام  ، اس یادگار کو دیکھنے کے آرزور مند بنیں ۔\nمیرے پیارے اہل وطن! من کی بات  کے لئے آپ کے ہزاروں خطوط اور کمنٹ مجھے الگ الگ ذرائع سے پڑھنے کو ملتے رہتے ہیں اس بار جب میں آپ کے کمنٹ پڑھ رہا تھا تب مجھے آتش مکھو پادھیائے  جی کاایک بہت ہی دلچسپ  کمنٹ میرے دھیان میں آیا۔ انہوں نے لکھا ہے کہ سال 1900 میں 3 مارچ کو انگریزوں نے برسا منڈا کو گرفتار کیا تھا تب ان کی عمر صرف 25 سال  کی تھی ۔  اتفاق ہی ہے کہ  3 مارچ کو ہی جمشید جی ٹاٹا کی جینتی ہوئی ہے اور وہ آگے لکھتے ہیں کہ یہ دونوں شخصیات الگ الگ خاندانی پیس منظر سے  ہیں  جنہوں نے جھارکھنڈ کی وراثت اور تعریف کو خوشحال بنایا۔  من کی بات میں برسا منڈا  اور جمشید جی ٹاٹا کو خراج عقیدت پیش کرنے  کا مطلب ایک طرح سے جھارکھنڈ کی قابل فخر تاریخ اور وراثت کو سلام کرنے جیسا ہے۔ آتش جی میں آپ سے متفق ہوں  ان دو عظیم شخصیات نے جھارکھنڈ  کا ہی نہیں پورے ملک کا نام  روشن کیا ہے۔ پورا ملک ان کے تعاون کے لئے ان کا احسان مند ہے ۔ آج ہمارے نوجوانوں کو رہنمائی کے لئے کسی  باعث تحریک شخصیت کی ضرورت ہے تو وہ ہیں  بھگوان برسا منڈا ۔ انگریزوں نے چھپ کر  بڑی ہی چالاکی سے انہیں  اُس وقت پکڑا تھا جب وہ سو رہے تھے ۔ کیا آپ جانتے ہیں کہ  انہوں نے ایسی بزدلانہ کارروائی کا سہارا کیوں لیا؟ کیوں کہ اتنی بڑی سلطنت  کھڑی کرنے والے انگریز بھی ان سے خوف زدہ رہتے تھے ۔ بھگوان برسا منڈا نے نہ صرف اپنے روایتی  تیر کمان سے ہی بندوقوں اور توپوں سے لیس انگریزی حکومت کو ہلا کر رکھ دیا تھا۔  در اصل جب لوگوں کو ایک تحریک افزا قیادت ملتی ہے تو پھر ہتھیاروں کی طاقت پر لوگوں کی اجتماعی قوت ارادی بھاری پڑتی ہے۔ بھگوان برسا منڈا نے انگریزوں سے نہ صرف سیاسی آزادی کے لئے جدو جہد کی بلکہ آدیواسیوں کے سماجی اور اقتصادی حقوق کے لئے بھی لڑائی لڑی۔\nاپنی مختصر سی زندگی میں انہوں نے یہ سب کر دکھایا ۔ محروموں اور استحصال زدہ لوگوں کی  تاریکی سے پُر زندگی میں سورج کی طرح روشنی بکھیری۔ بھگوان برسا منڈا نے 25 سال کی مختصر عمر میں ہی اپنی قربانی دے دی ۔ برسا منڈا جیسے بھارت ماں کے سپوت ملک کے ہر حصے میں ہوئے ہیں ۔ شاید ہندوستان کا کوئی کونا ایسا ہو گا جہاں صدیوں تک چلی ہوئی آزادی کی اس جنگ میں کسی نے تعاون نہ دیا ہو۔ لیکن بد قسمتی یہ ہے کہ ان کے ایثار ، بہادری  اور قربانی کی کہانیاں نئی نسل تک پہنچی ہی نہیں ۔ اگر بھگوان برسا منڈا جیسی شخصیت نے ہمیں اپنے وجود کا احساس کرایا تو جمشید جی ٹاٹا جیسی شخصیت نے ملک کو بڑے بڑے ادارے دیئے۔ جمشید جی ٹاٹا صحیح معنوں میں ایک دور اندیش شخص تھے  جنہوں نے نہ صرف ہندوستان کے مستقبل کو دیکھا بلکہ اس کی مضبوط بنیاد بھی رکھی۔ وہ اچھی طرح واقف تھے کہ ہندوستان کو سائنس ، ٹیکنالوجی اور صنعتی مرکز بنانا مستقبل کے لئے ضروری ہے۔ یہ ان کا ہی ویژن تھا جس کے نتیجے میں ٹاٹا انسٹی ٹیوٹ آف سائنس کا قیام عمل میں آیا جسے اب انڈین انسٹی ٹیوٹ آف سائنس کہا جاتا ہے۔ یہی نہیں انہوں نے ٹاٹا اسٹیل جیسے کئی عالمی معیار کے ادارےاور صنعتیں بھی قائم کیں۔ جمشید جی ٹاٹا اور سوامی وویکا نند جی کی ملاقات دورۂ امریکہ کے دوران جہاز میں ہوئی تھی تب ان دونوں کی گفتگو میں ایک اہم موضوع ہندوستان میں سائنس اور ٹیکنالوجی  کی نشر و اشاعت تھی۔ کہتے ہیں اسی گفتگو سے انڈین انسٹی ٹیوٹ آف سائنس کی بنیاد پڑی۔\nمیرے پیارے اہل وطن! ہمارے ملک کے سابق وزیراعظم جناب مرار جی دیسائی کی پیدائش 29 فروری کو ہوئی تھی ۔جیسا کہ آپ سبھی جانتے ہیں کہ یہ دن چار سال میں ایک بار ہی آتا ہے۔  سادہ، پر امن شخصیت کے دھنی ، مرار جی دیسائی ملک کے سب سے ڈسپلنڈ لیڈروں میں سے تھے ۔ آزاد ہندوستان میں پارلیمنٹ میں سب سے زیادہ بجٹ پیش کرنے کا ریکارڈ مرار جی بھائی دیسائی کے ہی نام ہے ۔ مرار جی دیسائی نے اس مشکل وقت میں ہندوستان کی صلاحیت مندی کے ساتھ قیادت کی جب ملک کے  جمہوری تانے بانے کو خطرہ لاحق تھا۔ اس کے لئے ہماری آنے والی نسلیں بھی ان کی احسان مند رہیں گی۔ مرار جی بھائی دیسائی نے جمہوریت کی حفاظت کے لئے ایمرجنسی کے خلاف تحریک میں خود کو جھونک دیا۔ اس کے لئے انہیں ضعیفی میں بھی بھاری قیمت چکانی پڑی ۔ اس وقت کی حکومت نے انہیں گرفتار کر کے جیل میں ڈال دیا۔ لیکن 1977 میں جب جنتا پارٹی نے انتخاب جیتا تب  وہ ملک کے وزیراعظم بنے۔ ان کی مدت کار کے دوران ہی 44 واں آئینی ترمیمی بل لایا گیا ۔یہ اہم اس لئے ہے کیونکہ ایمرجنسی کے دوران جو 42 ویں ترمیم لائی گئی تھی ، جس میں سپریم کورٹ کے اختیار کو کم کرنے اور دوسرے ایسے التزامات تھے ، جو ہماری جمہوری قدروں کے منافی تھے، ان کو واپس لیا گیا۔ جیسے 44 ویں ترمیم کے ذریعہ پارلیمنٹ اور اسمبلیوں کی کارگزاری کو اخبارات میں  شائع کرنے کا التزام کیا گیا۔  اسی کے تحت سپریم کورٹ کے کچھ اختیارات کو بحال کیا گیا۔  اسی ترمیم میں یہ بھی التزام کیا گیا  کہ آئین کی دفعی 20 اور 21 کے تحت حاصل بنیادی حقوق کی خلاف ورزی  ایمرجنسی کے دوران بھی نہیں کی جاسکتی۔  پہلی مرتبہ ایسا نظم کیا گیا کہ کابینہ کی تحریری  سفارش پر ہی صدر جمہوریہ  ایمرجنسی کا اعلان کریں گے۔  ساتھ ہی یہ بھی طے کیا گیا کہ ایمرجنسی کی مدت کو ایک بار میں  چھ مہینے سے زیادہ  نہیں بڑھایا جاسکتا ہے۔ اس طرح سے مرار جی بھائی نے یہ یقینی بنایا  کہ   ایمرجنسی نافذ کرکے  1975 میں جس طرح جمہوریت کا قتل کیا گیا تھا ۔ مستقبل میں  اس کا اعادہ  پھر نہ ہوسکے۔  ہندستانی جمہوریت کی روح کو  برقرار رکھنے میں ان کے   گراں قدر تعاون کو آنے والی نسلیں ہمیشہ یاد  رکھیں گی۔   ایک بار پھر   ایسے عظیم لیڈر کو  میں  خراج عقید ت پیش کرتا ہوں۔\nمیرے  پیارے ہم وطنو!\nہر سال کی طرح  اس بار بھی   پدم ایوارڈ کے تعلق سے  لوگوں میں بڑا اشتیاق تھا۔   آج ہم  ایک نیو انڈیا کی طرف مائل ہیں۔   اس میں ہم ان لوگوں کا احترام کرنا چاہتے ہیں جو  زمینی سطح پر اپنا کام بے لوث جذبے سے کررہے ہیں۔  اپنی محنت کی دم پر  الگ الگ طریقے سے  دوسروں کی زندگی میں  مثبت تبدیلی لارہے ہیں۔  دراصل  وہ سچے  کرم یوگی ہیں جو عوامی خدمت ، سماج کی خدمت اور ان سب سے بڑھ کر قوم کی خدمت میں بے لوث جذبے کے ساتھ مصروف رہتےہیں۔ آپ نے دیکھا ہوگا جب پدم ایوارڈ کا  اعلان ہوتا ہے  تو لوگ  پوچھتے ہیں کہ یہ کون ہیں؟ ایک طرح سے  اسے میں  بہت بڑی کامیابی مانتا ہوں کیونکہ   یہ وہ لوگ ہیں جو ٹی وی، میگزین یا اخباروں کے فرنٹ پیج پر نہیں ہیں۔یہ چکاچوند کی دنیا سے دور ہیں لیکن  یہ ایسے لوگ ہیں  جو  اپنے نام کی  پروا ہ نہیں کرتے بس زمینی سطح پر کام کرنے میں یقین رکھتے ہیں۔  ‘یوگہ کرم سو کوشلم ’ گیتا کے پیغام کو وہ ایک طرح سے جیتے ہیں۔ میں ایسے ہی لوگوں کے بارے میں  میں آپ کو بتانا چاہتا ہوں۔   اڈیشہ کے   دیتاری  نائیک کے بارے میں آپ نے  ضرور سنا ہوگا۔   انہیں کینال مین آف دی اڈیشہ  یونہی نہیں کہا جاتا۔  دیتاری نائیک نے اپنے گاؤں میں   اپنے ہاتھوں سے  پہاڑ کاٹ کر  تین کلو میٹر تک  نہر کا  راستہ بنادیا۔ اپنی محنت سے سنچائی اور  پانی کا مسئلہ  ہمیشہ کے لئے دور کردیا۔  گجرات کے    عبدالغفور کھتری جی کو ہی   لیجیئے، انہوں نے  کچھ کے  روایتی روغن  پیٹنگ کے احیا  کا    بے مثال کام کیا۔   وہ اس نایاب  پیٹنگ کو   نئی نسل تک  پہچانے کا بڑا کام کررہے ہیں۔ عبدالغفور کے ذریعہ بنائی گئی   ‘ٹری آف لائف، فن پارے ’’ کو ہی میں نے امریکہ کے سابق  صدر براک اوبامہ کو تحفہ میں دیا تھا۔    پدم ایوارڈ پانے  والوں میں مراٹھواڑہ کے شبیر سید   گئو ماتا کے   سیوک کے طور پر  جانے جاتے ہیں۔   انہوں نے جس طرح  اپنی پوری زندگی   گئو ماتا کی خدمت میں کھپا دی ، یہ اپنے آپ  میں انوکھا ہے۔   مدورے   چنا پلئی  وہ شخصیت ہیں، جنہوں نے  سب سے پہلے   تمل ناڈو میں   کلن جیئم  تحریک  کے ذریعہ  مصیبت زدوں اور استحصال زدوں کو  بااختیار بنانے  کی کوشش کی۔  ساتھ ہی   کمیونٹی    چھوٹے  مالی   نظام کی شروعات کی ۔ امریکہ کی    ٹاؤپورچون   ۔ لینچ کے بارے میں   سن کرآپ  حیرت سے بھر جائیں گے لینچ آج  یوگ  کا جیتا جاگتا  ادارہ بن گیا ہے۔   سو برس کی عمر میں بھی وہ دنیا بھر کے لوگوں کو  یوگ کی ٹریننگ دے رہی ہیں اور اب تک ڈیڑھ ہزار لوگوں کو یوگ ٹیچر   بناچکی ہیں۔جھاڑکھنڈ میں لیڈی ٹارزن کے نام سے  مشہور جمنا ٹوڈو نے   ٹمبر مافیا  اور  نکسلیوں سے لوہا لینے کا  جرات مندانہ  کام کیا۔   انہوں نے  نہ صرف  پچاس ہیکٹر جنگل کو  اجڑنے سے بچایا بلکہ   دس ہزار   خواتین کو  متحد کرکے پیڑوں اور جاندار وں کے تحفظ کے لئے   آمادہ کیا۔   یہ جمنا جی کی محنت کا ہی   نتیجہ ہے کہ   آج   گاؤں والے  ہر بچے کی پیدائش پر  18 پیڑ اور لڑکی کی  شادی پر  دس پیڑ  لگاتے ہیں۔  گجرات کی  مکتا بین  پنکج کمار   دگلی   کہانی  آپ کو  تحریک سے بھر دے گی۔    خود دیویانگ ہوتے ہوئے بھی انہوں نے  دیویانگ خواتین  کی  ترقی کے لئے  جو کام کئے  ، اس کی مثال ملنا مشکل ہے۔  چکشو مہیلا  سیوا گنج   نام کا ادارہ    قائم کرکے وہ    بینائی سے محروم بچوں کو خود کفیل بنانے کے   مقدس کام  میں  مصروف ہیں۔ بہار کے مظفر پور کی   کسان چاچی  یینی راج کماری دیو کی کہانی بھی بہت حوصلہ افزا ہے۔ خواتین امپاورمنٹ اور  زراعت کو نفع بخش بنانے کی سمت میں  انہوں نے ایک مثال پیش کی ہے۔  کسان چاچی نے  اپنے علاقے  کی  تین سو خواتین کو خود امدادی گروپ سے   جوڑا اور  اقتصادی اعتبار   سے خودکفیل بنانے کے لئے راغب کیا۔ انہوں نے گاؤں کی خواتین کو   کھیتی کے ساتھ ہی   روزگار کے   دیگر وسائل کی   ٹریننگ دی۔  خاص بات  یہ ہے کہ     انہوں نے  کھیتی کے ساتھ ٹکنالوجی کوجوڑنے کا کام کیا اور میرے ہم وطنو ، شاید پہلی بار ایسا ہوا ہے   کہ   اس سال    جو پدم ایوارڈ دیئے گئے ہیں   ان میں سے  بارہ کسانوں کو  پدم ایوارڈ ملے ہیں۔  عام طو رپر   زرعی   شعبے سے وابستہ    بہت ہی کم لوگ اور   براہ راست    زراعت کا کام کرنے والے  بہت ہی کم لوگ  پدم شری کی  فہرست میں  آئے ہیں۔  یہ اپنے آپ میں   بدلتے ہوئے ہندستان کی    جیتی جاگتی تصویر ہے۔  \nمیرے پیارے ہم وطنو!  میں آج  آپ سب کے ساتھ   ایک  ایسے  دل کو  چھو لینے والے  تجربے کے بارے میں   بات کرنا چاہتا ہوں جو  گزشتہ چند دنوں  سے میں  محسوس کررہا ہوں۔ آج کل ملک میں جہاں بھی جارہا ہوں   ، میری کوشش رہتی ہے کہ  ‘ آیوشمان بھارت’ کی اسکیم  پی ایم ۔جے اے وائی  یعنی   پردھان منتری  جن آروگیہ  یوجنا  کے   کچھ مستفدین سے  ملاقات کروں۔  کچھ لوگوں سے  بات چیت کرنے کا موقع ملا ہے  ۔   اکیلی ماں اس کے چھوٹے بچے  ، پیسوں کی  کمی کی سبب علاج نہیں کراپارہی تھی۔ اسکیم سے اس کا علاج ہوا اور وہ صحت مند ہوگئی ۔ گھر کا سربراہ   ، محتنت مزدوری کرکے اپنے خاندان کی دیکھ بھال کرنے والا حادثہ کا شکا ہوگیا،  کام نہیں  کرپارہا تھا، اس اسکیم سے اس کو فائدہ ملا اور وہ  دوبارہ  صحت مند ہوگیا، نئی زندگی جینے  لگا۔\n \n \n \nبھائیوں-بہنوں! گزشتہ پانچ مہینوں کے دوران تقریباً 12 لاکھ کنبے اس اسکیم کا فائدہ اٹھا چکے ہیں۔ میں  نے دیکھا کہ غریب کی زندگی میں اس سے کتنی تبدیلی آرہی ہے۔ آپ سب بھی اگر کسی بھی ایسے غریب شخص کو جانتے ہیں جو پیسوں کی کمی کی وجہ سے علاج نہیں کرا پارہا ہے تو ، اسے اس اسکیم کے بارے میں ضرور بتائیں۔ یہ اسکیم ہر ایسے غریب شخص کے لئے ہی ہے۔\nمیرے پیارے ہم وطنوں! اسکولوں میں امتحانات کا وقت شروع ہونے والا ہے۔ پورے ملک میں علیحدہ علیحدہ ایجوکیشن بورڈ  آئندہ کچھ ہفتوں میں دسویں اور بارہویں جماعت کے بورڈ کے امتحانات کا عمل شروع کردیں گے۔ امتحانات میں شامل ہونے والے تمام طلباء کو ان کے گارجین کو تمام اساتذہ کو میری جانب سے نیک خواہشات پیش کرتا ہوں۔\nکچھ قبل دہلی میں ‘پریکشا پہ چرچا ’ کا ایک بہت بڑا انعقاد ٹاؤن ہال کے فارمیٹ میں ہوا ۔ اس ٹاؤن ہال کے پروگرام میں مجھے ٹیکنالوجی کی وساطت سے اندرون اور بیرون ملک کے کروڑوں طلباء کے ساتھ  ان کے گارجین، اساتذہ کے ساتھ بات چیت کرنے کا موقع ملا تھا۔ ‘پریکشا پہ چرچا’ ، اس کی ایک خصوصیت یہ رہی کہ امتحان سے متعلق مختلف موضوعات پر کھل کر بات چیت ہوئی۔کئی ایسے پہلو سامنے آئے کہ یقینی طورپر طلباء کے لئے مفید ہو سکتے ہیں۔ تمام طلباء ، ان کے اساتذہ ، والدین یوٹیوب پر اس پروگرام کی پوری ریکارڈنگ دیکھ سکتے ہیں تو آنے والے امتحان کے لئے میرے سبھی ایگزام ویریئرز کو ڈھیر ساری نیک خواہشات۔\nمیرے پیارے ہم وطنوں! بھارت کی بات ہو تو تیوہار کی بات نہ ہو، ایسا ہو ہی نہیں سکتا۔ شاید ہی ہمارے ملک میں کوئی دن ایسا  نہیں ہوتا ہے  جس کی اہمیت نہ ہو، جس کا کوئی تیوہار نہ ، کیونکہ ہزار وں سال پرانی تہذیب و ثقافت کی وراثت ہمارے پاس ہے۔ کچھ ہی دن بعد مہاشیو راتری کا تیوہار آنے والا  اور اس بار تو شیو راتری تو سوموار کو ہے اور جب شیو راتری سوموار کو ہوتو اس کی ایک خاص اہمیت ہمارے دل و ماغ پر حاوی ہوجاتی ہے۔ اس شیوراتری کے مبارک تیوہار پر میری آپ سب کو  بہت بہت مبارکباد۔\nمیرے پیارے ہم وطنوں! کچھ دن قبل میں کاشی گیا تھا۔ وہاں مجھے دِویانگ  بھائی -بہنوں کے ساتھ کچھ وقت گزارنے کا موقع ملا ۔ ان سے کئی موضوع پر بات چیت ہوئی۔ ان کا اعتماد واقعی متاثر کرنے والا اور تحریک دینے والا تھا۔بات چیت کے دوران ان میں سے ایک نوجوان کے ساتھ جب میں بات کر رہا تھا تو اس نے کہا کہ میں تو ایک اسٹیج آرٹسٹ ہوں۔ میں تفریحی پروگراموں میں می میکری کرتا ہوں، تو میں نے ایسے ہی پوچھ لیا کہ آپ کس کی می میکری کرتی ہو تو اس نے بتایا کہ میں پردھان منتری کی می میکری کرتا ہوں۔ تو میں نے ان سے کہا کہ ذرا کر کے دیکھائیے۔ میرے لیے یہ بڑا خوشگوار اور حیرت انگیز واقع تھا۔ انہوں نے‘ من کی بات’ میں جس طرح میں بات کرتاہوں  اسی کی پوری می میکری کی اور  من کی بات کی ہی می میکری کی۔ مجھے یہ سن کر بہت اچھا محسوس ہوا کہ لوگ نہ صرف من کی بات سنتے ہیں، بلکہ اسے کئی موقع پر یاد بھی کرتے ہیں۔ میں سچ مچ اس دویانگ  نوجوان کی صلاحیت سے  بہت ہی متاثر ہوا۔\nمیرے پیارے ہم وطنوں! من کی بات پروگرام کے ذریعے میں آپ سب کے ساتھ جڑنا میرے لئے ایک انوکھا تجربہ رہا ہے۔ ریڈیو کے ذریعے سے  میں ایک طرح سے کروڑوں کنبوں  کے ساتھ ہر مہینے روبرو ہوتا ہوں۔ کئی بارتو آپ سب سے بات کرتے ، آپ کے خطوط پڑھتے یا آپ کے ذریعے فون پر بھیجے گئے خیالات کو سنتے ہوئے مجھے ایسا محسوس ہوتا ہے کہ آپ نے مجھے اپنے خاندان کا حصہ مان لیا ہے۔ یہ میرے لئے ایک انتہائی خوشگوار تجربہ رہا ہے۔\nدوستوں!انتخابات جمہوریت کا سب سے بڑا جشن ہوتا ہے۔ آئندہ دو ماہ ہم سب الیکشن کی گہما گہمی میں مصروف عمل رہیں گے۔ میں خود بھی اس الیکشن میں امیدوار رہوں گا۔ صحت مند جمہوری روایت کا احترام کرتے ہوئے اگلا من کی بات مئی مہینے کے آخری اتوار کو ہوگا ۔یعنی مارچ ، اپریل اور مئی کا مہینہ ، ان تینوں مہینے  ہمارے جو جذبات ہیں ان سب کو انتخابات کے بعد ایک بار نئے اعتماد کے ساتھ ، آپ کی دعاؤں کی طاقت کے ساتھ پھر ایک بار من کی بات کے ذریعے اپنی  بات چیت کا سلسلہ شروع کروں گا اور برسوں تک آپ سے بات چیت کرتا رہوں گا۔ پھر ایک بار آپ سب کا دل کی گہرائیوں سے بہت بہت شکریہ ادا کرتا ہوں۔\n \n ( م ن ۔ م م۔  ش س ۔م ف۔ ج۔ ن ع  (\n1218U. No.\n"
    }
  ],
  "meta_data": {
    "eng": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-21/",
      "title": "PM’s Mann ki Baat programme on All India Radio",
      "video_url": "https://www.youtube.com/embed/jiO__RRVaPo"
    },
    "hin": {
      "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-%e0%a4%95%e0%a5%80-53-%e0%a4%b5%e0%a5%80%e0%a4%82-%e0%a4%95%e0%a5%9c%e0%a5%80-%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%aa/",
      "title": "‘मन की बात’ की 53 वीं कड़ी में प्रधानमंत्री का संबोधन",
      "video_url": "https://www.youtube.com/embed/jiO__RRVaPo"
    },
    "ass": {
      "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a7%a8%e0%a7%aa-%e0%a7%a6%e0%a7%a8-%e0%a7%a8%e0%a7%a6%e0%a7%a7%e0%a7%af-%e0%a6%a4%e0%a6%be%e0%a7%b0%e0%a6%bf%e0%a6%96%e0%a7%87-%e0%a6%b8%e0%a6%ae%e0%a7%8d%e0%a6%aa%e0%a7%8d%e0%a7%b0%e0%a6%9a/",
      "title": "২৪.০২.২০১৯ তাৰিখে সম্প্ৰচাৰিত প্ৰধানমন্ত্ৰীৰ ‘মন কী বাত’ৰ ৫৩তম খণ্ডৰ অসমীয়া অনুবাদ",
      "video_url": "https://www.youtube.com/embed/jiO__RRVaPo"
    },
    "ben": {
      "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%9c%e0%a6%be%e0%a6%a4%e0%a6%bf%e0%a6%b0-%e0%a6%89%e0%a6%a6%e0%a7%8d%e0%a6%a6%e0%a7%87%e0%a6%b6%e0%a7%87-%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0-28/",
      "title": "জাতির উদ্দেশে মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত’ (৫৩-তম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
      "video_url": "https://www.youtube.com/embed/jiO__RRVaPo"
    },
    "guj": {
      "language_url": "https://www.pmindia.gov.in/gu/news_updates/24-02-2019%e0%aa%a8%e0%aa%be%e0%aa%82-%e0%aa%b0%e0%ab%8b%e0%aa%9c-%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4%e0%aa%a8%e0%aa%be%e0%aa%82-53%e0%aa%ae%e0%aa%be%e0%aa%82-%e0%aa%b8/",
      "title": "24.02.2019નાં રોજ મન કી બાતનાં 53માં સંસ્કરણમાં પ્રધાનમંત્રીના સંબોધનનો મૂળપાઠ",
      "video_url": "https://www.youtube.com/embed/jiO__RRVaPo"
    },
    "kan": {
      "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%ae%e0%b2%a8%e0%b2%a6-%e0%b2%ae%e0%b2%be%e0%b2%a4%e0%b3%81%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8%e0%b2%bf-%e0%b2%b6%e0%b3%8d%e0%b2%b0%e0%b3%80-%e0%b2%a8-2/",
      "title": "‘ಮನದ ಮಾತು’ ಪ್ರಧಾನಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿಯವರು ದಿನಾಂಕ 24-02-2019 ರಂದು ಮಾಡಿದ ‘ಮನ್ ಕಿ ಬಾತ್’ – 53 ನೇ ಭಾಷಣದ ಕನ್ನಡ ಅವತರಣಿಕೆ",
      "video_url": "https://www.youtube.com/embed/jiO__RRVaPo"
    },
    "mal": {
      "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-42/",
      "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2019 ഫെബ്രുവരി 24-ാം തീയതി രാവിലെ 11 മണിയ്ക്ക് ഭാരത ജനതയോട് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ",
      "video_url": "https://www.youtube.com/embed/jiO__RRVaPo"
    },
    "man": {
      "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a7%a8%e0%a7%aa-%e0%a7%a6%e0%a7%a8-%e0%a7%a8%e0%a7%a6%e0%a7%a7%e0%a7%af%e0%a6%a6%e0%a6%be-%e0%a6%aa%e0%a7%8d%e0%a6%b0%e0%a6%a7%e0%a6%be%e0%a6%a8-%e0%a6%ae%e0%a6%a8%e0%a7%8d%e0%a6%a4%e0%a7%8d/",
      "title": "২৪.০২.২০১৯দা প্রধান মন্ত্রীনা ঙাংখিবা মন কী বাতকী ৫৩শুবা তাঙ্কক",
      "video_url": "https://www.youtube.com/embed/jiO__RRVaPo"
    },
    "mar": {
      "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-119/",
      "title": "पंतप्रधान नरेंद्र मोदी यांनी आकाशवाणीवरुन “मन की बात”द्वारे साधलेल्या संवादाचा मराठी अनुवाद (24 फेब्रुवारी 2019)",
      "video_url": "https://www.youtube.com/embed/jiO__RRVaPo"
    },
    "odi": {
      "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%aa%e0%ad%8d%e0%ac%b0%e0%ac%a7%e0%ac%be%e0%ac%a8%e0%ac%ae%e0%ac%a8%e0%ad%8d%e0%ac%a4%e0%ad%8d%e0%ac%b0%e0%ad%80%e0%ac%99%e0%ad%8d%e0%ac%95-%e0%ac%b0%e0%ad%87%e0%ad%9c%e0%ac%bf%e0%ac%93-3/",
      "title": "ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କ ରେଡ଼ିଓ କାର୍ଯ୍ୟକ୍ରମ “ମନ୍ କି ବାତ୍”ର 53ତମ ସଂସ୍କରଣ",
      "video_url": "https://www.youtube.com/embed/jiO__RRVaPo"
    },
    "pun": {
      "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%a6%e0%a9%80-53%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%aa/",
      "title": "‘ਮਨ ਕੀ ਬਾਤ’ ਦੀ 53ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦਾ ਸੰਬੋਧਨ (24.02.2019)",
      "video_url": "https://www.youtube.com/embed/jiO__RRVaPo"
    },
    "tam": {
      "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-53%e0%ae%92%e0%ae%b2%e0%ae%bf%e0%ae%aa%e0%ae%b0%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81/",
      "title": "மனதின் குரல் – 53 ஒலிபரப்பு நாள் : 24.2.2019",
      "video_url": "https://www.youtube.com/embed/jiO__RRVaPo"
    },
    "tel": {
      "language_url": "https://www.pmindia.gov.in/te/news_updates/2019%e0%b0%b5-%e0%b0%b8%e0%b0%82%e0%b0%b5%e0%b0%a4%e0%b1%8d%e0%b0%b8%e0%b0%b0%e0%b0%82-%e0%b0%ab%e0%b0%bf%e0%b0%ac%e0%b1%8d%e0%b0%b0%e0%b0%b5%e0%b0%b0%e0%b0%bf-24%e0%b0%b5-%e0%b0%a4%e0%b1%87%e0%b0%a6/",
      "title": "2019వ సంవత్సరం ఫిబ్రవరి 24వ తేదీ నాడు ‘మన్ కీ బాత్ ’ (మనసు లో మాట) కార్యక్రమం యొక్క 53వ భాగం లో ప్రధాన మంత్రి ప్రసంగం",
      "video_url": "https://www.youtube.com/embed/jiO__RRVaPo"
    },
    "urd": {
      "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%da%a9%db%8c-53-%d9%88%db%8c%da%ba-%da%a9%da%91%db%8c-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%8c-%d8%aa%d9%82%d8%b1/",
      "title": "من کی بات کی 53 ویں کڑی میں وزیراعظم کی تقریر کا اصل متن(24فروری 2019)",
      "video_url": "https://www.youtube.com/embed/jiO__RRVaPo"
    }
  }
}