{
  "doc_id": "d464b6a48593508116dfb184ecde48fe3fd6c2a4",
  "source": "MKB",
  "lang_list": [
    "eng",
    "hin",
    "asm",
    "ben",
    "guj",
    "kan",
    "mal",
    "mni",
    "mar",
    "ori",
    "pan",
    "tam",
    "tel",
    "urd"
  ],
  "data": [
    {
      "language": "eng",
      "text": "\nMy dear countrymen, Namaskar. Today we are coming together for the ninety-sixth (96) episode of ‘Mann Ki Baat’. The next episode of ‘Mann Ki Baat’ will be the first episode of the year 2023. In the messages sent by you, you have also urged to speak about the departing 2022. Observation of the past always gives us inspiration for preparations for the present and the future. In 2022, the strength of the people of the country, their cooperation, their resolve, their expansion of success was of such magnitude that it would be difficult to include all of those in ‘Mann Ki Baat’. 2022 has indeed been very inspiring, wonderful in many ways. This year India completed 75 years of her independence and this very year Amritkal commenced. This year the country gained a new momentum, all the countrymen performed one better than the other. The various successes of 2022, today, have created a special place for India all over the world. 2022 i.e. India attaining the status of the world’s fifth largest economy; 2022, i.e. the record of India surpassing the incredible figure of 220 crore vaccines; 2022,i.e. India crossing the magical exports figure of 400 billion dollars; 2022, i.e. adopting the resolution of ‘Self-reliant India’ by the people, enliving it; 2022 meaning welcoming India’s first indigenous Aircraft Carrier INS Vikrant, 2022 meaning India’s glory in Space, Drone and Defence Sector, 2022 meaning India’s might in every field | Even in the field of sports, be it the Commonwealth Games, or the victory of our women’s hockey team, our youth have shown tremendous potential.\nFriends, along with all this, the year 2022 will always be remembered for one more reason. This is the extension of the spirit of ‘Ek Bharat-Shreshtha Bharat’. The people of the country also organized many amazing events to celebrate unity and togetherness. Be it the Madhavpur Mela in Gujarat, where Rukmini’s marriage, and Lord Krishna’s relationship with the Northeast is celebrated, or the Kashi-Tamil Sangamam, many colors of unity were visible in these festivals. In 2022, the countrymen have scripted another chapter of immortal history. Who can forget the ‘Har GharTiranga’ campaign organised in the month of August! Those were the moments giving every countryman goose bumps. In this campaign of 75 years of independence, the whole country assumed the hues of the tricolor. More than 6 crore people even sent selfies with the tricolor. This Azadi Ka Amrit Mahotsav will continue in the same way next year as well – it will further strengthen the foundation of Amrit Kaal.\nFriends, this year India has also got the responsibility of chairing the G-20 group. I had also discussed this in detail last time. In the year 2023, we have to take the enthusiasm of G-20 to new heights; make this event a mass movement.\nMy dear countrymen, today the festival of Christmas is also being celebrated with great fervour all over the world. It is a day to remember the life and teachings of Jesus Christ. I wish you all a Merry Christmas.\nFriends, today is also the birthday of our respected Atal Bihari Vajpayee ji. He was a great statesman who gave exceptional leadership to the country. He has a special place in the heart of every Indian. I have received a letter from Aasthaji from Kolkata. In this letter, she has mentioned about her recent visit to Delhi. She writes that during this, she took time out to visit the PM Museum. She liked Atal ji’s gallery very much in this museum. The picture clicked there with Atal ji has become memorable for her. In Atal ji’s gallery, we can have a glimpse of his valuable contribution to the country. Be it infrastructure, education or foreign policy, he strove to take India to new heights in every field. I once again solemnly bow to Atal ji from the core of my heart.\nFriends, tomorrow, the 26th of December is ‘Veer Bal Diwas’ and I will have the privilege of participating in a programme dedicated to the martyrdom of Sahibzada Zorawar Singh ji and Sahibzada Fateh Singh ji in Delhi on this occasion. The country will always remember the sacrifice of Sahibzade and Mata Gujri.\nMy dear countrymen, it is said here –\nSatyam kim pramanam, pratyaksham kim pramanam.\nThat is, truth does not require proof, what is evident also does not require proof.\nBut when it comes to modern Medical Science, the most important thing is – Evidence. Lack of evidence based research in the context of our scriptures like Yoga and Ayurveda has always been a challenge which has been a part of Indian life for centuries- results are visible, but evidence is not. But, I am happy that in the era of Evidence-based medicine, Yoga and Ayurveda are now standing up to the touchstone of tests of the modern era. All of you must have heard about the Tata Memorial center in Mumbai. This institute has earned a name for itself in Research, Innovation and Cancer care. An intensive research done by this center has revealed that yoga is very effective for breast cancer patients. Tata Memorial Center has presented the results of its research in the very prestigious Breast cancer conference held in America. These results have attracted the attention of the world’s biggest experts. Because, Tata Memorial center has conveyed with evidence how patients have benefited from Yoga. According to the research of this center, regular practice of yoga has reduced the risk of recurrence and death of breast cancer patients by 15 percent. This is the first example of Indian traditional medicine being tested vis a vis the stringent standards of Western methods. Also, this is the first study, in which yoga has been found to improve the quality of life in women affected by breast cancer. Its long term benefits have also come to the fore. The Tata Memorial Center has presented the results of its study at the European Society of Medical Oncology conference in Paris.\nFriends, In today’s era, the more evidence-based Indian medical systems are, the more their acceptance will increase in the whole world. With this thought, an effort is also being made in Delhi’s AIIMS. Here, the Center for Integrative Medicine and Research was established six years ago to validate our traditional medical practices. Latest Modern Techniques and Research Methods are used in this. The center has already published 20 papers in reputed international journals. A paper published in the Journal of the American College of Cardiology describes the benefits of yoga for patients suffering from syncope. Similarly, in a Paper of Neurology Journal, in Migraine, the benefits of yoga have been explained. Apart from these, studies are being done regarding the benefits of yoga in many other diseases as well. Like Heart Disease, Depression, Sleep Disorder and problems faced by women during pregnancy.\nFriends, a few days ago I was in Goa for the World Ayurveda Congress. Delegates from more than 40 countries participated in it and more than 550 Scientific Papers were presented here. Around 215 companies from around the world including India displayed their products in the exhibition here. In this expo which went on for four days, more than one lakh people enjoyed their experience related to Ayurveda. Even in the Ayurveda Congress, I reiterated the point for evidence based research to the Ayurveda experts gathered from all over the world. The way we all are seeing the power of Yoga and Ayurveda in this time of the Corona global pandemic, evidence-based research related to these will prove to be very significant. I also urge you that if you have any information about such efforts related to Yoga, Ayurveda and our traditional treatment methods, then do share them on social media.\nMy dear countrymen, in the last few years we have overcome many major challenges related to the health sector. Full credit for this goes to the willpower of our Medical Experts, Scientists and countrymen. We have eradicated diseases like Smallpox, Polio and ‘Guinea Worm’ from India.\nToday, I would like to tell the listeners of ‘Mann Ki Baat’ about another challenge, which is now about to end. This challenge, this disease is ‘Kala Azar’. The parasite of this disease is spread through the sting of the sand fly. When someone has ‘Kala Azar’, one has fever for months, there is anemia, the body becomes weak and the weight also decreases. This disease can happen to anyone from children to elders. But with everyone’s efforts, this disease named ‘Kala Azar’ is now getting eradicated rapidly. Till recently, the scourge of Kala-azar had spread in more than 50 districts across 4 states. But now this disease is confined to only 4 districts of Bihar and Jharkhand. I am sure, the strength and awareness of the people of Bihar-Jharkhand will help the government’s efforts to eliminate ‘Kala Azar’ from these four districts as well. I also urge the people of ‘Kala Azar’ affected areas to keep two things in mind. One is – control of sand fly, and second, diagnosis and complete treatment of this disease as soon as possible. The treatment of ‘Kala Azar’ is easy; the medicines used for this are also very effective. You just have to be alert. Do not be negligent if you have fever, and also keep spraying medicines that kill the sand fly. Just think, when our country will be free from ‘Kala Azar’, it will be a matter of joy for all of us. In this spirit of Sab ka Prayas, we are also working towards eradication of T.B. in India, by 2025. You must have seen, in the recent past, when the T.B. Mukt Bharat campaign started, thousands of people came forward to help the T.B. patients. These people, as Nikshay Mitras, are taking care of the patients, helping them financially. This power of public service and public participation achieves every difficult goal with certainty.\nMy dear countrymen, our tradition and culture have an unbreakable connection with Ma Ganga. Ganga water has been an integral part of our way of life and it is also said in our scriptures:-\nNamami Gange Tav Paad Pankajam,\nSur Asurai: Vandit Divya Roopam |\nBhuktim cha muktim cha dadasi nityam,\nBhaav Anusaaren Sadaa Naraanaam ||\nMeaning, O Mother Ganga! You bestow worldly happiness, bliss and salvation on your devotees according to their wishes. All worship your holy feet. I also offer my salutations at your holy feet. Amid that, it is a big responsibility of all of us to keep clean Mother Ganges that has been flowing for centuries. With this objective, eight years ago, we started the ‘Namami Gange Campaign’. It is a matter of pride for all of us that, today, this initiative of India is getting appreciation from all over the world. The United Nations has included the ‘Namami Gange’ mission in the world’s top ten initiatives to restore the ecosystem. It is even more heartening that ‘Namami Gange’ has received this honor among 160 such initiatives from all over the world.\nFriends, the biggest source of energy behind the ‘Namami Gange’ campaign is the continuous participation of the people. In the ‘NamamiGange’ campaign, Ganga Praharis and Ganga Doots also have a big role to play. They are engaged in spreading awareness through planting trees, cleaning ghats, Ganga Aarti, street plays, painting and poems. A lot of improvement is also being seen in Biodiversity due to this campaign. There has been a significant increase in the number of different species of Hilsa fish, Gangetic dolphin and turtles. With Ganga’s ecosystem being clean, other livelihood opportunities are also increasing. Here I would like to discuss the ‘Jalaj Ajeevika Model’, which has been prepared keeping Biodiversity in mind. This Tourism-based Boat Safaris has been launched at 26 Locations.\nObviously, the spread of the ‘Namami Gange’ mission, its scope, has increased much more than the cleaning of the river. Whereas this evidence is direct proof of our willpower and tireless efforts, on the other hand, it is also going to show a new path to the world in the direction of environmental protection.\nMy dear countrymen, when the power of our resolve is strong, even the biggest challenge becomes easy. The example of this has been set by Sange Sherpa ji of Thegu village of Sikkim. For the last 14 years, he is engaged in the work of environmental protection at an altitude of more than 12,000 feet. Sange ji has taken up the task of keeping clean the Tsomgo (Somgo) lake that is of cultural and mythological importance. With his untiring efforts, he has changed the look and feel of this glacier lake. When Sange Sherpa ji started this campaign of cleanliness in the year 2008, he had to face many difficulties. But within no time, along with the youth and villagers, the panchayat also started offering full support in this noble work. Today, if you go to see the Tsomgolake, you will find huge garbage bins all around there. Now the garbage collected here is sent for recycling. Garbage bags made of cloth are also given to the tourists coming here so that the garbage is not strewn around. Now about 5 lakh tourists reach here every year to see this very clean lake. Sange Sherpa has also been honored by many organizations for this unique effort to conserve Tsomgo (Somgo) lake. Due to such efforts, today Sikkim is counted among the cleanest states of India. Along with Sange Sherpa ji and his colleagues, I also heartily appreciate the people engaged in the noble effort of environmental protection across the country.\nFriends, I am happy that the ‘Swachh Bharat Mission’ has become firmly rooted in the mind of every Indian today. Since the inception of this mass movement in the year 2014, to take it to new heights, many unique efforts have been made by the people.\nThese efforts are being made not only within the society but also on part of the government. The result of these continuous efforts is that – due to the removal of garbage, removal of unnecessary items, a lot of space opens up in the offices, new space is available. Earlier, due to lack of space, offices had to be maintained on rent at far off places. These days, due to this cleanliness, so much space is available, that, now, all the offices are converging at one place. In the past, even the Ministry of Information and Broadcasting also made a lot of effort in its offices in Mumbai, Ahmedabad, Kolkata, Shillong in many cities and because of that, today they have two, three floors, available completely in usage anew. Due to this cleanliness in itself, we are getting the best experience of optimum utilizations of our resources. In the society as well as in the villages, cities and even in the offices; even for the country, this campaign is proving useful in every way.\nMy dear countrymen, a new awareness is dawning in our country about our art and culture, a new consciousness is awakening. In ‘Mann Ki Baat’, we often discuss such examples. Just as art, literature and culture are the collective capital of the society, in the same way, it is the responsibility of the whole society to take them forward. One such successful effort is being made in Lakshadweep. There is a club on Kalpeni Island – Kummel Brothers Challengers Club. This club inspires the youth to preserve the local culture and traditional arts. Here the youth are trained in the local art Kolkali, Parichakli, Kilipaat and traditional songs. That is, the old heritage is being protected in the hands of the new generation, is moving forward and friends, I am happy that such efforts are being made not only in the country but also abroad. Recently news came in from Dubai that the Kalari club there has registered its name in the Guinness Book of World Records. Anyone could think that if Dubai’s club set a record, what is its relation with India? Actually, this record is related to Kalaripayattu, the ancient martial art of India. This record is for the performance of Kalari by the maximum number of people simultaneously. Kalari club Dubai, together with Dubai Police, planned this and displayed it on the National Day of UAE. In this event, people ranging from 4 years old children to 60 years olds showed their best ability of Kalari. This is a wonderful example of how different generations are carrying forward an ancient tradition, with full inner enthusiasm.\nFriends, I would also like to inform the listeners of ‘Mann Ki Baat’ about ‘Quemashree’ ji, who lives in Gadak district of Karnataka. In the South, ‘Quemshree’ has been continuously engaged for the last 25 years in the mission of reviving the art-culture of Karnataka. You can imagine how great his Tpasya is! Earlier he was associated with the profession of Hotel Management. But, his attachment to his culture and tradition was so deep that he made it his mission. He created a platform by the name of ‘Kala Chetna’. This platform, today, organizes many programs of artists from Karnataka and from India and abroad. In this, many innovative endeavours are also undertaken to promote local art and culture.\nFriends, this enthusiasm of the countrymen towards their art and culture is a manifestation of the feeling of ‘pride in our heritage’. In our country, there are so many such colors scattered in every corner. We should also work continuously to adorn and preserve them.\nMy dear countrymen, many beautiful and useful things are made from bamboo in many areas of the country. There are skilled bamboo artisans, skilled artists, especially in tribal areas. Ever since the country changed the British-era laws related to bamboo, a huge market has developed for it. Even in areas like Palghar in Maharashtra, tribal people make many beautiful products from bamboo. Things like boxes, chairs, teapots, baskets, and trays made of bamboo are becoming very popular. Not only this, these people also make beautiful clothes and decorations from bamboo grass. This is also providing employment to tribal women and their talent is also getting recognition.\nFriends, a couple from Karnataka is sending many unique products made from betelnut fiber to the international market. This is a couple from Shivamogga in Karnataka – Shriman Suresh and his wife Shrimati Maithili. These people are making many decorative things ranging from trays, plates and handbags from betel nut fiber. Chappals made of this fiber are also being liked a lot today. Today their products are being sold in London and other markets of Europe. This is the very quality of our natural resources and traditional skills, which is being liked by everyone. In this traditional knowledge of India, the world is looking at ways of a sustainable future. We ourselves also need to be more and more aware in this direction. We ourselves should use such indigenous and local products and gift them to others as well. This will also strengthen our identity, strengthen the local economy, and, in large numbers, brighten the future of the people.\nMy dear countrymen, now we are slowly moving towards the unprecedented milestone of the 100th episode of ‘Mann Ki Baat’. I have received letters from many countrymen, in which they have expressed great inquisitiveness about the 100th episode. I would like it if you send me your suggestions for what we should talk about in the 100th episode and how to make it special. Next time we will meet in the year 2023. I wish you all the best for the year 2023.\nMay this year also be special for the country, may the country keep touching new heights, and together we have to take a resolution as well as make it come true. At this time many people are also in the mood for holidays. Enjoy these festivals a lot, but be a little cautious too. You are also seeing that, Corona is increasing in many countries of the world, so we have to take more care of precautions like mask and hand washing. If we are careful, then we will also be safe and there will be no hindrance in our enjoyment. With this, once again many best wishes to all of you. Thank you very much, Namaskar.\n"
    },
    {
      "language": "hin",
      "text": "\nमेरे प्यारे देशवासियो, नमस्कार। आज हम ‘मन की बात’ के छियानवे (96) एपिसोड में साथ जुड़ रहे हैं। ‘मन की बात’ का अगला एपिसोड वर्ष 2023 का पहला एपिसोड होगा। आप लोगों ने जो सन्देश भेजे, उनमें जाते हुए 2022 के बारे में बात करने को भी बड़े आग्रह से कहा है। अतीत का अवलोकन तो हमेशा हमें वर्तमान और भविष्य की तैयारियोँ की प्रेरणा देता है। 2022 में देश के लोगों का सामर्थ्य, उनका सहयोग, उनका संकल्प, उनकी सफलता का विस्तार इतना ज्यादा रहा कि ‘मन की बात’ में सभी को समेटना मुश्किल होगा। 2022 वाकई कई मायनों में बहुत ही प्रेरक रहा, अद्भुत रहा। इस साल भारत ने अपनी आजादी के 75 वर्ष पूरे किये और इसी वर्ष अमृतकाल का प्रारंभ हुआ। इस साल देश ने नई रफ़्तार पकड़ी, सभी देशवासियों ने एक से बढ़कर एक काम किया। 2022 की विभिन्न सफलताओं ने, आज, पूरे विश्व में भारत के लिए एक विशेष स्थान बनाया है। 2022 यानि भारत द्वारा दुनिया की पाँचवी सबसे बड़ी अर्थव्यवस्था का मुकाम हासिल करना, 2022 यानि भारत द्वारा 220 करोड़ vaccine का अविश्वसनीय आंकड़ा पार करने का रिकॉर्ड, 2022 यानि भारत द्वारा निर्यात का 400 Billion Dollar का जादुई आंकड़ा पार कर जाना, 2022 यानि देश के जन-जन द्वारा ‘आत्मनिर्भर भारत’ के संकल्प को अपनाना, जी कर दिखाना, 2022 यानि भारत के पहले स्वदेशी Aircraft Carrier INS Vikrant का स्वागत, 2022 यानि Space, Drone और Defence Sector में भारत का परचम, 2022 यानि हर क्षेत्र में भारत का दमखम। खेल के मैदान में भी, चाहे, Commonwealth Games हो, या हमारी महिला हॉकी टीम की जीत, हमारे युवाओं ने जबरदस्त सामर्थ्य दिखाया।\n       साथियो, इन सबके साथ ही साल 2022 एक और कारण से हमेशा याद किया जाएगा। ये है, ‘एक भारत-श्रेष्ठ भारत’ की भावना का विस्तार। देश के लोगों ने एकता और एकजुटता को celebrate करने के लिए भी कई अद्भुत आयोजन किए। गुजरात के माधवपुर मेला हो, जहाँ, रुक्मिणी विवाह, और, भगवान कृष्ण के पूर्वोतर से संबंधों को celebrate किया जाता है या फिर काशी-तमिल संगमम् हो, इन पर्वों में भी एकता के कई रंग दिखे। 2022 में देशवासियों ने एक और अमर इतिहास लिखा है। अगस्त के महीने में चला ‘हर घर तिरंगा’ अभियान भला कौन भूल सकता है। वो पल थे हर देशवासी के रौंगटे खड़े हो जाते थे। आजादी के 75 वर्ष के इस अभियान में पूरा देश तिरंगामय हो गया। 6 करोड़ से ज्यादा लोगों ने तो तिरंगे के साथ Selfie भी भेजीं। आजादी का ये अमृत महोत्सव अभी अगले साल भी ऐसे ही चलेगा – अमृतकाल की नींव को और मजबूत करेगा|\n       साथियो, इस साल भारत को G-20 समूह की अध्यक्षता की जिम्मेदारी भी मिली है। मैंने पिछली बार इस पर विस्तार से चर्चा भी की थी। साल 2023 में हमें G-20 के उत्साह को नई ऊँचाई पर लेकर जाना है, इस आयोजन को एक जन-आंदोलन बनाना है।\n       मेरे प्यारे देशवासियो, आज दुनियाभर में धूमधाम से Christmas का त्योहार भी मनाया जा रहा है। ये Jesus Christ के जीवन, उनकी शिक्षाओं को याद करने का दिन है। मैं आप सभी को Christmas की ढ़ेर सारी शुभकामनाएं देता हूँ।\nसाथियो, आज, हम सभी के श्रद्धेय अटल बिहारी वाजपयी जी का जन्मदिन भी है। वे एक महान राजनेता थे, जिन्होनें देश को असाधारण नेतृत्व दिया। हर भारतवासी के ह्रदय में उनके लिए एक खास स्थान है। मुझे कोलकाता से आस्था जी का एक पत्र मिला है। इस पत्र में उन्होंने हाल की अपनी दिल्ली यात्रा का जिक्र किया है। वे लिखती हैं कि इस दौरान उन्होंने PM Museum देखने के लिए समय निकाला। इस Museum में उन्हें अटल जी की Gallery खूब पसंद आई। अटल जी के साथ वहाँ खिंची गई तस्वीर तो उनके  लिए यादगार बन गई है। अटल जी की गैलरी में, हम, देश के लिए उनके बहुमूल्य योगदान की झलक देख सकते हैं। Infrastructure हो, शिक्षा या फिर विदेश नीति, उन्होंने भारत को हर क्षेत्र में नई ऊँचाइयों पर ले जाने का काम किया। मैं एक बार फिर अटल जी को हृदय से नमन करता हूँ।\nसाथियो, कल 26 दिसम्बर को ‘वीर बाल दिवस’ है और मुझे इस अवसर पर दिल्ली में साहिबजादा जोरावर सिंह जी और साहिबजादा फ़तेह सिंह जी की शहादत को समर्पित एक कार्यक्रम में शामिल होने का सौभाग्य मिलेगा। देश, साहिबजादे और माता गुजरी के बलिदान को हमेशा याद रखेगा।\nमेरे प्यारे देशवासियो, हमारे यहां कहा जाता है –\n     सत्यम किम प्रमाणम , प्रत्यक्षम किम प्रमाणम।\nयानि सत्य को प्रमाण की आवश्यकता नहीं होती, जो प्रत्यक्ष है, उसे भी प्रमाण की आवश्यकता नहीं होती। लेकिन बात जब आधुनिक Medical Science की हो, तो उसमें सबसे महत्वपूर्ण होता है – प्रमाण- Evidence. सदियों से भारतीय जीवन का हिस्सा रहे योग और आयुर्वेद  जैसे हमारे शास्त्रों के सामने Evidence based research की कमी, हमेशा-हमेशा एक चुनौती रही है – परिणाम दिखते हैं, लेकिन प्रमाण नहीं होते हैं। लेकिन, मुझे ख़ुशी है कि Evidence- based medicine के युग में, अब योग और आयुर्वेद, आधुनिक युग की जाँच और कसौटियों पर भी खरे उतर रहे हैं। आप सभी ने मुंबई के Tata Memorial centre के बारे में ज़रूर सुना होगा। इस संस्थान ने Research, Innovation और Cancer care में बहुत नाम कमाया है। इस Centre द्वारा की गई एक Intensive Research में सामने आया है कि Breast (ब्रेस्ट) Cancer के मरीजों के लिए योग बहुत ज्यादा असरकारी है। Tata Memorial centre ने अपनी Research के नतीजों को अमेरिका में हुई बहुत ही प्रतिष्ठित, Breast cancer conference में प्रस्तुत किया है। इन नतीजों ने दुनिया के बड़े-बड़े Experts का ध्यान अपनी तरफ खींचा है। क्योंकि, Tata Memorial centre ने Evidence के साथ बताया है कि कैसे मरीजों को योग से लाभ हुआ है। इस centre की research के मुताबिक, योग के नियमित अभ्यास से, Breast Cancer के मरीजों की बीमारी के, फिर से उभरने और मृत्यु के खतरे में, 15 प्रतिशत तक की कमी आई है। भारतीय पारंपरिक चिकित्सा में यह पहला उदाहरण है, जिसे, पश्चिमी तौर-तरीकों वाले कड़े मानकों पर परखा  गया है। साथ ही, यह पहली study है, जिसमें Breast Cancer से प्रभावित महिलाओं में, योग से, Quality of life के बेहतर होने का पता चला है। इसके long term benefits भी सामने आये हैं। Tata Memorial Centre ने अपनी study के नतीजों को पेरिस में हुए European Society of Medical Oncology (ऑन्कोलॉजी) में, उस सम्मेलन में, प्रस्तुत किया है।\nसाथियो, आज के युग में, भारतीय चिकित्सा पद्दतियाँ, जितनी ज्यादा Evidence-based होंगी, उतनी ही पूरे विश्व में उनकी स्वीकार्यता, बढ़ेगी। इसी सोच के साथ, दिल्ली के AIIMS में भी एक प्रयास किया जा रहा है। यहाँ, हमारी पारंपरिक चिकित्सा पद्दतियों को validate करने लिए छह साल पहले Centre for Integrative Medicine and Research की स्थापना की गई। इसमें Latest Modern Techniques और Research Methods का उपयोग किया जाता है। यह centre पहले ही प्रतिष्ठित अंतर्राष्ट्रीय journals में 20 papers प्रकाशित कर चुका है। American college of Cardiology के journal में प्रकाशित एक paper में syncope (सिन्कपी) से पीड़ित मरीजों को योग से होने वाले लाभ के बारे में बताया गया है। इसी प्रकार, Neurology Journal के paper में, Migraine में, योग के फायदों के बारे में बताया गया है। इनके अलावा कई और बीमारियों में भी योग के benefits को लेकर study की जा रही है। जैसे Heart Disease, Depression, Sleep Disorder और Pregnancy के दौरान महिलाओं को होने वाली समस्यायें।\nसाथियो, कुछ दिन पहले ही मैं World Ayurveda Congress के लिए गोवा में था। इसमें 40 से ज्यादा देशों के Delegates शामिल हुए और यहां 550 से अधिक Scientific Papers present किये गए। भारत सहित दुनियाभर की करीब 215 कंपनियों ने यहाँ Exhibition में अपने products को display किया। चार दिनों तक चले इस Expo में एक लाख से भी अधिक लोगों ने आयुर्वेद से जुड़े अपने Experience को Enjoy  किया। आयुर्वेद कांग्रेस में भी मैंने दुनिया भर से जुटे आयुर्वेद Experts के सामने Evidence based research का आग्रह दोहराया। जिस तरह कोरोना वैश्विक महामारी के इस समय में योग और आयुर्वेद की शक्ति को हम सभी देख रहे हैं, उसमें इनसे जुड़ी Evidence- based research बहुत ही महत्वपूर्ण साबित होगी। मेरा आपसे भी आग्रह है कि योग, आयुर्वेद और हमारी पारंपरिक चिकित्सा पद्धतियों से जुड़े हुए ऐसे प्रयासों के बारे में अगर आपके पास कोई जानकारी हो तो उन्हें सोशल मीडिया पर जरुर शेयर करें।\nमेरे प्यारे देशवासियो, बीते कुछ वर्षों में हमने स्वास्थ्य क्षेत्र से जुड़ी कई बड़ी चुनौतियों पर विजय पाई है। इसका पूरा श्रेय हमारे Medical Experts, Scientists और देशवासियोँ की इच्छाशक्ति को जाता है। हमने भारत से Smallpox, Polio और ‘Guinea Worm’ जैसी बीमारियों को समाप्त करके दिखाया है।\nआज, ‘मन की बात’ के श्रोताओं को, मैं, एक और चुनौती के बारे में बताना चाहता हूं, जो अब, समाप्त होने की कगार पर है। ये चुनौती, ये बीमारी है – ‘कालाजार’। इस बीमारी का परजीवी, Sand Fly यानि बालू मक्खी के काटने से फैलता है। जब किसी को ‘कालाजार’ होता है तो उसे महीनों तक बुखार रहता है, खून की कमी हो जाती है, शरीर कमजोर पड़ जाता है और वजन भी घट जाता है। यह बीमारी, बच्चों से लेकर बड़ों तक किसी को भी हो सकती है। लेकिन सबके प्रयास से, ‘कालाजार’ नाम की ये बीमारी, अब, तेजी से समाप्त होती जा रही है। कुछ समय पहले तक, कालाजार का प्रकोप, 4 राज्यों के 50 से अधिक जिलों में फैला हुआ था। लेकिन अब ये बीमारी, बिहार और झारखंड के 4 जिलों तक ही सिमटकर रह गई है। मुझे विश्वास है, बिहार-झारखंड के लोगों का सामर्थ्य, उनकी जागरूकता, इन चार जिलों से भी ‘कालाजार’ को समाप्त करने में सरकार के प्रयासों को मदद करेगी। ‘कालाजार’ प्रभावित क्षेत्रों के लोगों से भी मेरा आग्रह है कि वो दो बातों का जरूर ध्यान रखें। एक है – Sand Fly या बालू मक्खी पर नियंत्रण, और दूसरा, जल्द से जल्द इस रोग की पहचान और पूरा इलाज। ‘कालाजार’ का इलाज आसान है, इसके लिए काम आने वाली दवाएं भी बहुत कारगर होती हैं। बस, आपको सतर्क रहना है। बुखार हो तो लापरवाही ना बरतें, और, बालू मक्खी को खत्म करने वाली दवाइयों का छिड़काव भी करते रहें। जरा सोचिए, हमारा देश जब ‘कालाजार’ से भी मुक्त हो जाएगा, तो ये हम सभी के लिए कितनी खुशी की बात होगी। सबका प्रयास की इसी भावना से, हम, भारत को 2025 तक टी.बी. मुक्त करने के लिए भी काम कर रहे हैं। आपने देखा होगा, बीते दिनों, जब, टी.बी. मुक्त भारत अभियान शुरू हुआ, तो हजारों लोग, टी.बी. मरीजों की मदद के लिए आगे आए। ये लोग निक्षय मित्र बनकर, टी.बी. के मरीजों की देखभाल कर रहे हैं, उनकी आर्थिक मदद कर रहे हैं। जनसेवा और जनभागीदारी की यही शक्ति, हर मुश्किल लक्ष्य को प्राप्त करके ही दिखाती है।\nमेरे प्यारे देशवासियो, हमारी परंपरा और संस्कृति का माँ गंगा से अटूट नाता है। गंगा जल हमारी जीवनधारा का अभिन्न हिस्सा रहा है और हमारे शास्त्रों में भी कहा गया है :-\nनमामि गंगे तव पाद पंकजं,\nसुर असुरै: वन्दित दिव्य रूपम्।\nभुक्तिम् च मुक्तिम् च ददासि नित्यम्,\nभाव अनुसारेण सदा नराणाम्।|\nअर्थात् हे माँ गंगा! आप, अपने भक्तों को, उनके भाव के अनुरूप – सांसारिक सुख, आनंद और मोक्ष प्रदान करती हैं। सभी आपके पवित्र चरणों का वंदन करते हैं। मैं भी आपके पवित्र चरणों में अपना प्रणाम अर्पित करता हूं। ऐसे में सदियों से कल-कल बहती माँ गंगा को स्वच्छ रखना हम सबकी बहुत बड़ी जिम्मेदारी है। इसी उद्देश्य के साथ, आठ साल पहले, हमने, ‘नमामि गंगे अभियान’ की शुरुआत की थी। हम सभी के लिए यह गौरव की बात है, कि, भारत की इस पहल को, आज, दुनियाभर की सराहना मिल रही है। United Nations ने ‘नमामि गंगे’ मिशन को Ecosystem को Restore करने वाले दुनिया के Top Ten Initiatives में शामिल किया है। ये और भी खुशी की बात है कि पूरे विश्व के 160 ऐसे Initiatives में ‘नमामि गंगे’ को यह सम्मान मिला है।\nसाथियो, ‘नमामि गंगे’ अभियान की सबसे बड़ी ऊर्जा, लोगों की निरंतर सहभागिता है। ‘नमामि गंगे’ अभियान में, गंगा प्रहरियों और गंगा दूतों की भी बड़ी भूमिका है। वे पेड़ लगाने, घाटों की सफाई, गंगा आरती, नुक्कड़ नाटक, पेंटिंग और कविताओं के जरिए जागरूकता फैलाने में जुटे हैं। इस अभियान से Biodiversity में भी काफी सुधार देखा जा रहा है। हिल्सा मछली, गंगा डॉल्फिन और कछुवों की विभिन्न प्रजातियों की संख्या में काफी वृद्धि हुई है। गंगा का Ecosystem clean होने से, आजीविका के अन्य अवसर भी बढ़ रहे हैं। यहाँ मैं, ‘जलज आजीविका मॉडल’ की चर्चा करना चाहूंगा, जो कि Biodiversity को ध्यान में रख कर तैयार किया गया है। इस Tourism-based Boat Safaris को 26 Locations पर Launch किया गया है| जाहिर है, ‘नमामि गंगे’ मिशन का विस्तार, उसका दायरा, नदी की सफाई से कहीं ज्यादा बढ़ा है। ये, जहाँ, हमारी इच्छाशक्ति और अथक प्रयासों का एक प्रत्यक्ष प्रमाण है, वहीं, ये, पर्यावरण संरक्षण की दिशा में विश्व को भी एक नया रास्ता दिखाने वाला है।\nमेरे प्यारे देशवासियो, जब हमारी संकल्प शक्ति मजबूत हो, तो, बड़ी से बड़ी चुनौती भी आसान हो जाती है। इसकी मिसाल पेश की है – सिक्किम के थेगू गाँव के ‘संगे शेरपा जी’ ने। ये पिछले 14 साल से 12,000 फीट से भी ज्यादा की ऊचाई पर पर्यावरण संरक्षण के काम में जुटे हुए हैं। संगे जी ने सांस्कृतिक और पौराणिक महत्व का Tsomgo (सोमगो) lake को स्वच्छ रखने का बीड़ा उठा लिया है। अपने अथक प्रयासों से उन्होंने इस ग्लेशियर लेक का रंग रूप ही बदल डाला है। साल 2008 में संगे शेरपा जी ने जब स्वच्छता का यह अभियान शुरू किया था, तब उन्हें, कई मुश्किलों का सामना करना पड़ा। लेकिन देखते ही देखते उनके इस नेक कार्यों में युवाओं और ग्रामीणों के साथ ही पंचायत का भी भरपूर सहयोग मिलने लगा। आज आप अगर Tsomgo (सोमगो) lake को देखने जाएंगे तो वहां चारों ओर आपको बड़े–बड़े Garbage Bins मिलेंगे। अब यहां जमा हुए कूड़े-कचरे को Recycling के लिए भेजा जाता है। यहां आने वाले पर्यटकों को कपड़े से बने Garbage Bags भी दिए जाते हैं ताकि कूड़ा-कचरा इधर-उधर न फैंके। अब बेहद साफ़-सुथरी हो चुकी इस झील को देखने हर साल करीब 5 लाख पर्यटक यहां पहुंचते हैं। Tsomgo (सोमगो) lake के संरक्षण के इस अनूठे प्रयास के लिए संगे शेरपा जी को कई संस्थाओं ने सम्मानित भी किया है। ऐसी ही कोशिशों की बदौलत आज सिक्किम की गिनती भारत के सबसे स्वच्छ राज्यों में होती है। मैं, संगे शेरपा जी और उनके साथियों के साथ-साथ देशभर में पर्यावरण संरक्षण के नेक प्रयास में जुटे लोगों की भी ह्रदय से प्रशंसा करता हूं।\nसाथियो, मुझे खुशी है कि ‘स्वच्छ भारत मिशन’ आज हर भारतीय के मन में रच-बस चुका है। साल 2014 में इस जन आंदोलन के शुरू होने के साथ ही, इसे, नयी ऊँचाइयों पर ले जाने के लिए, लोगों ने, कई अनूठे प्रयास किये हैं और ये प्रयास सिर्फ समाज के भीतर ही नहीं बल्कि सरकार के भीतर भी हो रहे हैं। लगातार इन प्रयासों का परिणाम यह है – कूड़ा कचरा हटने के कारण, बिन जरुरी सामान हटने के कारण, दफ्तरों में काफी जगह खुल जाती है, नया space मिल जाता है। पहले, जगह के आभाव में दूर-दूर किराये पर दफ्तर रखने पड़ते थे। इन दिनों ये साफ-सफाई के कारण इतनी जगह मिल रही है, कि, अब, एक ही स्थान पर सारे दफ्तर बैठ रहें हैं। पिछले दिनों सूचना और प्रसारण मंत्रालय ने भी मुंबई में, अहमदाबाद में, कोलकता में, शिलांग में, कई शहरों में अपने दफ्तरों में भरपूर प्रयास किया और उसके कारण आज उनको दो-दो, तीन-तीन मंजिलें, पूरी तरह से नये सिरे से काम में आ सके, ऐसी उपलब्ध हो गई। ये अपने आप में स्वच्छता के कारण हमारे संसाधनों का optimum utilizations का उत्तम अनुभव आ रहा है। समाज में भी, गाँव-गाँव, शहर-शहर में भी, उसी प्रकार से दफ्तरों में भी, ये अभियान, देश के लिए भी हर प्रकार से उपयोगी सिद्ध हो रहा है।\nमेरे प्यारे देशवासियो, हमारे देश में अपनी कला-संस्कृति को लेकर एक नई जागरूकता आ रही है, एक नई चेतना जागृत हो रही है। ‘मन की बात’ में, हम, अक्सर ऐसे उदाहरणों की चर्चा भी करते हैं। जैसे कला, साहित्य और संस्कृति समाज की सामूहिक पूंजी होते हैं, वैसे ही इन्हें, आगे बढ़ाने की जिम्मेदारी भी पूरे समाज की होती है। ऐसा ही एक सफल प्रयास लक्षद्वीप में हो रहा है। यहां कल्पेनी द्वीप पर एक क्लब है – कूमेल ब्रदर्स चैलेंजर्स क्लब। ये क्लब युवाओं को स्थानीय संस्कृति और पारंपरिक कलाओं के संरक्षण के लिए प्रेरित करता है। यहाँ युवाओं को लोकल आर्ट कोलकली, परीचाकली, किलिप्पाट्ट और पारंपरिक गानों की ट्रेनिंग दी जाती है। यानि पुरानी विरासत, नई पीढ़ी के हाथों में सुरक्षित हो रही है, आगे बढ़ रही है और साथियो, मुझे ख़ुशी है इस प्रकार के प्रयास देश में ही नहीं विदेश में भी हो रहे हैं। हाल ही में दुबई से खबर आई कि वहाँ के कलारी club ने Guinness Book of World Records में नाम दर्ज किया है। कोई भी सोच सकता है कि दुबई के club ने Record बनाया तो इसमें भारत से क्या संबंध? दरअसल, ये record, भारत की प्राचीन मार्शल आर्ट कलारीपयट्टू से जुड़ा है। ये record एक साथ सबसे अधिक लोगों के द्वारा कलारी के प्रदर्शन का है। कलारी club दुबई ने, दुबई पुलिस के साथ मिलकर ये plan किया और UAE के National Day में प्रदर्शित किया। इस आयोजन में 4 साल के बच्चों से लेकर 60 वर्ष तक के लोगों ने कलारी की अपनी क्षमता का बेहतरीन प्रदर्शन किया। अलग-अलग पीढ़ियाँ कैसे एक प्राचीन परम्परा को आगे बढ़ा रही है, पूरे मनोयोग से बढ़ा रही है, ये उसका अद्भुत उदाहरण है।\nसाथियो, ‘मन की बात’ के श्रोताओं को मैं कर्नाटका के गडक जिले में रहने वाले ‘क्वेमश्री’ जी के बारे में भी बताना चाहता हूँ। ‘क्वेमश्री’ दक्षिण में कर्नाटका की कला-संस्कृति को पुनर्जीवित करने के mission में पिछले 25 वर्षों से अनवरत लगे हुए हैं। आप कल्पना कर सकते हैं कि उनकी तपस्या कितनी बड़ी है। पहले तो वो Hotel Management के profession से जुड़े थे। लेकिन, अपनी संस्कृति और परम्परा को लेकर उनका लगाव इतना गहरा था कि उन्होंने इसे अपना Mission बना लिया। उन्होंने ‘कला चेतना’ के नाम से एक मंच बनाया। ये मंच, आज कर्नाटका के, और देश-विदेश के कलाकारों के, कई कार्यक्रम आयोजित करता है। इसमें local art और culture को promote करने के लिए कई innovative काम भी होते हैं।\nसाथियो, अपनी कला-संस्कृति के प्रति देशवासियों का ये उत्साह ‘अपनी विरासत पर गर्व’ की भावना का ही प्रकटीकरण है। हमारे देश में तो हर कोने में ऐसे कितने ही रंग बिखरे हैं। हमें भी उन्हें सजाने- सवाँरने और संरक्षित करने के लिए निरंतर काम करना चाहिए।\nमेरे प्यारे देशवासियो, देश के अनेक क्षेत्र में बांस से अनेक सुन्दर और उपयोगी चीजें बनाई जाती हैं। विशेष रूप से आदिवासी क्षेत्रों में बांस के कुशल कारीगर, कुशल कलाकार हैं। जब से देश ने बैम्बू से जुड़े अंग्रेजों के जमाने के कानूनों को बदला है, इसका एक बड़ा बाज़ार तैयार हो गया है। महाराष्ट्र के पालघर जैसे क्षेत्रों में भी आदिवासी समाज के लोग बैम्बू से कई खुबसूरत Products बनाते हैं। बैम्बू से बनने वाले Boxes, कुर्सी, चायदानी, टोकरियाँ, और ट्रे जैसी चीजें खूब लोकप्रिय हो रही हैं। यही नहीं, ये लोग बैम्बू घास से खुबसूरत कपड़े और सजावट की चीजें भी बनाते हैं। इससे आदिवासी महिलाओं को रोजगार भी मिल रहा है, और उनके हुनर को पहचान भी मिल रही है।\nसाथियो, कर्नाटक के एक दंपति सुपारी के रेशे से बने कई unique products international market तक पहुँचा रहे हैं। कर्नाटक में शिवमोगा के ये दम्पति हैं – श्रीमान सुरेश और उनकी पत्नी श्रीमती  मैथिली। ये लोग सुपारी के रेशे से tray, plate और handbag से लेकर कई decorative चीजें बना रहे हैं। इसी रेशे से बनी चप्पलें भी आज खूब पसंद की जा रही हैं। उनके products आज लंदन और यूरोप के दूसरे बाज़ारों तक में बिक रहे हैं। यही तो हमारे प्राकृतिक संसाधनों और पारंपरिक हुनर की खूबी है, जो, सबको पसंद आ रही है। भारत के इस पारंपरिक ज्ञान में दुनिया, sustainable future के रास्ते देख रही है। हमें, खुद भी इस दिशा में ज्यादा से ज्यादा जागरूक होने की जरुरत है। हम खुद भी ऐसे स्वदेशी और local product इस्तेमाल करें और दूसरों को भी ये उपहार में दें। इससे हमारी पहचान भी मजबूत होगी, स्थानीय अर्थव्यवस्था भी मजबूत होगी, और, बड़ी संख्या में, लोगों का भविष्य भी उज्जवल होगा।\nमेरे प्यारे देशवासियो, अब हम धीरे-धीरे ‘मन की बात’ के 100वें episode के अभूतपूर्व पड़ाव की ओर बढ़ रहे हैं। मुझे कई देशवासियों के पत्र मिले हैं, जिनमें उन्होंने 100वें episode के बारे में बड़ी जिज्ञासा प्रकट की है। 100वें episode में हम क्या बात करें, उसे कैसे खास बनायें, इसके लिए आप मुझे अपने सुझाव भेजेंगे तो मुझे बहुत अच्छा लगेगा। अगली बार हम वर्ष 2023 में मिलेंगे। मैं आप सभी को वर्ष 2023 की शुभकामनायें देता हूँ। ये वर्ष भी देश के लिए खास रहे, देश नई ऊँचाइयों को छूता रहे, हमें मिलकर संकल्प भी लेना है, साकार भी करना है। इस समय बहुत से लोग छुट्टियों के mood में भी हैं। आप पर्वों को, इन अवसरों का खूब आनंद लीजिये, लेकिन, थोड़ा सतर्क भी रहिए। आप भी देख रहे हैं, कि, दुनिया के कई देशों में कोरोना बढ़ रहा है, इसलिए हमें, मास्क और हाथ धुलने जैसी सावधानियों का और ज्यादा ध्यान रखना है। हम सावधान रहेंगे, तो सुरक्षित भी रहेंगे और हमारे उल्लास में कोई रूकावट भी नहीं पड़ेगी। इसी के साथ, आप सभी को एक बार फिर ढ़ेरों शुभकामनायें।  बहुत-बहुत धन्यवाद, नमस्कार।\n***\nDS/LP/VK\n"
    },
    {
      "language": "ass",
      "text": "\nমোৰ মৰমৰ দেশবাসীসকল, নমস্কাৰ। আজি আমি ‘মন কী বাত’ৰ ছয়ানব্বৈ (৯৬) খণ্ডত সন্মিলিত হৈছো। ‘মন কী বাত’ৰ পৰৱৰ্তী খণ্ডটো ২০২৩বৰ্ষৰ প্ৰথম খণ্ড হ’ব। আপোনালোকে প্ৰেৰণ কৰা বাৰ্তাবোৰত, আপোনালোকে পাৰ কৰি অহা ২০২২ বৰ্ষটোৰ বিষয়ে ক’বলৈও আহ্বান জনাইছে। অতীতৰ পৰ্যৱেক্ষণে আমাক বৰ্তমান আৰু ভৱিষ্যতৰ প্ৰস্তুতিৰ বাবে সদায় অনুপ্ৰেৰণা দিয়ে। ২০২২ চনত দেশৰ জনসাধাৰণৰ শক্তি, তেওঁলোকৰ সহযোগিতা, তেওঁলোকৰ সংকল্প, তেওঁলোকৰ সফলতাৰ সম্প্ৰসাৰণ ইমানেই আছিল যে সেই আটাইসমূহ ‘মন কী বাত’ত অন্তৰ্ভুক্ত কৰাটো কঠিন হ’ব। ২০২২ বৰ্ষটো সঁচাকৈয়ে বহুতো ক্ষেত্ৰত অতি অনুপ্ৰেৰণাদায়ক, আশ্চৰ্যজনক আছিল। এই বছৰ ভাৰতে স্বাধীনতাৰ ৭৫ বছৰ সম্পূৰ্ণ কৰিছিল আৰু এই বছৰতেই অমৃতকাল আৰম্ভ হৈছিল। এই বছৰত দেশখনে এক নতুন গতি লাভ কৰিছে, সকলো দেশবাসীয়ে পৰস্পৰে পৰস্পৰৰ তুলনাত ভাল প্ৰদৰ্শন কৰিছে। ২০২২ চনৰ বিভিন্ন সফলতাই আজি সমগ্ৰ বিশ্বতে ভাৰতৰ বাবে এক বিশেষ স্থানৰ সৃষ্টি কৰিছে। ২০২২ বৰ্ষত ভাৰতে বিশ্বৰ পঞ্চম বৃহত্তম অৰ্থনীতিৰ মৰ্যাদা লাভ কৰিছে; ২০২২, অৰ্থাৎ ২২০ কোটি ভেকছিনৰ অবিশ্বাস্য সংখ্যা অতিক্ৰম কৰাৰ ক্ষেত্ৰত ভাৰতৰ অভিলেখ; ২০২২, অৰ্থাৎ ভাৰতে ৪০০ বিলিয়ন ডলাৰৰ যাদুকৰী ৰপ্তানিৰ পৰিমাণ অতিক্ৰম কৰিছে; ২০২২, অৰ্থাৎ জনসাধাৰণৰ দ্বাৰা ‘আত্মনিৰ্ভৰশীল ভাৰত’ৰ প্ৰস্তাৱ গ্ৰহণ কৰা হৈছে, ইয়াক প্ৰতিপালন কৰা হৈছে; ২০২২ অৰ্থাৎ ভাৰতৰ প্ৰথম থলুৱা বিমান বাহক আইএনএছ বিক্ৰান্তক স্বাগতম জনোৱা হৈছে, ২০২২ অৰ্থাৎ মহাকাশ, ড্ৰোন আৰু প্ৰতিৰক্ষা খণ্ডত ভাৰতৰ গৌৰৱ বৃদ্ধি হৈছে, ২০২২ অৰ্থাৎ প্ৰতিটো ক্ষেত্ৰতে ভাৰতৰ শক্তি বৃদ্ধি পাইছে | আনকি ক্ৰীড়াক্ষেত্ৰতো, কমনৱেলথ গেমছেই হওক, বা আমাৰ মহিলা হকী দলৰ বিজয়েই হওক, আমাৰ যুৱপ্ৰজন্মই যথেষ্ট সম্ভাৱনা প্ৰদৰ্শন কৰিছে।\nবন্ধুসকল, এই সকলোবোৰৰ সৈতে, ২০২২ বৰ্ষটো আন এটা কাৰণৰ বাবে সদায় স্মৰণীয় হৈ থাকিব। সেয়া হৈছে ‘এক ভাৰত-শ্ৰেষ্ঠ ভাৰত’ৰ আত্মাৰ সম্প্ৰসাৰণ। দেশৰ জনসাধাৰণে একতা আৰু সম্প্ৰীতি উদযাপনৰ বাবে বহুতো আশ্চৰ্যকৰ অনুষ্ঠানৰ আয়োজন কৰিছে। গুজৰাটৰ মাধৱপুৰ মেলাই হওক, য’ত ৰুক্মিণীৰ বিবাহ আৰু উত্তৰ-পূবৰ সৈতে ভগৱান কৃষ্ণৰ সম্পৰ্ক উদযাপন কৰা হৈছে, বা কাশী-তামিল সংগমেই হওক, এই উৎসৱবোৰত সম্প্ৰীতিৰ বিভিন্ন ৰং দেখা গৈছে। ২০২২ চনত দেশবাসীয়ে অমৰ ইতিহাসৰ আন এটা অধ্যায় ৰচনা কৰিছে। আগষ্ট মাহত আয়োজিত ‘হৰ ঘৰ তিৰংগা’ অভিযানৰ কথা কোনে পাহৰিব পাৰে! সেই মুহূৰ্তবোৰে প্ৰতিজন দেশবাসীৰ হৃদয় আলোড়িত কৰি তুলিছিল। স্বাধীনতাৰ ৭৫ বছৰীয়া এই অভিযানত সমগ্ৰ দেশে ত্ৰিৰংগা ৰঙেৰে নিজকে বোলাই লৈছিল। ৬ কোটিতকৈও অধিক লোকে ত্ৰিৰংগাৰ সৈতে চেলফি প্ৰেৰণ কৰিছিল। এই আজাদী কা অমৃত মহোৎসৱ অহা বছৰো একেধৰণে অব্যাহত থাকিব – ই অমৃত কালৰ ভেটি অধিক শক্তিশালী কৰিব।\nবন্ধুসকল, এই বছৰ ভাৰত জি-২০ গোটৰ অধ্যক্ষতাৰ দায়িত্ব লাভ কৰিছে। মই যোৱাবাৰ এই বিষয়ে বিতংভাৱে আলোচনা কৰিছিলো। ২০২৩ চনত, আমি জি-২০ৰ গৰিমাক নতুন উচ্চতালৈ লৈ যাব লাগিব; এই অনুষ্ঠানটোক এক গণ আন্দোলন হিচাপে গঢ়ি তোলক।\nমোৰ মৰমৰ দেশবাসীসকল, আজি সমগ্ৰ বিশ্বতে বৰদিনৰ উৎসৱ অতি উৎসাহেৰে উদযাপন কৰা হৈছে। এই দিনটো যীশু খ্ৰীষ্টৰ জীৱন আৰু শিক্ষাক স্মৰণ কৰাৰ দিন। মই আপোনালোক সকলোকে বৰদিনৰ শুভেচ্ছা জনাইছো।\nবন্ধুসকল, আজি আমাৰ সন্মানীয় অটল বিহাৰী বাজপেয়ীজীৰ জন্মদিন। তেওঁ এজন মহান ৰাজনীতিবিদ আছিল যিয়ে দেশক ব্যতিক্ৰমী নেতৃত্ব প্ৰদান কৰিছিল। প্ৰতিজন ভাৰতীয়ৰ হৃদয়ত তেওঁৰ এক বিশেষ স্থান আছে। মই কলকাতাৰ পৰা আস্থাজীৰ পৰা এখন চিঠি পাইছো। এই পত্ৰখনত, তেওঁ শেহতীয়াকৈ দিল্লী ভ্ৰমণৰ বিষয়ে উল্লেখ কৰিছে। তেওঁ লিখিছে যে এই সময়ছোৱাত তেওঁ প্ৰধানমন্ত্ৰী সংগ্ৰহালয় পৰিদৰ্শন কৰিবলৈ সময় উলিয়াইছিল। তেওঁ এই সংগ্ৰহালয়ত অটলজীৰ গেলেৰীখন বহুত ভাল পাইছিল। অটলজীৰ সৈতে তাত তোলা ছবিখন তেওঁৰ বাবে স্মৰণীয় হৈ পৰিছে। অটলজীৰ গেলেৰীত দেশলৈ আগবঢ়োৱা তেওঁৰ মূল্যৱান অৱদানৰ এক আভাস পাব পাৰোঁ। আন্তঃগাঁথনি, শিক্ষা বা বৈদেশিক নীতিয়েই হওঁক, তেওঁ ভাৰতক প্ৰতিটো ক্ষেত্ৰতে নতুন উচ্চতালৈ লৈ যোৱাৰ চেষ্টা কৰিছিল। মই আকৌ এবাৰ অটলজীক মোৰ হৃদয়ৰ কোণৰ পৰা নমস্কাৰ জনাইছো।\nবন্ধুসকল, কাইলৈ, ডিচেম্বৰৰ ২৬ তাৰিখ হৈছে ‘বীৰ বল দিৱস’ আৰু এই উপলক্ষে দিল্লীত চাহিবজাদা জোৰাৱৰ সিং জী আৰু চাহিবজাদা ফতেহ সিংজীৰ ত্যাগৰ প্ৰতি সমৰ্পিত এক কাৰ্যসূচীত অংশগ্ৰহণ কৰাৰ সৌভাগ্য লাভ কৰিম। দেশবাসীয়ে চাহিবজাদা আৰু মাতা গুজৰিৰ ত্যাগক সদায় মনত ৰাখিব।\nমোৰ মৰমৰ দেশবাসীসকল, আমাৰ ইয়াত কোৱা হয়-\nসত্যম কিম প্ৰমাণম, প্ৰত্যক্ষম কিম প্ৰমাণম\nঅৰ্থাৎ, সত্যক প্ৰমাণৰ প্ৰয়োজন নাই আৰু যিটো স্পষ্ট, তাকো প্ৰমাণৰ প্ৰয়োজন নাই ৷\nকিন্তু যেতিয়া আধুনিক চিকিৎসা বিজ্ঞানৰ কথা আহে, তেতিয়া আটাইতকৈ গুৰুত্বপূৰ্ণ কথাটো হ’ল – প্ৰমাণ। যোগ আৰু আয়ুৰ্বেদৰ দৰে আমাৰ শাস্ত্ৰৰ সন্দৰ্ভত প্ৰমাণ আধাৰিত গৱেষণাৰ অভাৱ সদায়ে এক প্ৰত্যাহ্বান হৈ আহিছে যি শতিকা ধৰি ভাৰতীয় জীৱনৰ অংশ হৈ আহিছে- ফলাফল দৃশ্যমান, কিন্তু প্ৰমাণ নাই। কিন্তু, মই সুখী যে প্ৰমাণ-আধাৰিত ঔষধৰ যুগত যোগ আৰু আয়ুৰ্বেদ এতিয়া আধুনিক যুগৰ পৰীক্ষাৰ স্পৰ্শকাতৰ বিষয়ৰ দৰে থিয় হৈ আছে। আপোনালোক সকলোৱে নিশ্চয় মুম্বাইৰ টাটা মেম’ৰিয়েল কেন্দ্ৰৰ বিষয়ে শুনিছে। এই প্ৰতিষ্ঠানটোৱে গৱেষণা, উদ্ভাৱন আৰু কৰ্কট ৰোগৰ ক্ষেত্ৰত যথেষ্ট সুনাম অৰ্জন কৰিছে। এই কেন্দ্ৰৰ দ্বাৰা কৰা এক বিস্তৃত গৱেষণাই প্ৰকাশ কৰিছে যে স্তনৰ কৰ্কট ৰোগীসকলৰ বাবে যোগ অতি কাৰ্যকৰী। টাটা মেম’ৰিয়েল কেন্দ্ৰই আমেৰিকাত অনুষ্ঠিত অতি সন্মানীয় স্তন কৰ্কট সন্মিলনত ইয়াৰ গৱেষণাৰ ফলাফল উপস্থাপন কৰিছে। এই ফলাফলবোৰে পৃথিৱীৰ আটাইতকৈ ডাঙৰ বিশেষজ্ঞসকলৰ দৃষ্টি আকৰ্ষণ কৰিছে। কিয়নো, টাটা মেম’ৰিয়েল কেন্দ্ৰই প্ৰমাণসহ জনাইছে যে ৰোগীসকলে যোগৰ দ্বাৰা কেনেদৰে লাভান্বিত হৈছে। এই কেন্দ্ৰৰ গৱেষণা অনুসৰি, নিয়মীয়া যোগাভ্যাসে স্তন কৰ্কট ৰোগীৰ পুনৰাবৃত্তি আৰু মৃত্যুৰ আশংকা ১৫ শতাংশ হ্ৰাস কৰিছে। পাশ্চাত্য পদ্ধতিৰ কঠোৰ মানদণ্ডৰ তুলনাত ভাৰতীয় পৰম্পৰাগত ঔষধ পৰীক্ষা কৰাৰ এইটো প্ৰথম উদাহৰণ। লগতে, এইটো এটা প্ৰথম অধ্যয়ন, য’ত স্তন কৰ্কটৰোগৰ দ্বাৰা প্ৰভাৱিত মহিলাসকলৰ জীৱনৰ মানদণ্ড উন্নত কৰাৰ বাবে যোগাভ্যাস পোৱা গৈছে। ইয়াৰ দীৰ্ঘম্যাদী লাভালাভবোৰো সন্মুখলৈ আহিছে। টাটা মেম’ৰিয়েল কেন্দ্ৰই পেৰিছত ইউৰোপিয়ান ছ’চাইটি অব্ মেডিকেল অংক’লজী সন্মিলনত ইয়াৰ অধ্যয়নৰ ফলাফল উপস্থাপন কৰিছে।\nবন্ধুসকল, আজিৰ যুগত যিমানেই ভাৰতীয় চিকিৎসা প্ৰণালী অধিক প্ৰমাণ-আধাৰিত হ’ব, সমগ্ৰ বিশ্বতে তেওঁলোকৰ গ্ৰহণযোগ্যতা সিমানেই বৃদ্ধি পাব। এই চিন্তাৰে দিল্লীৰ এইমছতো এক প্ৰচেষ্টা চলোৱা হৈছে। ইয়াত, আমাৰ পৰম্পৰাগত চিকিৎসা পদ্ধতিবোৰ বৈধ কৰাৰ বাবে ছয় বছৰ পূৰ্বে ইণ্টিগ্ৰেটিভ মেডিচিন আৰু গৱেষণা কেন্দ্ৰ স্থাপন কৰা হৈছিল। ইয়াত শেহতীয়া আধুনিক কৌশল আৰু গৱেষণা পদ্ধতি ব্যৱহাৰ কৰা হয়। কেন্দ্ৰটোৱে ইতিমধ্যে প্ৰতিষ্ঠিত আন্তঃৰাষ্ট্ৰীয় আলোচনীত ২০খন কাকত প্ৰকাশ কৰিছে। আমেৰিকান কলেজ অব্ কাৰ্ডিঅ’লজীৰ জাৰ্নেলত প্ৰকাশিত এখন কাকতত চিনকোপত ভুগি থকা ৰোগীসকলৰ বাবে যোগৰ লাভালাভৰ বিষয়ে বৰ্ণনা কৰা হৈছে। একেদৰে, মাইগ্ৰেইনৰ পেপাৰ অব্ নিউৰোলজী জাৰ্নেলত যোগৰ লাভালাভবোৰ বৰ্ণনা কৰা হৈছে। এইবোৰৰ উপৰিও, আন বহুতো ৰোগত যোগৰ লাভালাভ সম্পৰ্কে অধ্যয়ন কৰা হৈছে। যেনে হৃদৰোগ, হতাশা, টোপনিৰ বিকাৰ আৰু গৰ্ভধাৰণৰ সময়ত মহিলাসকলে সন্মুখীন হোৱা সমস্যা।\nবন্ধুসকল, কেইদিনমান পূৰ্বে মই বিশ্ব আয়ুৰ্বেদ কংগ্ৰেছৰ বাবে গোৱাত আছিলো। ৪০খনতকৈও অধিক দেশৰ প্ৰতিনিধিসকলে ইয়াত অংশগ্ৰহণ কৰিছিল আৰু ইয়াত ৫৫০ত কৈও অধিক বৈজ্ঞানিক কাকত উপস্থাপন কৰা হৈছিল। ভাৰতকে ধৰি সমগ্ৰ বিশ্বৰ প্ৰায় ২১৫ টা কোম্পানীয়ে প্ৰদৰ্শনীত তেওঁলোকৰ সামগ্ৰী প্ৰদৰ্শন কৰিছিল। চাৰি দিন ধৰি চলা এই মেলাত এক লাখতকৈও অধিক লোকে আয়ুৰ্বেদ সম্পৰ্কীয় অভিজ্ঞতা লাভ কৰিছিল। আনকি আয়ুৰ্বেদ কংগ্ৰেছতো মই সমগ্ৰ বিশ্বৰ পৰা সংগ্ৰহ কৰা আয়ুৰ্বেদ বিশেষজ্ঞসকলৰ ওচৰত প্ৰমাণ আধাৰিত গৱেষণাৰ কথাটো দোহাৰিছিলো। ক’ৰোনা গোলকীয় মহামাৰীৰ এই সময়ত আমি সকলোৱে যোগ আৰু আয়ুৰ্বেদৰ শক্তি যিদৰে দেখিছো, এইবোৰৰ সৈতে সম্পৰ্কিত প্ৰমাণ-আধাৰিত গৱেষণাও অতি গুৰুত্বপূৰ্ণ প্ৰমাণিত হ’ব। মই আপোনালোকক অনুৰোধ জনাইছো যে যদি যোগ, আয়ুৰ্বেদ আৰু আমাৰ পৰম্পৰাগত চিকিৎসা পদ্ধতিৰ সৈতে সম্পৰ্কিত এনে প্ৰচেষ্টাৰ বিষয়ে আপোনালোকৰ ওচৰত কোনো তথ্য থাকে তেন্তে সেইবোৰ সামাজিক মাধ্যমত শ্বেয়াৰ কৰক।\nমোৰ মৰমৰ দেশবাসীসকল, যোৱা কেইবছৰমানত আমি স্বাস্থ্য খণ্ডৰ সৈতে সম্পৰ্কিত বহুতো গুৰুত্বপূৰ্ণ প্ৰত্যাহ্বান অতিক্ৰম কৰিছো। ইয়াৰ সম্পূৰ্ণ কৃতিত্ব আমাৰ চিকিৎসা বিশেষজ্ঞ, বিজ্ঞানী আৰু দেশবাসীৰ ইচ্ছাশক্তিলৈ যায়। আমি ভাৰতৰ পৰা সৰু আই, পলিঅ’ আৰু ‘গিনি ৱৰ্ম’ৰ দৰে ৰোগ নিৰ্মূল কৰিছো।\nআজি, মই ‘মন কী বাত’ৰ শ্ৰোতাসকলক আন এটা প্ৰত্যাহ্বানৰ বিষয়ে ক’ব বিচাৰো, যিটো এতিয়া সমাপ্তিৰ পথত। এই প্ৰত্যাহ্বান, এই ৰোগটো হৈছে ‘কালা আজাৰ’। এই ৰোগ পৰজীৱী বালি মাখিৰ দংশনৰ জৰিয়তে বিয়পে। যেতিয়া কাৰোবাৰ ‘কালা আজাৰ’ হয়, মাহটোজুৰি জ্বৰ হয়, ৰক্তহীনতা হয়, শৰীৰ দুৰ্বল হয় আৰু ওজনো হ্ৰাস হয়। এই ৰোগ শিশুৰ পৰা ডাঙৰলৈকে যিকোনো লোকৰ ক্ষেত্ৰত হ’ব পাৰে। কিন্তু সকলোৰে প্ৰচেষ্টাত এতিয়া ‘কালা আজাৰ’ নামৰ এই ৰোগটো দ্ৰুতগতিত নিৰ্মূল হৈ আহিছে। শেহতীয়াকৈ, কালা-আজাৰৰ দুৰ্যোগ ৪খন ৰাজ্যৰ ৫০খনত কৈও অধিক জিলাত বিয়পি পৰিছিল। কিন্তু এতিয়া এই ৰোগটো কেৱল বিহাৰ আৰু ঝাৰখণ্ডৰ ৪খন জিলাতে সীমাৱদ্ধ হৈ আছে। মই নিশ্চিত যে বিহাৰ-ঝাৰখণ্ডৰ জনসাধাৰণৰ শক্তি আৰু সজাগতাই এই চাৰিখন জিলাৰ পৰা ‘কালা আজাৰ’ আঁতৰ কৰাৰ চৰকাৰৰ প্ৰচেষ্টাত সহায় কৰিব। মই ‘কালা আজাৰ’ প্ৰভাৱিত অঞ্চলৰ লোকসকলক দুটা কথা মনত ৰাখিবলৈ অনুৰোধ জনাইছো। এটা হ’ল – বালি মাখিৰ নিয়ন্ত্ৰণ আৰু দ্বিতীয়তে, যিমান সম্ভৱ সোনকালে এই ৰোগৰ নিৰ্ণয় আৰু সম্পূৰ্ণ চিকিৎসা। ‘কালা আজাৰ’ৰ চিকিৎসা সহজ; ইয়াৰ বাবে ব্যৱহৃত ঔষধবোৰো যথেষ্ট ফলদায়ী। আপোনালোক কেৱল সতৰ্ক হ’ব লাগিব। যদি আপোনালোকৰ জ্বৰ হয় তেনেহ’লে অৱহেলা নকৰিব আৰু লগতে বালি মাখি নিধন কৰা ঔষধ ছটিয়াই থাকিব। চিন্তা কৰক, যেতিয়া আমাৰ দেশ ‘কালা আজাৰ’ৰ পৰা মুক্ত হ’ব, ই আমাৰ সকলোৰে বাবে আনন্দৰ বিষয় হ’ব। সব কা প্ৰয়াসৰ এই মনোভাৱত, আমি ২০২৫ চনৰ ভিতৰত ভাৰতৰ পৰা টিবি নিৰ্মূলৰ দিশতো কাম কৰি আছো। আপোনালোকে নিশ্চয় দেখিছে, শেহতীয়াকৈ, যেতিয়া টিবি মুক্ত ভাৰত অভিযান আৰম্ভ হৈছিল, হাজাৰ হাজাৰ লোক টিবি ৰোগীসকলক সহায় কৰিবলৈ আগবাঢ়ি আহিছিল। নিক্ষয় মিত্ৰ হিচাপে এই লোকসকলে ৰোগীসকলৰ যত্ন লৈছে, তেওঁলোকক আৰ্থিকভাৱে সহায় কৰিছে। ৰাজহুৱা সেৱা আৰু জনসাধাৰণৰ অংশগ্ৰহণৰ এই শক্তিয়ে নিশ্চিতভাৱে প্ৰতিটো কঠিন লক্ষ্যত উপনীত কৰে।\nমোৰ মৰমৰ দেশবাসীসকল, আমাৰ পৰম্পৰা আৰু সংস্কৃতিৰ সৈতে মা গংগাৰ এক অটুট সম্পৰ্ক আছে। গংগাৰ পানী আমাৰ জীৱন শৈলীৰ এক অবিচ্ছেদ্য অংগ হৈ আহিছে আৰু আমাৰ শাস্ত্ৰতো কোৱা হৈছে:-\nনমামি গংগে তৱ পাদ পংকজম,\nসুৰ অসুৰেঃ বন্দিত্য দিব্য ৰূপম ৷\nভুক্তিম চা মুক্তিম চা দদাসি নিত্যম,\nভৱ অনুসাৰেণ সদা নৰাণাম ৷৷\n \nঅৰ্থাৎ, হে মা গংগা! আপুনি আপোনাৰ ভক্তসকলক তেওঁলোকৰ ইচ্ছা অনুসৰি সাংসাৰিক সুখ, আনন্দ আৰু পৰিত্ৰাণ প্ৰদান কৰে। সকলোৱে আপোনাৰ পবিত্ৰ চৰণৰ উপাসনা কৰে। মইও আপোনাৰ পবিত্ৰ চৰণত মোৰ প্ৰণাম আগবঢ়াইছো। ইয়াৰ মাজতে, বহু শতাব্দী ধৰি প্ৰবাহিত হৈ থকা মাতৃ গংগাক পৰিষ্কাৰ কৰি ৰখাটো আমাৰ সকলোৰে বাবে এক ডাঙৰ দায়িত্ব। এই উদ্দেশ্যৰে, আঠ বছৰ পূৰ্বে আমি ‘নমামি গংগে অভিযান’ আৰম্ভ কৰিছিলো। এইটো আমাৰ সকলোৰে বাবে গৌৰৱৰ বিষয় যে, আজি ভাৰতৰ এই পদক্ষেপটোৱে সমগ্ৰ বিশ্বৰ পৰা প্ৰশংসা লাভ কৰিছে। ৰাষ্ট্ৰসংঘই পৰিৱেশতন্ত্ৰ পুনৰুদ্ধাৰৰ বাবে বিশ্বৰ শীৰ্ষ দহটা পদক্ষেপত ‘নমামি গংগে’ অভিযান অন্তৰ্ভুক্ত কৰিছে। এইটো অধিক আনন্দৰ বিষয় যে ‘নমামি গংগে’য়ে সমগ্ৰ বিশ্বৰ পৰা এনে ১৬০ টা পদক্ষেপৰ মাজত এই সন্মান লাভ কৰিছে।\nবন্ধুসকল, ‘নমামি গংগে’ অভিযানৰ আঁৰৰ শক্তিৰ আটাইতকৈ ডাঙৰ উৎস হৈছে জনসাধাৰণৰ নিৰন্তৰ অংশগ্ৰহণ। ‘নমামি গংগে’ অভিযানত, গংগা প্ৰহৰী আৰু গংগা দূতৰো এক বৃহৎ ভূমিকা আছে। তেওঁলোকে গছপুলি ৰোপণ, ঘাট পৰিষ্কাৰ কৰা, গংগা আৰতি, পথৰ নাটক, চিত্ৰাংকন আৰু কবিতাৰ জৰিয়তে সজাগতা বিয়পোৱা কাৰ্যত নিয়োজিত হৈ আছে। এই অভিযানৰ বাবে জৈৱ বৈচিত্ৰ্যতো যথেষ্ট উন্নতি দেখা গৈছে। হিলচা মাছ, গাংগেয় ডলফিন আৰু কাছৰ বিভিন্ন প্ৰজাতিৰ সংখ্যা যথেষ্ট বৃদ্ধি পাইছে। গংগাৰ পৰিৱেশতন্ত্ৰ পৰিষ্কাৰ হোৱাৰ লগতে অন্যান্য জীৱিকাৰ সুযোগো বৃদ্ধি পাইছে। ইয়াত মই ‘জলজ অজীৱিকা মডেল’ৰ বিষয়ে আলোচনা কৰিব বিচাৰো যিটো জৈৱ বৈচিত্ৰ্যৰ কথা মনত ৰাখি প্ৰস্তুত কৰা হৈছে। এই পৰ্যটন-আধাৰিত নাও চাফাৰীবোৰ ২৬টা স্থানত মুকলি কৰা হৈছে।\nঅৱশ্যে, ‘নমামি গংগে’ অভিযানৰ বিস্তাৰ, ইয়াৰ পৰিসৰ, নদী পৰিষ্কাৰ কৰা কাৰ্যতকৈ বহু বেছি বৃদ্ধি পাইছে। আনহাতে, এয়া আমাৰ ইচ্ছাশক্তি আৰু অক্লান্ত প্ৰচেষ্টাৰ প্ৰত্যক্ষ প্ৰমাণ যদিও ই বিশ্বক পৰিৱেশ সুৰক্ষাৰ দিশত এক নতুন পথ দেখুৱাবলৈ গৈ আছে।\nমোৰ মৰমৰ দেশবাসীসকল, যেতিয়া আমাৰ সংকল্পৰ শক্তি শক্তিশালী হয়, আনকি আটাইতকৈ বৃহৎ প্ৰত্যাহ্বানটোও সহজ হৈ পৰে। ছিকিমৰ থেগু গাঁৱৰ চাংগে শ্বেৰ্পাজীয়ে এই উদাহৰণ দাঙি ধৰিছে। যোৱা ১৪ বছৰ ধৰি তেওঁ ১২,০০০ ফুটতকৈও অধিক উচ্চতাত পৰিৱেশ সুৰক্ষাৰ কামত নিয়োজিত হৈ আছে। চাংগেজীয়ে সাংস্কৃতিক আৰু ঐতিহ্যময় চোমগো হ্ৰদ পৰিষ্কাৰ ৰখাৰ কাম হাতত লৈছে। তেওঁৰ অক্লান্ত প্ৰচেষ্টাৰ দ্বাৰা এই হিমবাহ হ্ৰদৰ ৰূপ আৰু অনুভৱ সলনি কৰিছে। যেতিয়া চাংগে শ্বেৰ্পাজীয়ে ২০০৮ চনত পৰিষ্কাৰ-পৰিচ্ছন্নতাৰ এই অভিযান আৰম্ভ কৰিছিল তেতিয়া তেওঁ বহুতো অসুবিধাৰ সন্মুখীন হ’ব লগা হৈছিল। কিন্তু অলপ সময়ৰ ভিতৰতে যুৱক-যুৱতী আৰু গাওঁবাসীৰ সৈতে পঞ্চায়তেও এই মহৎ কামত সম্পূৰ্ণ সমৰ্থন আগবঢ়োৱা আৰম্ভ কৰে। আজি যদি আপুনি চোমগো হ্ৰদ চাবলৈ যায়, আপুনি চাৰিওফালে বিশাল আৱৰ্জনা জমা কৰা পাত্ৰ দেখা পাব। এতিয়া ইয়াত সংগ্ৰহ কৰা আৱৰ্জনাবোৰ পুনৰ্ব্যৱহাৰৰ বাবে প্ৰেৰণ কৰা হৈছে। কাপোৰেৰে তৈয়াৰ কৰা আৱৰ্জনাৰ মোনাবোৰো ইয়ালৈ অহা পৰ্যটকসকলক দিয়া হয় যাতে আৱৰ্জনাবোৰ চাৰিওফালে সিঁচৰতি নহয়। এতিয়া এই অতি পৰিষ্কাৰ হ্ৰদটো চাবলৈ প্ৰতি বছৰে প্ৰায় ৫ লাখ পৰ্যটক ইয়াত উপস্থিত হয়। চোমগো হ্ৰদ সংৰক্ষণৰ এই অনন্য প্ৰচেষ্টাৰ বাবে বহুতো সংগঠনে চাংগে শ্বেৰ্পাকো সন্মানিত কৰিছে। এনে প্ৰচেষ্টাৰ বাবে আজি ছিকিমক ভাৰতৰ আটাইতকৈ পৰিষ্কাৰ ৰাজ্যসমূহৰ ভিতৰত গণ্য কৰা হয়। চাংগে শ্বেৰ্পাজী আৰু তেওঁৰ সহকৰ্মীসকলৰ সৈতে সমগ্ৰ দেশতে পৰিৱেশ সুৰক্ষাৰ মহৎ প্ৰচেষ্টাত নিয়োজিত লোকসকলকো মই হৃদয়েৰে প্ৰশংসা কৰো।\nবন্ধুসকল, মই সুখী যে ‘স্বচ্ছ ভাৰত অভিযান’ আজি প্ৰতিজন ভাৰতীয়ৰ মনত দৃঢ়ভাৱে নিহিত হৈ পৰিছে। ২০১৪ চনত এই গণ আন্দোলনৰ আৰম্ভণিৰ পৰা ইয়াক নতুন উচ্চতালৈ লৈ যোৱাৰ বাবে, জনসাধাৰণে অনন্য প্ৰচেষ্টা চলাই আহিছে।\nএই প্ৰচেষ্টাবোৰ কেৱল সমাজৰ ভিতৰতেই নহয় চৰকাৰৰ ফালৰ পৰাও কৰা হৈছে। এই নিৰন্তৰ প্ৰচেষ্টাসমূহৰ ফলাফল হৈছে – আৱৰ্জনা আঁতৰোৱা, অপ্ৰয়োজনীয় সামগ্ৰী আঁতৰোৱাৰ ফলত কাৰ্যালয়বোৰত যথেষ্ট স্থান মুকলি হৈছে, নতুন স্থান উপলব্ধ হৈছে। পূৰ্বতে ঠাইৰ অভাৱৰ বাবে, দূৰৈৰ ঠাইত ভাড়াত কাৰ্যালয়বোৰৰ কাম চলাবলগীয়া হৈছিল। আজিকালি এই পৰিষ্কাৰ-পৰিচ্ছন্নতাৰ বাবে, ইমান ঠাই উপলব্ধ যে এতিয়া, সকলো কাৰ্যালয় এটা স্থানতে একত্ৰিত হৈছে। অতীতত আনকি তথ্য আৰু সম্প্ৰচাৰ মন্ত্ৰালয়েও মুম্বাই, আহমেদাবাদ, কলকাতা, শ্বিলঙত বহুতো চহৰত থকা ইয়াৰ কাৰ্যালয়সমূহত যথেষ্ট প্ৰচেষ্টা কৰিছিল আৰু তাৰ বাবে আজি তেওঁলোকৰ নতুন কামৰ ব্যৱহাৰৰ বাবে দুটা, তিনিটা মহলা সম্পূৰ্ণৰূপে উপলব্ধ হৈছে। এই পৰিচ্ছন্নতাৰ বাবে আমি আমাৰ সম্পদৰ সৰ্বোত্তম ব্যৱহাৰৰ সৰ্বশ্ৰেষ্ঠ অভিজ্ঞতা লাভ কৰিছো। সমাজৰ লগতে গাওঁ, চহৰ আৰু আনকি কাৰ্যালয়তো; আনকি দেশৰ বাবেও, এই অভিযান সকলো ধৰণে উপযোগী প্ৰমাণিত হৈছে।\nমোৰ মৰমৰ দেশবাসীসকল, আমাৰ দেশত আমাৰ কলা আৰু সংস্কৃতিৰ বিষয়ে এক নতুন সজাগতা আৰম্ভ হৈছে, এক নতুন চেতনা জাগ্ৰত হৈছে। ‘মন কী বাত’ত, আমি প্ৰায়ে এনে উদাহৰণৰ বিষয়ে আলোচনা কৰো। যিদৰে কলা, সাহিত্য আৰু সংস্কৃতি সমাজৰ সামূহিক মূলধন, ঠিক তেনেদৰে এইসমূহক আগুৱাই নিয়াটোও সমগ্ৰ সমাজৰ দায়িত্ব। লাক্ষাদ্বীপত এনে এটা সফল প্ৰচেষ্টা কৰা হৈছে। কালপেনি দ্বীপত এটা ক্লাব আছে – কুমেল ব্ৰাদাৰ্ছ চেলেঞ্জাৰ্ছ ক্লাব। এই ক্লাবটোৱে যুৱসকলক স্থানীয় সংস্কৃতি আৰু পৰম্পৰাগত কলা সংৰক্ষণ কৰিবলৈ অনুপ্ৰাণিত কৰে। ইয়াত যুৱকসকলক স্থানীয় কলা কোলকলি, পৰিচাকলি, কিলিপাট আৰু পৰম্পৰাগত গীতৰ প্ৰশিক্ষণ দিয়া হয়। অৰ্থাৎ পুৰণি ঐতিহ্য নতুন প্ৰজন্মৰ হাতত সুৰক্ষিত হৈ আছে আৰু আগবাঢ়িছে ৷ বন্ধুসকল, মই সুখী যে কেৱল দেশতে নহয়, বিদেশতো এনে প্ৰচেষ্টা কৰা হৈছে। শেহতীয়াকৈ ডুবাইৰ পৰা এটা বাতৰি আহিছিল যে তাত থকা কালাৰী ক্লাবে গিনিজ বুক অব্ ৱৰ্ল্ড ৰেকৰ্ডছত নিজৰ নাম পঞ্জীয়ন কৰিছে। কোনোবাই ভাবিব পাৰে নে যে ডুবাইৰ ক্লাবে এটা অভিলেখ স্থাপন কৰিছে, ভাৰতৰ সৈতে ইয়াৰ সম্পৰ্ক কি? প্ৰকৃততে, এই অভিলেখটো ভাৰতৰ প্ৰাচীন সমৰ কলা কালাৰিপায়াট্টুৰ সৈতে সম্পৰ্কিত। এই অভিলেখ একেলগে সৰ্বাধিক সংখ্যক লোকৰ দ্বাৰা কালাৰীৰ প্ৰদৰ্শনৰ বাবে সৃষ্টি হৈছে । ডুবাইৰ কালাৰী ক্লাবে ডুবাই আৰক্ষীৰ সৈতে ইয়াৰ পৰিকল্পনা কৰিছিল আৰু ইউএই-ৰ ৰাষ্ট্ৰীয় দিৱসত ইয়াক প্ৰদৰ্শন কৰিছিল। এই অনুষ্ঠানত, ৪ বছৰীয়া শিশুৰ পৰা ৬০ বছৰৰ বয়সৰ লোকসকলে কালাৰীৰ সৰ্বশ্ৰেষ্ঠ ক্ষমতা প্ৰদৰ্শন কৰিছিল। বিভিন্ন প্ৰজন্মই কেনেকৈ এক প্ৰাচীন পৰম্পৰাক সম্পূৰ্ণ আভ্যন্তৰীণ উৎসাহেৰে আগবঢ়াই নিছে এয়া তাৰ এক আশ্চৰ্যকৰ উদাহৰণ।\nবন্ধুসকল, মই কৰ্ণাটকৰ গদাক জিলাত বাস কৰা ‘কুৱেমাশ্ৰী’ জীৰ বিষয়ে ‘মন কী বাত’ৰ শ্ৰোতাসকলক অৱগত কৰিব বিচাৰো। দক্ষিণত, কৰ্ণাটকৰ কলা-সংস্কৃতি পুনৰুজ্জীৱিত কৰাৰ অভিযানত যোৱা ২৫ বছৰ ধৰি ‘কুৱেমশ্ৰী’ নিৰন্তৰভাৱে জড়িত হৈ আছে। আপোনালোকে কল্পনা কৰিব পাৰে যে তেওঁৰ তপস্যা কিমান মহান! আগতে তেওঁ হোটেল মেনেজমেণ্টৰ বৃত্তিৰ সৈতে জড়িত আছিল। কিন্তু তেওঁৰ সংস্কৃতি আৰু পৰম্পৰাৰ প্ৰতি আসক্তি ইমানেই গভীৰ আছিল যে তেওঁ ইয়াক তেওঁৰ লক্ষ্য কৰি লৈছিল। তেওঁ ‘কালা চেতনা’ নামেৰে এখন মঞ্চ সৃষ্টি কৰিছিল। এই মঞ্চখনে আজি কৰ্ণাটক আৰু ভাৰত তথা বিদেশৰ শিল্পীসকলৰ বহুতো কাৰ্যসূচীৰ আয়োজন কৰে। ইয়াত স্থানীয় কলা আৰু সংস্কৃতিৰ প্ৰচাৰৰ বাবে বহুতো অভিনৱ প্ৰচেষ্টাও হাতত লোৱা দেখা হৈছে।\nবন্ধুসকল, কলা আৰু সংস্কৃতিৰ প্ৰতি দেশবাসীৰ এই উৎসাহ হৈছে ‘আমাৰ ঐতিহ্যত গৌৰৱ’ অনুভৱৰ প্ৰকাশ। আমাৰ দেশত, প্ৰতিটো কোণত এনে ধৰণৰ বহুতো ৰং সিঁচৰতি হৈ আছে। আমি এইসমূহ শোভিত আৰু সংৰক্ষণ কৰিবলৈ নিৰন্তৰে কাম কৰা উচিত।\nমোৰ মৰমৰ দেশবাসীসকল, দেশৰ বহুতো অঞ্চলত বাঁহৰ পৰা বহুতো সুন্দৰ আৰু উপযোগী বস্তু তৈয়াৰ কৰা হয়। বিশেষকৈ জনজাতীয় অঞ্চলত বহুতো দক্ষ বাঁহশিল্পী, দক্ষ শিল্পী আছে। দেশখনে বাঁহৰ সৈতে সম্পৰ্কিত ব্ৰিটিছ যুগৰ আইন পৰিৱৰ্তন কৰাৰ পিছৰে পৰা ইয়াৰ বাবে এক বিশাল বজাৰ বিকশিত হৈছে। আনকি মহাৰাষ্ট্ৰৰ পালঘৰৰ দৰে অঞ্চলতো জনজাতীয় লোকসকলে বাঁহৰ পৰা বহুতো সুন্দৰ সামগ্ৰী প্ৰস্তুত কৰে। বাকচ, চকী, চাহপাত্ৰ, বাস্কেট, আৰু বাঁহেৰে তৈয়াৰ কৰা ট্ৰে আদি বস্তুবোৰ অতি জনপ্ৰিয় হৈ পৰিছে। কেৱল এয়াই নহয়, এই লোকসকলে বাঁহৰ পৰা সুন্দৰ কাপোৰ আৰু সজ্জাও প্ৰস্তুত কৰে। ইয়াৰ দ্বাৰা জনজাতীয় মহিলাসকললে নিযুক্তি লাভ কৰিছে আৰু তেওঁলোকৰ প্ৰতিভায়েও স্বীকৃতি লাভ কৰিছে।\nবন্ধুসকল, কৰ্ণাটকৰ এহাল দম্পতীয়ে বেটেলনাট ফাইবাৰৰ পৰা তৈয়াৰ কৰা বিভিন্ন সামগ্ৰী আন্তৰ্জাতিক বজাৰলৈ প্ৰেৰণ কৰিছে। এয়া কৰ্ণাটকৰ শিৱমোগাৰ এহাল দম্পতী – শ্ৰীমান সুৰেশ আৰু তেওঁৰ পত্নী শ্ৰীমতী মৈথিলী। এওঁলোকে তামোলৰ আঁহৰ পৰা ট্ৰে, প্লেট আৰু হেণ্ডবেগৰ পৰা আৰম্ভ কৰি বহুতো আলংকাৰিক বস্তু তৈয়াৰ কৰি আছে। এই আঁহেৰে তৈয়াৰ কৰা চেন্দেলবোৰো আজি জনপ্ৰিয় হৈছে। আজি তেওঁলোকৰ সামগ্ৰীবোৰ লণ্ডন আৰু ইউৰোপৰ অন্যান্য বজাৰত বিক্ৰী হৈ আছে। এয়া হৈছে আমাৰ প্ৰাকৃতিক সম্পদ আৰু পৰম্পৰাগত দক্ষতাৰ গুণ, যাক সকলোৱে ভাল পাইছে। ভাৰতৰ এই পৰম্পৰাগত জ্ঞানত, বিশ্বই এক বহনক্ষম ভৱিষ্যতৰ উপায় বিচাৰি আছে। আমি নিজেও এই দিশত অধিক সচেতন হোৱাটো প্ৰয়োজন। আমি নিজেও এনে থলুৱা আৰু স্থানীয় সামগ্ৰী ব্যৱহাৰ কৰা উচিত আৰু সেইবোৰ আনকো উপহাৰ দিয়া উচিত। ই আমাৰ পৰিচয় শক্তিশালী কৰিব, স্থানীয় অৰ্থনীতি শক্তিশালী কৰিব আৰু বৃহৎ পৰিমাণত জনসাধাৰণৰ ভৱিষ্যত উজ্জ্বল কৰিব।\nমোৰ মৰমৰ দেশবাসীসকল, এতিয়া আমি লাহে লাহে ‘মন কী বাত’ৰ ১০০তম খণ্ডৰ অভূতপূৰ্ব মাইলৰ খুঁটিৰ দিশে আগবাঢ়িছো। মই দেশবাসীৰ পৰা বহুতো পত্ৰ পাইছো য’ত তেওঁলোকে ১০০তম খণ্ডটোৰ বিষয়ে যথেষ্ট অনুসন্ধিৎসুতা প্ৰকাশ কৰিছে। আমি ১০০ তম খণ্ডত কি কথা পাতিব লাগে আৰু ইয়াক কেনেদৰে বিশেষ কৰিব লাগে, এই সন্দৰ্ভত আপোনালোকে মোলৈ আপোনাৰ পৰামৰ্শ প্ৰেৰণ কৰাটো মই বিচাৰিছো । পৰৱৰ্তী খণ্ডত আমি ২০২৩ চনত লগ পাম। মই আপোনালোকক ২০২৩ বৰ্ষৰ বাবে শুভকামনা জনাইছো।\nএই বছৰটো দেশৰ বাবেও বিশেষ হওক, দেশখনে নতুন উচ্চতা স্পৰ্শ কৰক আৰু একেলগে আমি এটা সংকল্প গ্ৰহণ কৰিব লাগিব আৰু ইয়াক বাস্তৱায়িতও কৰিব লাগিব। এই সময়ত বহুতো মানুহ ছুটি উপভোগৰ মেজাজত আছে। এই উৎসৱবোৰ যথেষ্ট উপভোগ কৰক, কিন্তু অলপ সতৰ্ক হওক। আপোনালোকে মন কৰিছে যে পৃথিৱীৰ বহুতো দেশত ক’ৰোনা আকৌ বৃদ্ধি পাইছে ৷ সেয়েহে আমি মাস্ক আৰু হাত ধোৱাৰ দৰে সাৱধানতাসমূহ পালন কৰিব লাগিব। যদি আমি সাৱধান হওঁ, তেন্তে আমিও সুৰক্ষিত থাকিম আৰু আমাৰ উপভোগত কোনো বাধা নাথাকিব। ইয়াৰ সৈতে, আকৌ এবাৰ আপোনালোক সকলোকে অশেষ শুভেচ্ছা জনাইছো। নমস্কাৰ, আপোনালোকক অশেষ ধন্যবাদ।\n***\nDS/LP/VK/MM\n"
    },
    {
      "language": "ben",
      "text": "\nআমার প্রিয় দেশবাসী, নমস্কার। আজ আমরা “মন কি বাতের” ছিয়ানব্বইতম পর্বে একসঙ্গে মিলিত হচ্ছি। “মন কি বাতের” আগামী পর্ব ২০২৩ সালের প্রথম পর্ব হবে। আপনারা যে সব বার্তা পাঠিয়েছেন তাতে বিদায়ী ২০২২ সাল সম্পর্কে আলোচনা করার কথাও আগ্রহ নিয়ে বলেছেন। অতীতের অবলোকন চিরকাল আমাদের বর্তমান আর ভবিষ্যতের জন্য প্রস্তুতির প্রেরণা দেয়। ২০২২ সালে দেশের মানুষের সামর্থ্য, তাদের সহযোগিতা, তাদের সঙ্কল্প, তাদের সাফল্যের বিস্তার এতটাই বেশি ছিল যে “মন কি বাত”-এ সবকিছুর বর্ণনা করা কঠিন হবে।  সত্যিই ২০২২ অনেক দিক থেকে প্রেরণাদায়ী ছিল, অদ্ভূত ছিল। এই বছর ভারত নিজের স্বাধীনতার পঁচাত্তর বছর পূর্ণ করেছে আর এই বছরই অমৃতকালের প্রারম্ভ হয়েছে। এই বছর দেশ নতুন গতি পেয়েছে, প্রত্যেক দেশবাসী একটার পর একটা বড় কাজ করেছেন। ২০২২ সালের বিভিন্ন সফলতা আজ গোটা বিশ্বে ভারতের জন্য এক বিশেষ স্থান নির্মাণ করেছে। ২০২২ অর্থাৎ ভারতের বিশ্বের পঞ্চম বৃহৎ অর্থব্যবস্থার মর্যাদা অর্জন করা, ২০২২ অর্থাৎ ভারতের ২২০ কোটি ভ্যাকসিনের অবিশ্বাস্য পরিসংখ্যান পার করে যাওয়ার রেকর্ড, ২০২২ অর্থাৎ রপ্তানিতে ভারতের চার’শো বিলিয়ন ডলারের আশ্চর্য পরিসংখ্যান অতিক্রম করে যাওয়া, ২০২২ অর্থাৎ দেশে জনে-জনে ‘আত্মনির্ভর ভারত’এর সঙ্কল্প গ্রহণ করা, প্রয়োগ করে দেখানো, ২০২২ অর্থাৎ ভারতের প্রথম স্বদেশী এয়ারক্র্যাফ্ট কোরিয়ার আই-এন-এস বিক্রান্তকে স্বাগত জানানো, ২০২২ অর্থাৎ স্পেস, ড্রোন আর ডিফেন্স সেক্টরে ভারতের সমূহ অগ্রগতি, ২০২২ অর্থাৎ সব ক্ষেত্রে ভারতের দাপট। খেলাধুলোর ময়দানেও, সেটা কমনওয়েলথ গেমসেই হোক অথবা আমাদের মহিলা হকি টিমের জয়, আমাদের তরুণরা জবরদস্ত সামর্থ্যের প্রমাণ রেখেছে।\nবন্ধুরা, এই সব কিছুর সঙ্গে আরও একটা কারণে ২০২২ সালকে মনে করা হবে। সেটা হল ‘এক ভারত শ্রেষ্ঠ ভারত’ ভাবনার বিস্তার। দেশের মানুষ একতা আর সংহতির উদযাপনের জন্য অনেক অদ্ভূত আয়োজন করেছিলেন। গুজরাতের মাধবপুর মেলা হোক যেখানে রুক্মিণী বিবাহ আর ভগবান কৃষ্ণের উত্তর-পূর্বের নানা সম্পর্ক উদযাপন করা হয় বা কাশী-তমিল সঙ্গমম হোক, এই সব পর্বের মধ্যেও একতার নানা বর্ণ ধরা পড়েছে। ২০২২ সালে দেশবাসীরা আর এক অমর ইতিহাস রচনা করেছেন। অগাস্ট মাসে চলা ‘হর ঘর তিরঙ্গা’ অভিযান কেই বা ভুলতে পারবে?  এ এমন এক মুহূর্ত যা সব দেশবাসীর পক্ষে রোমহর্ষক ছিল। স্বাধীনতার পঁচাত্তর বছরের এই অভিযানে গোটা দেশ তিরঙ্গাময় হয়ে গিয়েছিল। ছ’কোটিরও বেশি মানুষ তো তিরঙ্গার সঙ্গে সেল্ফি তুলে পাঠিয়েছেন। আজাদীর এই অমৃত মহোৎসব আগামী বছরও একইভাবে চলবে – অমৃতকালের ভীতকে আরও মজবুত করবে।\nবন্ধুরা, এই বছর ভারত জি টোয়েন্টি গোষ্ঠীর অধ্যক্ষতা করার দায়িত্ব পেয়েছিল। আমি গতবার এ ব্যাপারে বিস্তারিত চর্চা করেছি। ২০২৩ সালে জি টোয়েন্টির উৎসাহকে নতুন উচ্চতায় নিয়ে যেতে হবে আমাদের, এক জনআন্দোলনের রূপ দিতে হবে এই আয়োজনকে।\nআমার প্রিয় দেশবাসী, আজ সারা বিশ্বে বড়দিনের উৎসবও আড়ম্বরের সঙ্গে পালিত হচ্ছে। এটি যিশু খ্রিস্টের জীবন এবং শিক্ষাকে স্মরণ করার একটি দিন। আমি আপনাদের সকলকে বড়দিনের অনেক শুভেচ্ছা জানাই।\nবন্ধুরা, আজ আমাদের সকলের শ্রদ্ধেয় অটল বিহারী বাজপেয়ী জিরও জন্মদিন। তিনি একজন মহান রাষ্ট্রনায়ক ছিলেন যিনি দেশকে অসাধারণ নেতৃত্ব দিয়েছেন। প্রত্যেক ভারতীয়ের হৃদয়ে তাঁর একটি বিশেষ স্থান রয়েছে। আমি কলকাতা থেকে আস্থাজির একটি চিঠি পেয়েছি। এই চিঠিতে তিনি তার সাম্প্রতিক দিল্লি সফরের কথা উল্লেখ করেছেন। তিনি লিখেছেন যে সেই সময় তিনি PM Museum পরিদর্শন করেছিলেন। এই মিউজিয়ামে অটলজির গ্যালারি তাঁর খুব পছন্দ হয়েছিল। সেখানে অটলজির সঙ্গে ক্লিক করা ছবি তাঁর কাছে স্মরণীয় হয়ে আছে। অটলজির গ্যালারিতে, আমরা দেশের জন্য তাঁর মূল্যবান অবদানের ঝলক দেখতে পাই। পরিকাঠামো হোক, শিক্ষা হোক বা বিদেশনীতি, প্রতিটি ক্ষেত্রেই তিনি ভারতকে নতুন উচ্চতায় নিয়ে যাওয়ার কাজ করেছেন। আমি আরও একবার অটলজিকে অন্তর থেকে প্রণাম জানাই।\nবন্ধুরা, আগামীকাল ২৬-এ ডিসেম্বর ‘বীর বাল দিবস’ এবং এই উপলক্ষে আমি দিল্লিতে সাহেবজাদা জোরাবার সিং জি এবং সাহেবজাদা ফতেহ সিং জি-এর বলিদানকে উৎসর্গিকৃত একটি অনুষ্ঠানে অংশ নেওয়ার সৌভাগ্য লাভ করব। দেশ সাহেবজাদে ও মাতা গুজরির বলিদানকে চিরকাল মনে রাখবে।\nআমার প্রিয় দেশবাসী, আমাদের এখানে বলা হয় –\n‘সত্যম্‌ কিম প্রমানম্‌, প্রত্যক্ষম কিম প্রমানম\nঅর্থাৎ সত্যের প্রমাণের প্রয়োজন হয় না, যা প্রত্যক্ষ তারও প্রমাণের প্রয়োজন হয় না। কিন্তু যখন আধুনিক চিকিৎসা বিজ্ঞানের কথা আসে, তখন সবচেয়ে গুরুত্বপূর্ণ বিষয় হল – প্রমাণ, Evidance । বহু শতাব্দী ধরে ভারতীয় জীবনের একটি অংশ – যোগ এবং আয়ুর্বেদ। আমাদের শাস্ত্রে Evidence Based Research-এর অভাব, যা সবসময়ই একটি চ্যালেঞ্জ ! ফলাফল দৃশ্যমান, কিন্তু প্রমাণ নেই । কিন্তু, আমি খুশি যে Evidence Based Medicine এর যুগে, যোগ এবং আয়ুর্বেদ এখন আধুনিক যুগের পরীক্ষা-নিরীক্ষাতেও উত্তীর্ণ হচ্ছে । আপনারা সবাই মুম্বাইয়ের টাটা মেমোরিয়াল সেন্টারের কথা শুনে থাকবেন। এই প্রতিষ্ঠানটি Recharch, Inovation এবং ক্যান্সার কেয়ার-এ অনেক সুনাম অর্জন করেছে। এই কেন্দ্রের একটি Intensive Research-এ জানা গিয়েছে যে যোগব্যায়াম স্তন ক্যান্সার রোগীদের জন্য খুব কার্যকর। টাটা মেমোরিয়াল সেন্টার আমেরিকায় অনুষ্ঠিত অত্যন্ত মর্যাদাপূর্ণ এক স্তন ক্যান্সার সম্মেলনে তাদের গবেষণার ফলাফল উপস্থাপন করেছে। এই ফলাফল বিশ্বের বড় বড় বিশেষজ্ঞদের দৃষ্টি আকর্ষণ করেছে। কারণ, টাটা মেমোরিয়াল সেন্টার প্রমান সহকারে জানিয়েছে কীভাবে রোগীরা যোগব্যায়াম থেকে উপকৃত হয়েছেন। এই কেন্দ্রের গবেষণা অনুসারে, নিয়মিত যোগব্যায়াম অভ্যাসে স্তন ক্যান্সারের রোগীদের, রোগের পুনরাবৃত্তি এবং মৃত্যুর ঝুঁকি ১৫ শতাংশ পর্যন্ত হ্রাস পেয়েছে।\nভারতীয় পারম্পরিক চিকিৎসার এটি প্রথম উদাহরণ যার পশ্চিমী কড়া মাপদন্ডে পরখ হয়েছে। এর পাশাপাশি, এটি প্রথম study, যাতে Brest Cancer আক্রান্ত মহিলাদের যোগ এর কারণে quality of life এর উন্নতি হওয়ার কথা জানা গেছে। শুধু তাই নয়, long term benefits এর ব্যাপারেও জানা গেছে। Tata Memorial Centre নিজেদের পরীক্ষার এই ফলাফল প্যারিসের European Society of Medical Oncology র সম্মেলনে উপস্থাপিত করেছে। \nবন্ধুরা, আজকের সময়ে ভারতীয় চিকিৎসা পদ্ধতি যত evidence  based হবে, তত বেশী গোটা দুনিয়ায়  তার গ্রহণযোগ্যতা বাড়বে। এই ভাবনাকে মাথায় রেখে দিল্লীর AIIMSএ এক প্রচেষ্টা করা হচ্ছে। এখানে আমাদের পারম্পরিক চিকিৎসা পদ্ধতিগুলিকে validate করার জন্য, ছয় বছর আগে Centre for integrative medicine and research গঠন করা হয়। এখানে latest modern techniques এবং research  methods ব্যবহার করা হয়। এই প্রতিষ্ঠানটি ইতিমধ্যেই স্বনামধন্য আন্তর্জাতিক পত্রিকায় ২০টি পেপার প্রকাশিত করে ফেলেছে। American College of Cardiology র জার্নালে  প্রকাশিত পেপারে syncope (সিঙ্কপী) তে পীড়িত রুগীদের যোগ এর দ্বারা সুফল লাভের কথা বলা হয়েছে। ঠিক এইভাবে, যোগ কিভাবে মাইগ্রেনে রুগীদের আরাম দিয়েছে সেই কথা বলা হয়েছে Neurology Journal এর পেপারে। এছাড়াও, আরও অন্যান্য অসুখে যোগ কিভাবে উপকারী সেই নিয়ে study চলছে, যেমন heart diseases,  depression, sleep disorder, pregnancy র সময়ে মহিলাদের নানা শারীরিক সমস্যা ইত্যাদি।\nবন্ধুরা, কিছুদিন আগেই আমি গোয়াতে ছিলাম,  World Ayurvedic Congress-এর জন্য। এখানে ৪০ টি দেশের ডেলিগেটরা অংশগ্রহণ করেন এবং এখানে ৫৫০ এরও বেশী Scientific Paper Present করা হয়। ভারত সহ গোটা দুনিয়ার ২১৫ টি কোম্পানি  এখানকার Exhibition এ তাদের Product Display করে। চারদিন ব্যাপী এই expo তে  এক লাখেরও বেশী মানুষ আয়ুর্বেদের সংশ্লিষ্ট তাদের অভিজ্ঞতা সঞ্চয় করেন, enjoy করেন। এই Ayurveda Congress-এও আমি সারা বিশ্ব থেকে আসা আয়ুর্বেদিক বিশেষজ্ঞদের সামনে evidence based research  বিষয়টির ওপর জোর দিই। যেভাবে এই বিশ্বব্যাপী করোনা মহামারীর সময়ে আমরা যোগ ও আয়ুর্বেদের শক্তি সকলে দেখছি, এই ক্ষেত্রে Evidence Based Research আগামীতে খুবই গুরুত্বপূর্ণ প্রমাণিত হবে। আমার আপনাদের কাছে অনুরোধ, যোগ, আয়ুর্বেদ তথা আমাদের পারম্পরিক চিকিৎসা পদ্ধতি সম্পর্কে যদি আপনাদের কাছে কোনো তথ্য থাকে তাহলে তা অবশ্যই স্যোশাল মিডিয়াতে শেয়ার করুন।\nআমার প্রিয় দেশবাসী, বিগত কিছু বছরে আমরা স্বাস্থ্যের সঙ্গে সম্পর্কিত বেশ কিছু বড় চ্যালেঞ্জকে পরাজিত করতে পেরেছি। এর সম্পূর্ণ কৃতিত্ব আমাদের Medical  Experts,  Scientists ও দেশবাসীর ইচ্ছাশক্তি। আমরা ভারত থেকে Smallpox, Polio ও ‘Guinea  Worm’-এর মত রোগকে শেষ করে দেখিয়েছি। \nআজ ‘মন কি বাত’-এর শ্রোতাদের আমি আরো এক চ্যালেঞ্জের বিষয়ে জানাতে চাই, যা এখন শেষের কাছাকাছি চলে এসেছে। এই সমস্যা, এই রোগ হলো কালা জ্বর। এই রোগের সংক্রমণ Sand Fly অর্থাৎ বেলে মাছির কামড়ানোর ফলে ছড়ায়। যখন কেউ কালাজ্বরে আক্রান্ত হন তখন তার কয়েক মাস যাবত জ্বর হয়, রক্তাল্পতা, শারীরিক দুর্বলতা ও ওজন কমে যায়। এই রোগে আবালবৃদ্ধবণিতা, যে কেউ আক্রান্ত হতে পারেন। কিন্তু সকলের প্রচেষ্টায়, কালা জ্বর নামক এই রোগ, এবার দ্রুতগতিতে শেষের পথে। কিছুদিন আগে পর্যন্ত কালা জ্বরের প্রকোপ চার রাজ্যের ৫০ টিরও বেশি জেলায় ছড়িয়েছিল। কিন্তু এখন তা বিহার ও ঝাড়খন্ডের চারটি জেলায় সীমাবদ্ধ রয়ে গেছে। আমার বিশ্বাস, বিহার ঝাড়খণ্ডের মানুষের চেষ্টা ও তাদের সচেতনতা এই চার জেলা থেকেও কালা জ্বরকে নির্মূল করতে সরকারের এই প্রচেষ্টাকে ত্বরান্বিত করবে। কালা জ্বর আক্রান্ত জায়গার বাসিন্দাদের কাছে আমার অনুরোধ যে তারা দু’টি বিষয় অবশ্যই মনে রাখবেন। প্রথমত, Sand Fly বা বেলে মাছির নিয়ন্ত্রণ, ও দ্বিতীয়তঃ দ্রুততার সঙ্গে রোগের সনাক্তকরণ ও তার সম্পূর্ণ চিকিৎসা। কালা জ্বরের চিকিৎসা খুবই সহজ, চিকিৎসার জন্য ব্যবহৃত ওষুধ খুবই কার্যকর। শুধু আপনাকে সতর্ক থাকতে হবে। জ্বর হলে অবহেলা করবেন না ও বেলে মাছি মারার জন্য দরকারি কীটনাশক ব্যবহার করতে থাকুন। ভাবুন, যখন  আমাদের দেশ কালা জ্বর মুক্ত হয়ে যাবে, তখন তা আমাদের সকলের জন্য কতটা খুশির বিষয় হয়ে উঠবে। এই ভাবনা থেকেই আমাদের প্রচেষ্টা যে আমরা ভারতকে ২০২৫ এর মধ্যে টি. বি. মুক্ত করার লক্ষ্যে কাজ করে চলেছি। আপনারা জানেন, বিগত দিনে যখন টি. বি. মুক্ত ভারত অভিযান শুরু হয়েছিল তখন হাজারো মানুষ টি. বি. রোগীদের সাহায্যের জন্য এগিয়ে এসেছিলেন। তারা নিক্ষয় মিত্র হয়ে টি. বি. রোগীদের দেখাশোনা করছেন, তাদের আর্থিক সাহায্য করছেন। জনসেবা ও জনগণের অংশগ্রহণের এই শক্তি, প্রতিটি কঠিন লক্ষ্য অর্জন করে দেখায়।\nআমার প্রিয় দেশবাসী, আমাদের পরম্পরা ও সংস্কৃতি মা গঙ্গার সঙ্গে ওতপ্রোত ভাবে জড়িত। গঙ্গাজল আমাদের জীবনধারার অভিন্ন অংশ এবং আমাদের শাস্ত্রেও বলা হয়েছে:\nনমামি গঙ্গে তব্‌ পাদ্‌ পঙ্কজং,\nসুর অসুরৈঃ বন্দিত দিব্য রুপম্‌।\nভুক্তিম্‌ চ মুক্তিম্‌ চ দদাসি নিত্যম্‌,\nভাব অনুসারেণ সদা নরাণাম্‌।।\nঅর্থাৎ, হে মা গঙ্গা আপনি আপনার ভক্তদের তাদের ভাবনার অনুরূপ সাংসারিক সুখ, আনন্দ, আর মোক্ষ প্রদান করুন। সবাই আপনার পবিত্র চরণের বন্দনা করেন। আমিও আপনার পবিত্র চরণে আমার প্রণাম অর্পণ করছি। শতাব্দীর পর শতাব্দী কলকল করে বহমান মা গঙ্গাকে স্বচ্ছ রাখা আমাদের সবারই অনেক বড় দায়িত্ব। এই উদ্দেশ্য নিয়ে আট বছর আগে আমরা “নমামি গঙ্গে” অভিযান শুরু করেছিলাম। আমাদের সবার জন্য এটি অত্যন্ত গৌরবজনক যে ভারতের এই প্রচেষ্টা পৃথিবীব্যাপী প্রশংসা পাচ্ছে। ইউনাইটেড নেশনস “নমামি গঙ্গে” মিশনকে ইকোসিস্টেম রিস্টোর করতে পারার টপ টেন ইনিশিয়েটিভ এর মধ্যে সামিল করেছে। এটি আরও খুশির কথা যে সমগ্র বিশ্বে ১৬০ টি এরকম initiative-এর মধ্যে “নমামি গঙ্গে” এই সম্মান পেয়েছে।\nবন্ধুরা, “নমামি গঙ্গে” অভিযানের সবথেকে বড় চালিকা শক্তি হলো মানুষজনের অক্লান্ত সহযোগিতা। “নমামি গঙ্গে” অভিযানে গঙ্গা প্রহরী এবং গঙ্গা দূত এর ভূমিকা খুব গুরুত্ব পূর্ণ। তারা গাছ লাগানো, ঘাট  পরিষ্কার, গঙ্গা আরতি, পথ নাটিকা, পেইন্টিং, আর কবিতার মাধ্যমে সচেতনতা প্রচার করে চলেছেন। এই অভিযান থেকে bio-diversity তেও অনেক বদল দেখা যাচ্ছে। ইলিশ মাছ, গঙ্গা ডলফিন এবং কচ্ছপের বিভিন্ন প্রজাতির সংখ্যায় অনেক বৃদ্ধি হয়েছে। গঙ্গার ইকোসিস্টেম পরিষ্কার হওয়ার জন্য জীবন ধারণের অন্যান্য সুযোগও বৃদ্ধি পেয়েছে। এখানে “জলজ আজিবিকা মডেল”-এর ব্যাপারে আমি আলোচনা করতে চাই, যেটা বায়োডাইভার্সিটি-কে মাথায় রেখে বানানো হয়েছে। এই tourism based boat safari  ২৬টি লোকেশনে শুরু করা হয়েছে। স্বভাবতই “নমামি গঙ্গে” মিশনের বিস্তার, এর সীমানা, নদীর পরিচ্ছন্নতার থেকেও অনেক বড়। এটি একদিকে যেমন আমাদের ইচ্ছা শক্তি ও নিরলস প্রচেষ্টার একটি প্রত্যক্ষ প্রমাণ তেমনি পরিবেশ সংরক্ষণের দিকে বিশ্বকেও এক নতুন পথ দেখাতে চলেছে।\nআমার প্রিয় দেশবাসী,  যখন আমাদের সঙ্কল্প ও শক্তি মজবুত হয়, তখন বড় থেকে বড় চ্যালেঞ্জও সহজ হয়ে যায়। এর উদাহরণ স্থাপন করেছেন সিকিম এর থেগু গ্রামের সাঙ্গে শেরপাজি। ইনি বিগত ১৪ বছর থেকে ১২,০০০ ফুট এরও বেশি উচ্চতায় পরিবেশ সংরক্ষণ এর কাজ করে যাচ্ছেন। সাঙ্গে জি সাংস্কৃতিক ও পৌরাণিক মাহাত্ম্য যুক্ত Tsomgo (সোমগো)  lake-কে পরিষ্কার রাখার সংকল্প গ্রহণ করেছেন। নিজের অক্লান্ত প্রচেষ্টায় উনি এই গ্লেসিয়ার লেক এর রং রূপই  বদলে দিয়েছেন।  ২০০৮ সালে সাঙ্গে শেরপা জি যখন স্বছতার এই অভিযান শুরু করেছিলেন তখন উনি অনেক সমস্যার সম্মুখীন হয়েছিলেন। \nকিন্তু দেখতে দেখতে তাঁর এই মহৎ কাজে যুবসমাজ এবং গ্রামবাসীদের পাশাপাশি পঞ্চায়েতের তরফ থেকেও প্রচুর সহযোগিতা মেলা শুরু হয়। এখন যদি আপনি Tsomgo (সোমগো) Lake দেখতে যান, তাহলে দেখতে পাবেন ওখানে চারপাশে বড় বড় Garbage Bins রয়েছে।  এখন এখানে জমা হওয়া আবর্জনা recycling-এর জন্য পাঠানো হয়। এখানে যে সব পর্যটকেরা আসেন, তাদেরকে কাপড়ের তৈরী Garbage bags-ও‌ দেওয়া হয়ে থাকে যাতে তারা যেখানে সেখানে আবর্জনা না ফেলেন। এখন অত্যন্ত পরিচ্ছন্ন এই হ্রদটিকে দেখার জন্য প্রতিবছর প্রায় ৫ লক্ষ পর্যটক এখানে আসেন। Tsomgo (সোমগো) lake সংরক্ষণের এই বিশেষ উদ্যোগ নেওয়ার জন্য সাঙ্গে শেরপা-জি’কে বহু সংস্থা সম্মান-প্রদান’ও করেছে। এই সমস্ত প্রয়াসের কারণেই সিকিমকে বর্তমানে ভারতের সবচেয়ে পরিচ্ছন্ন রাজ্যগুলির মধ্যে গণ্য করা হয়। আমি সাঙ্গে শেরপা-জি এবং তাঁর সহযোগীদের পাশাপাশি সারাদেশ জুড়ে যাঁরা পরিবেশ সংরক্ষণের মত ভালো কাজের সঙ্গে যুক্ত, সেই সমস্ত মানুষদের আন্তরিক অভিনন্দন জানাচ্ছি।\nবন্ধুরা, আমি অত্যন্ত আনন্দিত যে স্বচ্ছ-ভারত মিশন আজ প্রত্যেক ভারতবাসীর মনে স্থায়ী জায়গা করে নিয়েছে। ২০১৪ সালে এই জনবিপ্লব শুরু হওয়ার সঙ্গে সঙ্গেই একে এক অন্য উচ্চতায় পৌঁছে দিতে আমাদের দেশের মানুষ বহু ব্যতিক্রমী উদ্যোগ নিয়েছেন। আর এই  উদ্যোগ কেবলমাত্র সমাজের মধ্যেই সীমাবদ্ধ নেই, তা সরকারি দপ্তরের অভ্যন্তরেও সমানভাবে লক্ষ্য করা যাচ্ছে। ক্রমাগত এই প্রচেষ্টার ফলস্বরূপ– জঞ্জাল-আবর্জনা পরিষ্কার হওয়ার ফলে, অপ্রয়োজনীয় জিনিসপত্র সরানোর ফলে দপ্তরে অনেক জায়গা বেরিয়ে আসে, নতুন space পাওয়া যায়। আগে, জায়গার অভাবে অনেক দূর-দূরান্ত পর্যন্ত ভাড়া নিয়ে অফিস চালাতে হতো। বর্তমানে, পরিষ্কার-পরিচ্ছন্নতার জন্য এত জায়গা বেরিয়ে আসছে, যে এখন একই স্থানে সমস্ত দফতরকে জায়গা করে দেওয়া যাচ্ছে। কিছুদিন আগে তথ্য ও সম্প্রচার মন্ত্রক– মুম্বাই, আমেদাবাদ, কলকাতা ও শিলং সহ বহু শহরে এমনই উদ্যোগ নিয়েছে এবং আর তার ফলে আজ তাদের দুই-তিন তলা বিল্ডিং-এর সমান বহু জায়গা যা নতুন করে কাজে লাগানো যায়, তা মিলে গিয়েছে। সম্পদের optimum utilization-এর যে উত্তম অনুভূতি আমরা আপনা আপনিই পাচ্ছি তা এই স্বচ্ছতার কারণে। সমাজে, প্রতিটি গ্রামে, প্রতিটা শহরে, একইভাবে বিভিন্ন দপ্তরে এই উদ্যোগ সমস্ত দিক থেকে সমগ্র দেশের জন্য অত্যন্ত কার্যকরী প্রমাণিত হচ্ছে।\nআমার প্রিয় দেশবাসী। আমাদের দেশে নিজেদের শিল্প ও সংস্কৃতিকে ঘিরে আমরা নতুন ভাবে সজাগ হয়েছি। একটি নতুন চেতনা জেগে উঠেছে। “মন কি বাতে” আমরা এই ধরনের চর্চা প্রায়শই করে থাকি। যেমন শিল্প, সংস্কৃতি, সাহিত্য, সমাজের সমষ্টিগত সম্পদ, এইরকমই এটা কে  এগিয়ে নিয়ে যাওয়ার দায়িত্ব সমাজের ওপরেই। এইরকমই একটি সফল প্রয়াস লাক্ষাদ্বীপে হচ্ছে। এখানে কল্পেনি দ্বীপে একটি ক্লাব আছে যার নাম কুমেল ব্রাদার্স চ্যালেঞ্জার্স ক্লাব। এই ক্লাব যুবকদের স্থানীয় ঐতিহ্যপূর্ণ কলা ও সংস্কৃতি সংরক্ষণের জন্য উৎসাহ প্রদান করে। এখানে যুবকদের স্থানীয় লোকশিল্প কোলকলি, পরীচাকলি, কিলিপ্পট্ট্‌ আর পারম্পরিক গানের ট্রেনিং দেওয়া হয়। অর্থাৎ পুরনো ঐতিহ্য নতুন প্রজন্মের হাতে সুরক্ষিত থাকছে, আগে এগিয়ে চলেছে, এবং বন্ধুরা, আমি খুবই খুশি যে এই ধরনের প্রয়াস শুধু দেশে নয় বিদেশেও হচ্ছে। সম্প্রতি জানা গেছে যে দুবাইয়ের কালারি  ক্লাব গিনিস  বুক অফ ওয়ার্ল্ড রেকর্ডে নাম লিখিয়েছে। কেউ ভাবতেই পারে দুবাইয়ের ক্লাব রেকর্ড করেছে তো তাতে ভারতের কি? আসলে এই রেকর্ড ভারতের প্রাচীন মার্শাল আর্ট কলারীপট্টু-র  সঙ্গে জড়িত। এই রেকর্ড একসঙ্গে করা সর্বাধিক মানুষের কলারীর প্রদর্শন। দুবাইতে কলারী ক্লাব, দুবাই পুলিশের সহযোগে এই প্ল্যানটি করে এবং UAE-র রাষ্ট্রীয় দিবসে প্রদর্শন করে। এই অনুষ্ঠানে চার বছরের শিশু থেকে শুরু করে ষাট বছরের মানুষেরা কলারীর দক্ষতার সর্বোত্তম ভাবে প্রদর্শন করে। ভিন্ন ভিন্ন প্রজন্ম কিভাবে একটি প্রাচীন পরম্পরাকে গভীর মনোযোগের সঙ্গে এগিয়ে নিয়ে চলেছে, এটি তার প্রকৃষ্ট উদাহরণ। \nবন্ধুরা, “মন কি বাতের” শ্রোতাদের আমি কর্নাটকের গডক জেলার বাসিন্দা কেমোশ্রী জি-এর সম্বন্ধে জানাতে চাই। কেমশ্রী  জি দক্ষিণে কর্নাটকের কলা-সংস্কৃতিকে পুণর্জীবিত করার লক্ষ্যে বিগত ২৫ বছর ধরে নিরন্তর কাজ করে চলেছেন। আপনি কল্পনা করতে পারেন কত দীর্ঘ ওঁর তপস্যা। আগে তো উনি হোটেল ম্যানেজমেন্ট এর সঙ্গে জড়িত ছিলেন। কিন্তু নিজের সংস্কৃতি ও পরম্পরা নিয়ে ওঁর টান এত গভীর ছিল যে এটাকেই তিনি জীবনের মিশন বানিয়ে নিয়েছেন। উনি “কলা চেতনা” নামক একটি মঞ্চ বানিয়েছেন। এই মঞ্চ আজ কর্নাটকের এবং দেশ-বিদেশের  কলাকুশলীদের নিয়ে নানা অনুষ্ঠান আয়োজিত করে। এখানে লোকাল আর্ট এবং কালচারকে প্রমোট করার জন্য নানা ধরনের উদ্ভাবনী কাজকর্ম হয়। \nবন্ধুগণ, কলা সংস্কৃতির  প্রতি দেশবাসীর এই উৎসাহ নিজেদের ঐতিহ্যের প্রতি গর্বের ভাবনারই প্রকাশ। আমাদের দেশের নানা কোনায়, এরকম কতইনা রঙ ছড়িয়ে আছে। আমাদের উচিত সেগুলোকে সাজিয়ে গুছিয়ে যত্নে সংরক্ষণের জন্য নিরন্তর চেষ্টা করে যাওয়া।\nআমার প্রিয় দেশবাসী, দেশের বহু জায়গায় বাঁশ দিয়ে অনেক সুন্দর ও উপযোগী দ্রব্য তৈরি করা হয়। বিশেষ করে জনজাতি অঞ্চলে বাঁশের দক্ষ কারিগর ও শিল্পীরা রয়েছেন। যখন থেকে দেশে বাঁশের সঙ্গে সম্পর্কিত অতীতের আইন কানুন বদলানো হয়েছে তখন থেকে এর একটা বড় বাজার গড়ে উঠেছে। মহারাষ্ট্রের পালঘরের মতো স্থানেও জনজাতি সমাজের মানুষেরা বাঁশ দিয়ে অনেক সুন্দর সুন্দর প্রোডাক্ট তৈরি করছেন। বাঁশ দিয়ে তৈরি বাক্স, চেয়ার, চায়ের পাত্র, ঝুড়ি, ট্রে  ইত্যাদি জিনিস খুব জনপ্রিয় হচ্ছে। শুধু তাই নয়, এই শিল্পীরা bamboo ঘাস দিয়ে খুব সুন্দর পোশাক ও সাজগোজের জিনিসও তৈরি করছেন। এতে জনজাতি মহিলাদের উপার্জনও হচ্ছে, আবার তাঁদের দক্ষতার পরিচয়ও সবাই পাচ্ছেন।\nবন্ধুরা, কর্নাটকের এক দম্পতির সুপারির তন্তুর সাহায্যে তৈরি বহু ইউনিক প্রোডাক্টস ইন্টারন্যাশনাল মার্কেট পর্যন্ত পৌঁছেছে। কর্নাটকের শিবমোগার এই দম্পতি হলেন শ্রীমান সুরেশ আর ওঁর স্ত্রী শ্রীমতি মৈথিলী। এঁরা সুপারির তন্তু দিয়ে ট্রে, প্লেট, হ্যান্ডব্যাগ থেকে শুরু করে বহু ডেকোরেটিভ জিনিস বানাচ্ছেন। এমন তন্তু দিয়ে বানানো চপ্পলও আজকাল মানুষ খুব পছন্দ করছেন। তাঁদের প্রোডাক্টস আজ লন্ডন ও ইউরোপের বাজারেও বিক্রি হচ্ছে। এটাই তো আমাদের প্রাকৃতিক সম্পদ আর পরম্পরাগত দক্ষতার গুণ যা সবাই পছন্দ করছেন, ভারতের এই পরম্পরাগত দক্ষতায় সারা দুনিয়া সাসটেনেবল ফিউচার এর দিশা খুঁজে পাচ্ছে। আমাদের নিজেদেরও এই দৃষ্টিভঙ্গির প্রতি আরো বেশি সচেতন থাকতে হবে। আমরা নিজেরাও যেন এমন স্বদেশী ও লোকাল প্রোডাক্ট বেশি করে ব্যবহার করি ও অন্যদেরও উপহার দিই। এতে আমাদের পরিচয়ও দৃঢ় হবে, স্থানীয় অর্থ ব্যবস্থাও মজবুত হবে এবং অধিক সংখ্যায় মানুষের ভবিষ্যৎ উজ্জ্বল হবে।\nআমার প্রিয় দেশবাসী, এখন আমরা ধীরে ধীরে “মন কি বাত” এর ১০০তম পর্বের অভূতপূর্ব মুহূর্তের দিকে অগ্রসর হচ্ছি। আমি অনেক দেশবাসীর চিঠি পেয়েছি যাতে তাঁরা ১০০তম পর্বের বিষয়ে উৎসাহ ভরে জানতে চেয়েছেন। ১০০ তম পর্বে আমরা কী কথা বলব, সেই পর্বকে কীভাবে বিশেষ করে তুলব সে ব্যাপারে আপনারা আমাকে পরামর্শ দিলে আমার খুব ভালো লাগবে। আগামী পর্বে আমরা ২০২৩ সালে মিলিত হব। আমি আপনাদের সবাইকে ২০২৩ এর শুভেচ্ছা জানাচ্ছি। এই বছরটাও দেশের জন্য স্মরণীয় হোক, দেশ নতুন নতুন শিখর স্পর্শ করুক – আমাদের সবাই মিলে এই সংকল্প করতে হবে ও তাকে বাস্তব রূপও দিতে হবে। এ সময় বহু মানুষই ছুটির মেজাজে আছেন। আপনারা এই উৎসবের, অবসরের আনন্দ খুব ভালোভাবে উপভোগ করুন, কিন্তু একটু সতর্কও থাকুন।\nআপনারাও দেখছেন পৃথিবীর অনেক দেশে করোনা বাড়ছে। তাই আমাদের মাস্ক আর হাত ধোয়ার মতো সাবধানতার প্রতি আরো বেশি করে মনোযোগী হতে হবে। আমরা সাবধান থাকলে সুরক্ষিতও থাকব আর আমাদের আনন্দে কোন বাধাও পড়বে না। এ কথার সঙ্গে সঙ্গে আপনাদের সবাইকে আরো একবার শুভকামনা জানাই। অনেক অনেক ধন্যবাদ। নমস্কার।\n"
    },
    {
      "language": "guj",
      "text": "\nમારા પ્રિય દેશવાસીઓ, નમસ્કાર. આજે આપણે ‘મન કી બાત’ના છન્નુમી  કડી સાથે જોડાઈ રહ્યા છીએ. ‘મન કી બાત’નો આગામી હપ્તો વર્ષ 2023નો પહેલો હપ્તો થશે. તમે લોકોએ જે સંદેશા મોકલ્યા, તેમાં વિદાય લઈ રહેલા 2022 વિશે વાત કરવા પણ ખૂબ આગ્રહ સાથે કહ્યું છે. અતીતનું અવલોકન તો આપણને વર્તમાન અને ભવિષ્યની તૈયારીઓની પ્રેરણા હંમેશાં આપતું રહ્યું છે. 2022માં દેશના લોકોનું સામર્થ્ય, તેમનો સહયોગ, તેમનો સંકલ્પ, તેમની સફળતાનો વિસ્તાર એટલો વધુ રહ્યો કે ‘મન કી બાત’માં બધાને સાંકળવું તો મુશ્કેલ થશે. 2022 ખરેખર અનેક રીતે ખૂબ જ પ્રેરક રહ્યું. અદ્ભુત રહ્યું. આ વર્ષે ભારતે પોતાની સ્વતંત્રતાનાં ૭૫ વર્ષ પૂરા કર્યાં અને આ વર્ષે અમૃત કાળનો પ્રારંભ થયો. આ વર્ષે દેશે અનેક ક્ષેત્રે ઝડપ પકડી છે, બધા દેશવાસીઓએ એકથી એક ચડિયાતું કામ કર્યું. 2022ની વિભિન્ન સફળતાઓએ, આજે, પૂરા વિશ્વમાં ભારતનું એક વિશેષ સ્થાન બનાવ્યું છે. 2022 અર્થાત્ ભારત દ્વારા દુનિયામાં પાંચમા સૌથી મોટા અર્થતંત્રનો પડાવ પ્રાપ્ત કરવો, 2022 અર્થાત્ ભારત દ્વારા 220 કરોડ રસીનો અવિશ્વસનીય આંકડો પાર કરવાનો વિક્રમ, 2022 અર્થાત્ ભારત દ્વારા નિકાસનો 400 અબજ ડૉલરનો જાદુઈ આંકડો પાર કરવો, 2022 અર્થાત્ દેશના જન-જન દ્વારા ‘આત્મનિર્ભર ભારત’ના સંકલ્પને અપનાવવો, તેને જીવીને દેખાડવો, 2022 અર્થાત્ ભારતના પહેલા સ્વદેશી વિમાનવાહક જહાજ આઈએનએસ વિક્રાંતનું સ્વાગત, 2022 અર્થાત્ અવકાશ, ડ્રૉન અને સંરક્ષણ ક્ષેત્રમાં ભારતનો ધ્વજ ફરકાવવો, 2022 અર્થાત્ દરેક ક્ષેત્રમાં ભારતની શક્તિ. રમતના મેદાનમાં પણ, ચાહે, રાષ્ટ્રકુળ રમતો હોય કે આપણી મહિલા હોકી ટીમની જીત, આપણા યુવાનોએ જબરદસ્ત સામર્થ્ય દેખાડ્યું.\nસાથીઓ, આ બધાની સાથે જ વર્ષ 2022 એક બીજા કારણથી સદૈવ યાદ કરાશે. તે છે, ‘એક ભારત શ્રેષ્ઠ ભારત’ની ભાવનાનો વિસ્તાર. દેશના લોકોએ એકતા અને સંપને ઉજવવા માટે પણ અનેક અદ્ભુત આયોજન કર્યાં. ગુજરાતનો માધવપુર મેળો હોય, જ્યાં રુક્મિણી વિવાહ અને ભગવાન કૃષ્ણના પૂર્વોત્તરના સંબંધોને ઉજવવામાં આવે છે અથવા તો પછી કાશી-તમિલ સંગમમ્ હોય, આ પર્વોમાં પણ એકતાના અનેક રંગો દેખાયા. 2022માં દેશવાસીઓએ એક બીજો અમર ઇતિહાસ લખ્યો. ઑગસ્ટના મહિનમાં ચાલેલા ‘હર ઘર તિરંગા’ અભિયાન કોણ ભૂલી શકે છે? તે પળ યાદ કરતાં દરેક દેશવાસીના રૂંવાડા ઊભા થઈ જતા હતા. સ્વતંત્રતાનાં 75 વર્ષના આ અભિયાનમાં સમગ્ર દેશ તિરંગામય થઈ ગયો. 6 કરોડથી વધુ લોકોએ તો તિરંગા સાથે સેલ્ફી પણ મોકલી. સ્વતંત્રતાનો આ અમૃત મહોત્સવ હજુ આગામી વર્ષ પણ ચાલશે. અમૃતકાળના પાયાને વધુ મજબૂત કરશે.\nસાથીઓ, આ વર્ષે ભારતને જી20 સમૂહની અધ્યક્ષતાની જવાબદારી પણ મળી છે. મેં ગત વખતે આના પર વિસ્તારથી ચર્ચા પણ કરી હતી. વર્ષ 2023માં આપણે જી20ના ઉત્સાહને નવી ઊંચાઈ પર લઈ જવાનો છે. આ આયોજનને એક જન આંદોલન બનાવવાનું છે.\nમારા પ્રિય દેશવાસીઓ, આજે દુનિયાભરમાં ધૂમધામથી ક્રિસમસનો તહેવાર પણ મનાવવામાં આવી રહ્યો છે. તે જીસસ ક્રાઇસ્ટના જીવન, તેમના ઉપદેશને યાદ કરવાનો દિવસ છે. હું તમને સહુને ક્રિસમસની ખૂબ શુભેચ્છાઓ આપું છું.\nસાથીઓ, આજે આપણા બધાના શ્રદ્ધેય અટલબિહારી વાજપેયીજીનો જન્મદિન પણ છે. તેઓ એક મહાન રાજનેતા હતા. જેમણે દેશને અસાધારણ નેતૃત્વ આપ્યું.\nદરેક ભારતવાસીના હૃદયમાં તેમના માટે એક વિશેષ સ્થાન છે. મને કોલકાતાથી આસ્થાજીનો પત્ર મળ્યો છે. આ પત્રમાં તેમણે તાજેતરની તેમની દિલ્લી મુલાકાતનો ઉલ્લેખ કર્યો છે. તેઓ લખે છે કે આ દરમિયાન તેમણે પીએમ મ્યૂઝિયમ જોવા માટે સમય કાઢ્યો. આ મ્યૂઝિયમમાં તેમને અટલજીની ગેલેરી ખૂબ જ પસંદ આવી. અટલજી સાથે ત્યાં પાડવામાં આવેલી તસવીર તો તેમના માટે યાદગાર બની ગઈ છે. અટલજીની ગેલેરીમાં આપણે દેશ માટે તેમના બહુમૂલ્ય યોગદાનની ઝલક જોઈ શકીએ છીએ. ઇન્ફ્રાસ્ટ્રક્ચર હોય, શિક્ષણ હોય, કે પછી વિદેશ નીતિ, તેમણે ભારતને દરેક ક્ષેત્રમાં નવી ઊંચાઈઓ પર લઈ જવાનું કામ કર્યું. હું ફરી એક વાર અટલજીને હૃદયથી નમન કરું છું.\nસાથીઓ, કાલે 26 ડિસેમ્બરે ‘વીર બાળ દિવસ’ છે અને મને આ અવસર પર દિલ્લીમાં સાહિબજાદા જોરાવરસિંહજી અને સાહિબજાદા ફતેહસિંહજીની વીરગતિને સમર્પિત એક કાર્યક્રમમાં સહભાગી થવાનું સૌભાગ્ય મળશે. દેશ, સાહિબજાદે અને માતા ગુજરીના બલિદાનને સદૈવ યાદ રાખશે.\nમારા પ્રિય દેશવાસીઓ, આપણે ત્યાં કહેવાય છે-\nसत्यम् किम प्रमाणम्, प्रत्यक्षम् किम प्रमाणम् ।\nઅર્થાત્ સત્યને પ્રમાણની આવશ્યકતા નથી હોતી, જે પ્રત્યક્ષ છે તેને પણ પ્રમાણની કોઈ આવશ્યકતા નથી હોતી. પરંતુ વાત જ્યારે આધુનિક મેડિકલ સાયન્સની હોય તો તેમાં સૌથી મહત્ત્વપૂર્ણ હોય છે– પ્રમાણ, પુરાવો. સદીઓથી ભારતીય જીવનનો હિસ્સો રહેલા યોગ અને આયુર્વેદ જેવા આપણાં શાસ્ત્રોની સામે પુરાવા આધારિત સંશોધનની ખોટ, સદૈવ એક પડકાર રહ્યો છે. પરિણામ દેખાય છે, પરંતુ પ્રમાણ નથી હોતાં. પરંતુ મને આનંદ છે કે પુરાવા આધારિત સંશોધનના યુગમાં, હવે યોગ અને આયુર્વેદ, આધુનિક યુગની તપાસ અને કસોટીઓ પર સાચાં ઠરી રહ્યાં છે.\nતમે બધાએ મુંબઈના ટાટા મેમોરિયલ સેન્ટર વિશે જરૂર સાંભળ્યું હશે. આ સંસ્થાએ રિસર્ચ, ઇનોવેશન અને કેન્સર કૅરમાં ખૂબ નામ કમાયું છે. આ સેન્ટર દ્વારા કરવામાં આવેલા એક સઘન સંશોધનમાં જણાયું છે કે સ્તન કેન્સરના દર્દીઓ માટે યોગ ખૂબ જ વધુ અસરકારક છે. ટાટા મેમોરિયલ સેન્ટરે પોતાના સંશોધનનાં પરિણામોને અમેરિકામાં થયેલી ખૂબ જ પ્રતિષ્ઠિત સ્તન કેન્સર પરિષદમાં પ્રસ્તુત કર્યાં છે. આ પરિણામોએ દુનિયાના મોટા–મોટા નિષ્ણાતોનું ધ્યાન પોતાની તરફ ખેંચ્યું છે. કારણકે ટાટા મેમોરિયલ સેન્ટરે પુરાવા સાથે જણાવ્યું છે કે દર્દીઓને યોગથી કેવો લાભ થયો છે. આ સેન્ટરના સંશોધન પ્રમાણે, યોગના નિયમિત અભ્યાસથી સ્તન કેન્સરના દર્દીઓની બીમારીના ફરીથી થવાના અને મૃત્યુના જોખમમાં 15 ટકા ઘટાડો થયો છે. ભારતીય પારંપરિક ચિકિત્સામાં આ પહેલું ઉદાહરણ છે જેને પશ્ચિમી રીતવાળા કડક માપદંડો પર ચકાસવામાં આવ્યું છે. સાથે જ આ પહેલો અભ્યાસ છે, જેમાં સ્તન કેન્સરગ્રસ્ત મહિલાઓમાં યોગથી જીવનની ગુણવત્તા વધુ સારી થઈ હોવાનું જાણવા મળ્યું છે. તેના દીર્ઘકાલીન લાભો પણ સામે આવ્યા છે. ટાટા મેમોરિયલ સેન્ટરે પોતાના અભ્યાસનાં પરિણામોને પેરિસમાં થયેલા યુરોપિયન સૉસાયટી ઑફ મેડિકલ ઑન્કોલૉજીમાં, તે સંમેલનમાં પ્રસ્તુત કર્યાં છે.\nસાથીઓ, આજના યુગમાં, ભારતીય ચિકિત્સા પદ્ધતિઓ જેટલી વધુ પુરાવા આધારિત હશે, તેટલી જ સમગ્ર વિશ્વમાં તેની સ્વીકાર્યતા વધશે. આ વિચાર સાથે, દિલ્લીના એઇમ્સમાં પણ એક પ્રયાસ કરવામાં આવી રહ્યો છે. ત્યાં આપણી પારંપરિક ચિકિત્સા પદ્ધતિઓને માન્ય કરવા માટે છ વર્ષ પહેલાં સેન્ટર ફૉર ઇન્ટિગ્રેટિવ મેડિસિન ઍન્ડ રિસર્ચની સ્થાપના કરવામાં આવી.\nતેમાં લેટેસ્ટ મૉડર્ન ટૅક્નિક અને સંશોધન પદ્ધતિઓનો ઉપયોગ કરવામાં આવે છે. આ સેન્ટર પહેલાં જ પ્રતિષ્ઠિત આંતરરાષ્ટ્રીય જર્નલમાં 20 પત્રો પ્રકાશિત કરી ચૂક્યું છે. અમેરિકન કૉલેજ ઑફ કાર્ડિયૉલૉજીની જર્નલમાં પ્રકાશિત એક પત્રમાં સિન્કપીથી પીડિત દર્દીને યોગથી થનારા લાભ વિશે જણાવવામાં આવ્યું છે. આ જ રીતે ન્યૂરૉલૉજી જર્નલના પત્રમાં માઇગ્રેનમાં યોગથી થનારા ફાયદા વિશે જણાવવામાં આવ્યું છે. તે ઉપરાંત અનેક બીજી બીમારીમાં પણ યોગથી લાભ વિશે અભ્યાસ કરવામાં આવી રહ્યો છે. જેમ કે હૃદય રોગ, અવસાદ, સ્લીપ ડિસઑર્ડર અને ગર્ભાવસ્થા દરમિયાન મહિલાઓને થનારી સમસ્યાઓ.\nસાથીઓ, કેટલાક દિવસો પહેલાં વર્લ્ડ આયુર્વેદ કૉંગ્રેસ માટે હું ગોવામાં હતો. તેમાં 40થી વધુ દેશોના પ્રતિનિધિઓ સહભાગી થયા હતા અને ત્યાં ૫૫૦થી વધુ વૈજ્ઞાનિક પત્રો પ્રસ્તુત કરવામાં આવ્યા. ભારત સહિત દુનિયાભરની 215 કંપનીઓએ ત્યાં પ્રદર્શનમાં પોતાનાં ઉત્પાદનોનું પ્રદર્શન કર્યું. ચાર દિવસ સુધી ચાલેલા આ પ્રદર્શનમાં એક લાખથી પણ વધુ લોકોએ આયુર્વેદ સાથે જોડાયેલા પોતાના અનુભવને માણ્યો. આયુર્વેદ કૉંગ્રેસમાં પણ મેં દુનિયાભરમાંથી જોડાયેલા આયુર્વેદ નિષ્ણાતો સામે પુરાવા આધારિત સંશોધનોનો આગ્રહ પુનરાવર્તિત કર્યો. જે રીતે કોરોના વૈશ્વિક રોગચાળાના આ સમય દરમિયાન યોગ અને આયુર્વેદની શક્તિ આપણે જોઈ રહ્યા છીએ, તેમાં તેની સાથે જોડાયેલું પુરાવા આધારિત સંશોધન ખૂબ જ મહત્ત્ત્વપૂર્ણ સાબિત થશે. મારો તમને અનુરોધ છે કે યોગ, આયુર્વેદ અને આપણી પારંપરિક ચિકિત્સા પદ્ધતિઓ સાથે જોડાયેલા આવા પ્રયાસો વિશે જો તમારી પાસે કોઈ જાણકારી હોય તો તમે સૉશિયલ મિડિયા પર જરૂર જણાવશો.\nમારા પ્રિય દેશવાસીઓ, વિતેલાં કેટલાંક વર્ષોમાં આપણે સ્વાસ્થ્ય ક્ષેત્ર સાથે જોડાયેલા કેટલાક મોટા પડકારો પર વિજય મેળવ્યો છે. તેનો સંપૂર્ણ શ્રેય આપણા તબીબી નિષ્ણાતો, વૈજ્ઞાનિકો અને દેશવાસીઓની ઈચ્છાશક્તિને મળે છે. આપણે ભારતને અછબડા, પોલિયો અને ગિની કૃમિ જેવી બીમારીઓને સમાપ્ત કરીને દેખાડી છે.\nઆજે, ‘મન કી બાત’ના શ્રોતાઓને હું એક વધુ પડકાર વિશે જણાવવા માગું છું જે હવે સમાપ્ત થવાના આરે છે. તે પડકાર, તે બીમારી છે ‘કાલાજાર’. આ બીમારી પરોપજીવી સેન્ડ ફ્લાય અર્થાત્ બાલુ માખી કરડવાથી ફેલાય છે. જ્યારે કોઈને ‘કાલાજાર’ થાય છે તો તેને મહિનાઓ સુધી તાવ રહે છે અને લોહીની ઘટ થઈ જાય છે, શરીર નબળું પડી જાય છે અને વજન પણ ઘટી જાય છે. આ બીમારી બાળકોથી લઈને મોટા સુધી કોઈને પણ થઈ શકે છે. પરંતુ બધાના પ્રયાસથી, ‘કાલાજાર’ નામની આ બીમારી, હવે, ઝડપથી સમાપ્ત થતી જઈ રહી છે. કેટલાક સમય પહેલાં સુધી, કાલાજારનો પ્રકોપ, ચાર રાજ્યોમાં 50થી વધુ જિલ્લાઓમાં ફેલાયેલો હતો. પરંતુ હવે તે બીમારી બિહાર અને ઝારખંડના ચાર જિલ્લાઓ સુધી જ સીમિત રહી ગઈ છે. મને વિશ્વાસ છે કે બિહાર, ઝારખંડના લોકોનું સામર્થ્ય, તેમની જાગૃતિ, આ ચાર જિલ્લાઓમાં પણ ‘કાલાજાર’ને સમાપ્ત કરવામાં સરકારના પ્રયાસોમાં મદદ કરશે. ‘કાલાજાર’ પ્રભાવિત ક્ષેત્રોના લોકોને પણ મારો અનુરોધ છે કે તેઓ બે વાતોનું જરૂર ધ્યાન રાખે. એક – સેન્ડ ફ્લાય અથવા બાલુ માખી પર નિયંત્રણ અને બીજું, જેમ બને તેમ જલ્દી આ રોગની ઓળખ કરી તેની પૂરી સારવાર કરાવવી. ‘કાલાજાર’ની સારવાર સરળ છે, તેના માટે કામ આવતી દવાઓ પણ બહુ જ કારગર નિવડે છે. બસ, તમારે સતર્ક રહેવાનું છે. તાવ આવે તો બેદરકારી ન રાખતા અને બાલુ માખીને ખતમ કરવાવાળી દવાઓનો છંટકાવ પણ કરતા રહો.\nજરા વિચારો, આપણો દેશ જ્યારે ‘કાલાજાર’થી મુક્ત થઈ જશે તો તે આપણા બધા માટે કેટલી આનંદની વાત હશે. બધાના પ્રયાસની આ ભાવનાથી આપણે ભારતને 2025 સુધી ટી.બી. મુક્ત કરવા માટે પણ કામ કરી રહ્યા છે. તમે જોયું હશે, વિતેલા દિવસોમાં, જ્યારે ટી.બી.મુક્ત ભારત અભિયાન શરૂ થયું તો હજારો લોકો ટી. બી. દર્દીઓની મદદ કરવા આગળ આવ્યા. તે લોકો નિક્ષય મિત્ર બનીને, ટી.બી.ના દર્દીઓની દેખભાળ કરી રહ્યા છે. તેમની આર્થિક મદદ કરી રહ્યા છે. જન સેવા અને જન ભાગીદારીની આ શક્તિ, દરેક મુશ્કેલ લક્ષ્યને પ્રાપ્ત કરીને જ દેખાડે છે.\nમારા  પ્રિય દેશવાસીઓ, આપણી પરંપરા અને સંસ્કૃતિનો ગંગા માતા સાથે અતૂટ સંબંધ છે. ગંગા જળ આપણી જીવનધારાનો અભિન્ન હિસ્સો રહ્યું છે અને આપણાં શાસ્ત્રોમાં કહેવાયું છે –\nनमामि गंगे तव पाद पकंजं\nसुर असुरै: वन्दित दिव्य रूपम् ।\nभुक्तिम् च मुक्तिम् च ददासि नित्यम्,\nभाव अनुसारेण सदा नराणाम्।।\nઅર્થાત્ હે મા ગંગા! તમે, તમારા ભક્તોને, તેમના ભાવને અનુરૂપ સાંસારિક સુખ, આનંદ અને મોક્ષ પ્રદાન કરો છો. બધા તમારાં પવિત્ર ચરણોને વંદન કરે છે. હું પણ તમારાં પવિત્ર ચરણોમાં મારા પ્રણામ અર્પિત કરું છું. આવામાં વર્ષોથી ખળ–ખળ વહેતી મા ગંગાને સ્વચ્છ રાખવી આપણા બધાની બહુ મોટી જવાબદારી છે. આ ઉદ્દેશ્ય સાથે આઠ વર્ષ પહેલાં આપણે ‘નમામિ ગંગે અભિયાન’ની શરૂઆત કરી હતી. આપણા બધા માટે ગૌરવની વાત છે કે ભારતની આ પહેલને આજે દુનિયાભરની પ્રશંસા મળી રહી છે.\nસંયુક્ત રાષ્ટ્રોએ ‘નમામિ ગંગે મિશન’ને પર્યાવરણ પ્રણાલિને પુનઃસ્થાપિત કરતા દુનિયાના ટોચના દસ ઇનિશિએટિવમાં સામેલ કર્યું છે. વધુ આનંદની વાત એ છે કે સમગ્ર વિશ્વના 160 આવાં ઇનિશિએટિવમાં ‘નમામિ ગંગા’ને આ સન્માન મળ્યું છે.\nસાથીઓ, ‘નમામિ ગંગે’ અભિયાનની સૌથી મોટી ઊર્જા લોકોની નિરંતર સહભાગિતા છે. ‘નમામિ ગંગે’ અભિયાનમાં ગંગા પ્રહરીઓ અને ગંગા દૂતોની પણ મોટી ભૂમિકા છે. તેઓ વૃક્ષારોપણ, ઘાટોની સફાઈ, ગંગા આરતી, શેરી નાટક, ચિત્રકારી અને કવિતાઓ દ્વારા જાગૃતિ ફેલાવવામાં લાગેલા છે. આ અભિયાનથી જૈવવૈવિધ્યમાં પણ ઘણો સુધારો જોવા મળી રહ્યો છે. હિલ્સા માછલી, ગંગા ડૉલ્ફિન અને કાચબાની વિભિન્ન પ્રજાતિઓમાં પણ ઘણી વૃદ્ધિ થઈ છે. ગંગાનું પર્યાવરણ તંત્ર સ્વચ્છ થવાથી, આજીવિકાના અન્ય અવસરો પણ વધી રહ્યા છે. અહીં હું ‘જલજ આજીવિકા મૉડલ’ની પણ ચર્ચા કરવા ઈચ્છીશ, જે જૈવવૈવિધ્યને ધ્યાનમાં રાખીને તૈયાર કરવામાં આવ્યું છે. આ પર્યટન આધારિત નૌકા સહેલને 26 સ્થાનો પર શરૂ કરવામાં આવી છે. સ્પષ્ટ છે કે ‘નમામિ ગંગે મિશન’નો વિસ્તાર, તેનો પરીઘ, નદી સફાઈથી ઘણો બધો વધ્યો છે. તે, એક તરફ, આપણી ઈચ્છાશક્તિ અને અથાગ પ્રયાસોનું એક પ્રત્યક્ષ પ્રમાણ છે તો બીજી તરફ, તે પર્યાવરણ સંરક્ષણની દિશામાં વિશ્વને પણ એક નવો રસ્તો દેખાડનારું છે.\nમારા પ્રિય દેશવાસીઓ, જ્યારે આપણી સંકલ્પ શક્તિ મજબૂત હોય તો મોટામાં મોટો પડકાર પણ સરળ બની જાય છે. તેનું ઉદાહરણ પ્રસ્તુત કર્યું છે– સિક્કિમના થેગૂ ગામના ‘સંગે શેરપાજીએ’. તેઓ છેલ્લાં 14 વર્ષથી 12,000 ફૂટથી પણ વધુ ઊંચાઈ પર પર્યાવરણ સંરક્ષણના કામમાં લાગેલા છે. સંગેજીએ સાંસ્કૃતિક અને પૌરાણિક રીતે મહત્ત્વના સોમગો (tsomgo) ને સ્વચ્છ રાખવાનું બીડું ઝડપ્યું છે. પોતાના અથાગ પ્રયાસોથી તેમણે આ ગ્લેશિયર લેકનું રંગરૂપ જ બદલી નાખ્યું છે.\nવર્ષ 2008માં સંગે શેરપાજીએ જ્યારે સ્વચ્છતાનું આ અભિયાન શરૂ કર્યું હતું, ત્યારે તેમને અનેક મુશ્કેલીઓનો સામનો કરવો પડ્યો હતો. પરંતુ જોતજોતામાં, તેમના આ ઉમદા કાર્યમાં યુવાનો અને ગ્રામીણો સાથે જ પંચાયતનો પણ ભરપૂર સહયોગ મળવા લાગ્યો. આજે તમે જો સોમગો સરોવરને જોવા જશો તો ત્યાં ચારે તરફ તમને ગાર્બેજ બિન્સ મળશે. હવે અહીં જમા થયેલા કચરાને રિસાઇકલિંગ માટે મોકલવામાં આવે છે. અહીં આવનારા પર્યટકોને કપડાંથી બનેલી ગાર્બેજ બિન પણ આપવામાં આવે છે જેથી કચરો અહીં–ત્યાં ન ફેંકે. હવે ખૂબ જ સાફ થઈ ચૂકેલા આ સરોવરને જોવા માટે દર વર્ષે લગભગ પાંચ લાખ પર્યટકો ત્યાં જાય છે. સોમગો સરોવરના સંરક્ષણના આ અનોખા પ્રયાસ માટે સંગે શેરપાજીને અનેક સંસ્થાઓએ સન્માનિત પણ કર્યા છે. આવા જ પ્રયાસોના કારણે આજે સિક્કિમની ગણતરી ભારતના સૌથી સ્વચ્છ રાજ્યોમાં થાય છે. હું સંગે શેરપાજી અને તેમના સાથીઓ સાથે દેશભરમાં પર્યાવરણ સંરક્ષણના ઉમદા કાર્યમાં લાગેલા લોકોની હૃદયથી પ્રશંસા કરું છું.\nસાથીઓ, મને આનંદ છે કે ‘સ્વચ્છ ભારત મિશન’ આજે દરેક ભારતીયના મનમાં વસી ગયું છે. વર્ષ 2014માં આ જન આંદોલનના શરૂ થવાની સાથે જ, તેને, નવી ઊંચાઈઓ પર લઈ જવા માટે, લોકોએ, અનેક અનોખા પ્રયાસ કર્યા છે અને આ પ્રયાસ માત્ર સમાજની અંદરથી જ નહીં, પરંતુ સરકારની અંદર પણ થઈ રહ્યા છે. આ સતત પ્રયાસોનું પરિણામ એ છે કે– કચરો, ગંદકી હટવાના કારણે, બિનજરૂરી સામાન હટવાના કારણે, કચેરીઓમાં ઘણી જગ્યા ખુલી જાય છે, નવી જગ્યા મળે છે. પહેલાં જગ્યાના અભાવમાં દૂર–દૂર ભાડા પર કચેરીઓ રાખવી પડતી હતી. આ દિવસોમાં સાફ–સફાઈના કારણે એટલી જગ્યા મળી રહી છે કે હવે, એક જ સ્થાન પર બધાં કાર્યાલયો બેસી રહ્યાં છે.\nગત દિવસોમાં માહિતી અને પ્રસારણ ખાતાએ પણ મુંબઈમાં, અમદાવાદમાં, કોલકાતામાં, શિલોંગમાં, અનેક શહેરોમાં પોતાનાં કાર્યલયોમાં ભરપૂર પ્રયાસ કર્યો અને તેના કારણે આજે તેમને બે–બે, ત્રણ–ત્રણ માળ, પૂરી રીતે નવી રીતથી કામમાં આવી શક્યાં, તે ઉપલબ્ધિ થઈ ગઈ. આ પોતાની રીતે, સ્વચ્છતાના કારણે, આપણા સંસાધનોનો મહત્તમ ઉપયોગનો ઉત્તમ અનુભવ મળી રહ્યો છે. સમાજમાં પણ, ગામેગામ, શહેરેશહેરમાં પણ, આ  પ્રકારથી કાર્યાલયોમાં પણ, આ અભિયાન, દેશ માટે પણ દરેક રીતે ઉપયોગી સિદ્ધ થઈ રહ્યું છે.\nમારા પ્રિય દેશવાસીઓ, આપણા દેશમાં આપણી કળા–સંસ્કૃતિ વિશે એક નવી જાગૃતિ આવી રહી છે. એક નવી ચેતના જાગૃત થઈ રહી છે. ‘મન કી બાત’માં, આપણે, ઘણી વાર, આવાં ઉદાહરણોની ચર્ચા પણ કરીએ છીએ. જે રીતે કળા, સાહિત્ય અને સંસ્કૃતિ સમાજની સામૂહિક મૂડી હોય છે, તે જ રીતે તેમને આગળ વધારવાની જવાબદારી સંપૂર્ણ સમાજની હોય છે. આવો જ એક સફળ પ્રયાસ લક્ષદ્વીપમાં થઈ રહ્યો છે. ત્યાં કલ્પેની દ્વીપ પર એક ક્લબ છે– કૂમેલ બ્રધર્સ ચેલેન્જર્સ ક્લબ. આ ક્લબ યુવાનોને સ્થાનીય સંસ્કૃતિ અને પારંપરિક કળાઓના સંરક્ષણ માટે પ્રેરે છે. ત્યાં યુવાનોને સ્થાનિક કળા કોલકલી, પરીચાકલી, કિલિપ્પાટ્ટ અને પારંપરિક ગીતોનું પ્રશિક્ષણ અપાય છે. એટલે કે જૂનો વારસો, નવી પેઢીના હાથોમાં સુરક્ષિત થઈ રહ્યો છે, આગળ વધી રહ્યો છે અને સાથીઓ, મને આનંદ છે કે આ પ્રકારના પ્રયાસો દેશમાં જ નહીં, વિદેશમાં પણ થઈ રહ્યા છે. તાજેતરમાં જ દુબઈથી સમાચાર આવ્યા કે ત્યાં કલારી ક્લબે ગિનીઝ બુક ઑફ વર્લ્ડ રેકૉર્ડમાં નામ પ્રાપ્ત કર્યું છે. તમને થશે કે દુબઈના ક્લબે રેકૉર્ડ બનાવ્યો તેનો ભારત સાથે શું સંબંધ? વાસ્તવમાં, આ રેકૉર્ડ, ભારતની પ્રાચીન માર્શલ આર્ટ કલારીપયટ્ટૂ સાથે જોડાયેલો છે.\nઆ રેકૉર્ડ એક સાથે સૌથી વધુ લોકો દ્વારા કલારીના પ્રદર્શનનો છે. કલારી ક્લબ દુબઈએ દુબઈ પોલીસ સાથે મળીને તેનું આયોજન કર્યું અને યુએઇના રાષ્ટ્રીય દિવસે પ્રદર્શન કર્યું. આ આયોજનમાં ચાર વર્ષના બાળકોથી માંડીને 60 વર્ષ સુધીના લોકોએ કલારીની પોતાની ક્ષમતાનું ઉત્કૃષ્ટ પ્રદર્શન કર્યું. અલગ–અલગ પેઢીઓ પોતાની પ્રાચીન પરંપરાને કેવી આગળ વધારે છે, પૂરા મનોયોગથી વધારે છે, તેનું આ અદ્ભુત ઉદાહરણ છે.\nસાથીઓ, ‘મન કી બાત’ના શ્રોતાઓને હું કર્ણાટકના ગડક જિલ્લામાં રહેનારા ‘ક્વેમશ્રી’જી વિશે પણ બતાવવા માગું છું. ‘ક્વેમશ્રી’ દક્ષિણમાં કર્ણાટકની કળા–સંસ્કૃતિને પુનર્જીવિત કરવાના મિશનમાં છેલ્લાં 25 વર્ષથી અનવરત લાગેલા છે. તમે વિચારી શકો કે તેમની તપશ્ચર્યા કેટલી મોટી છે? પહેલાં તો તેઓ હૉટલ મેનેજમેન્ટના વ્યવસાય સાથે જોડાયેલા હતા. પરંતુ પોતાની સંસ્કૃતિ અને પરંપરા વિશે તેમની લાગણી એટલી ગાઢ હતી કે તેમણે તેને પોતાનું મિશન બનાવી લીધું. તેમણે ‘કલા ચેતના’ નામથી એક મંચ બનાવ્યો. આ મંચ, આજે કર્ણાટકના, અને દેશ–વિદેશના કલાકારોના અનેક કાર્યક્રમ આયોજિત કરે છે. તેમાં સ્થાનિક કળા અને સંસ્કૃતિને ઉત્તેજન આપવા માટે અનેક ઇનૉવેટિવ કામ પણ થાય છે.\nસાથીઓ, પોતાની કળા–સંસ્કૃતિ પ્રત્યે દેશવાસીઓનો આ ઉત્સાહ ‘પોતાના વારસા પર ગર્વ’ની ભાવનું જ પ્રગટીકરણ છે. આપણા દેશમાં તો દરેક ખૂણામાં આવા અનેક રંગો વિખરાયેલા પડ્યા છે. આપણે પણ તેમને સજાવવા–સંવારવા અને સંરક્ષિત કરવા માટે નિરંતર કામ કરવું જોઈએ.\nમારા પ્રિય દેશવાસીઓ, દેશના અનેક ક્ષેત્રમાં વાંસથી અનેક સુંદર અને ઉપયોગી ચીજો બનાવવામાં આવે છે. વિશેષ રીતે આદિવાસી ક્ષેત્રમાં વાંસના કુશળ કારીગર અને કુશળ કલાકારો છે. જ્યારથી દેશે વાંસથી જોડાયેલા અંગ્રેજોના જમાનાના કાયદાઓને બદલ્યા છે, ત્યારથી તેનું એક મોટું બજાર તૈયાર થઈ ગયું છે.\nમહારાષ્ટ્રના પાલઘર જેવા ક્ષેત્રમાં પણ આદિવાસી સમાજના લોકો વાંસનાં અનેક સુંદર ઉત્પાદનો બનાવે છે. વાંસથી બનનારાં બૉક્સ, ખુરશી, ચાયદાની, ટોકરીઓ અને ટ્રે જેવી ચીજો ખૂબ લોકપ્રિય થઈ રહી છે. એટલું જ નહીં, તે લોકો વાંસના ઘાસથી સુંદર કપડાં અને સજાવટની ચીજો પણ બનાવે છે. તેનાથી આદિવાસી મહિલાઓને પણ આજીવિકા મળી રહી છે અને તેમના હુનરને ઓળખ પણ મળી રહી છે.\nસાથીઓ, કર્ણાટકનું એક દંપતી સોપારીના રેસાથી બનેલાં અનોખાં ઉત્પાદનોને આંતરરાષ્ટ્રીય બજાર સુધી પહોંચાડી રહ્યું છે. કર્ણાટકના શિવમોગાનું આ દંપતી છે– શ્રીમાન સુરેશ અને તેમનાં પત્ની શ્રીમતી મૈથિલી. આ લોકો સોપારીના રેસાથી ટ્રે, પ્લેટ અને હેન્ડબેગથી લઈને અનેક ડૅકૉરેટિવ ચીજો બનાવી રહ્યાં છે. આવા રેસાથી બનેલાં ચપ્પલો પણ આજે લોકોને ખૂબ પસંદ પડી રહ્યાં છે. તેમનાં ઉત્પાદનો આજે લંડન અને યુરોપના બીજાં બજારોમાં વેચાઈ રહ્યાં છે. આ જ તો આપણાં પ્રાકૃતિક સંસાધનો અને પારંપરિક હુનરની ખાસિયત છે, જે બધાને પસંદ આવી રહી છે. ભારતના આ પારંપરિક જ્ઞાનમાં દુનિયા ટકાઉ ભવિષ્યનો રસ્તો જોઈ રહી છે. આપણે, સ્વયં પણ, આ દિશામાં વધુમાં વધુ જાગૃત થવાની આવશ્યકતા છે. આપણે સ્વયં પણ આવાં સ્વદેશી અને સ્થાનિક ઉત્પાદનોનો ઉપયોગ કરીએ અને બીજાઓને પણ આ ઉપહાર સ્વરૂપે આપીએ. તેનાથી આપણી ઓળખ પણ મજબૂત થશે અને સ્થાનિક અર્થવ્યવસ્થા પણ મજબૂત થશે, અને, મોટી સંખ્યાંમાં, લોકોનું ભવિષ્ય પણ ઉજ્જવળ થશે.\nમારા પ્રિય દેશવાસીઓ, હવે આપણે ધીરે–ધીરે ‘મન કી બાત’ના 100મા હપ્તાના અભૂતપૂર્વ પડાવ તરફ આગળ વધી રહ્યા છીએ. મને અનેક દેશવાસીના પત્રો મળ્યા છે, જેમાં તેમણે 100મા હપ્તા વિશે ઘણી જિજ્ઞાસા પ્રગટ કરી છે.\n100મા હપ્તામાં, આપણે શું વાત કરીએ, તેને કેવી રીતે ખાસ બનાવીએ, તેના માટે તમે મને સૂચનો મોકલશો તો મને ઘણું સારું લાગશે. આગામી વખતે, આપણે વર્ષ 2023માં મળીશું. હું તમને બધાને વર્ષ 2023ની શુભકામનાઓ પાઠવું છું. આ વર્ષ પણ દેશ માટે ખાસ રહે, દેશ નવી ઊંચાઈઓને પ્રાપ્ત કરતો રહે, આપણે મળીને સંકલ્પ પણ લેવાનો છે, સાકાર પણ કરવાનો છે. આ સમયે ઘણા બધા લોકો રજાના મૂડમાં પણ છે. તમે તહેવારોનો, આ અવસરોનો ઘણો આનંદ લો, પરંતુ થોડા સતર્ક પણ રહેજો. તમે પણ જોઈ રહ્યા છો કે દુનિયાના અનેક દેશમાં કોરોના વધી રહ્યો છે, આથી આપણે માસ્ક અને હાથ ધોવા જેવી સાવધાનીઓનું હજુ વધુ ધ્યાન રાખવાનું છે. આપણે સાવધાન રહીશું તો સુરક્ષિત પણ રહીશું અને આપણા ઉલ્લાસમાં કોઈ અંતરાય પણ નહીં આવે. તેની સાથે, તમને સહુને ફરી એક વાર ઘણી શુભકામનાઓ. ખૂબ ખૂબ ધન્યવાદ. નમસ્કાર.\n* * *\n<p style=”text-align:center”>સોશિયલ મીડિયા પર અમને ફોલો કરો : &nbsp;<img src=”http://static.pib.gov.in/WriteReadData/userfiles/image/Twitter-iconI0HR.jpg” style=”height:20px; width:20px” /><a href=”https://twitter.com/PIBAhmedabad” target=”_blank”>@PIBAhmedabad</a>&nbsp;&nbsp;&nbsp;<img alt=”Image result for facebook icon” src=”http://static.pib.gov.in/WriteReadData/userfiles/image/fbO3SQ.jpg” style=”height:20px; width:20px” />&nbsp;/<a href=”https://www.facebook.com/pibahmedabad1964/” target=”_blank”>pibahmedabad1964</a>&nbsp; &nbsp;<img alt=”” src=”http://static.pib.gov.in/WriteReadData/userfiles/image/Instagram-IconX9CA.png” style=”height:20px; width:20px” />&nbsp;<a href=”https://www.instagram.com/pibahmedabad” target=”_blank”>/pibahmedabad</a>&nbsp;&nbsp;<a href=”mailto:pibahmedabad1964@gmail.com”><img alt=”” src=”http://static.pib.gov.in/WriteReadData/userfiles/image/emailXG3L.jpg” style=”height:22px; width:20px” />pibahmedabad1964@gmail.com</a></p>\n"
    },
    {
      "language": "kan",
      "text": "\nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೆ, ನಮಸ್ಕಾರ. ಇಂದು ನಾವು ಮನದ ಮಾತಿನ 96 ನೇ ಕಂತಿನಲ್ಲಿ ಭೇಟಿಯಾಗುತ್ತಿದ್ದೇವೆ. ಮನದ ಮಾತಿನ ಮುಂದಿನ ಕಂತು 2023 ರ ಮೊದಲ ಕಂತಾಗಲಿದೆ. ನೀವು ಕಳುಹಿಸಿದ ಸಂದೇಶಗಳಲ್ಲಿ ಕಳೆದುಹೋಗುತ್ತಿರುವ 2022 ನೇ ಸಾಲಿನ ಬಗ್ಗೆ ಮಾತನಾಡುವಂತೆ ಆಗ್ರಹಿಸಲಾಗಿದೆ. ಮುಗಿದ ಅಧ್ಯಾಯದ ಅವಲೋಕನ ನಮಗೆ ಸದಾ ವರ್ತಮಾನ ಮತ್ತು ಭವಿಷ್ಯದ ತಯಾರಿಗೆ ಪ್ರೇರಣೆಯನ್ನು ನೀಡುತ್ತದೆ. 2022 ರಲ್ಲಿ ದೇಶದ ಜನತೆಯ ಸಾಮರ್ಥ್ಯ, ಅವರ ಸಹಯೋಗ, ಅವರ ಸಂಕಲ್ಪ, ಅವರ ಸಫಲತೆಯ ವಿಸ್ತಾರ ಎಷ್ಟು ವಿಶಾಲವಾಗಿತ್ತು ಎಂದರೆ ಮನದ ಮಾತಿನಲ್ಲಿ ಅದನ್ನು ಒಗ್ಗೂಡಿಸುವುದು ಕಷ್ಟಸಾಧ್ಯ. 2022 ಬಹಳಷ್ಟು ವಿಧಗಳಲ್ಲಿ ಪ್ರೇರಣಾದಾಯಕವಾಗಿತ್ತು, ಅದ್ಭುತವಾಗಿತ್ತು. ಈ ವರ್ಷ ಭಾರತ ತನ್ನ ಸ್ವಾತಂತ್ರ್ಯದ 75 ವರ್ಷಗಳನ್ನು ಪೂರೈಸಿದೆ. ಇದೇ ವರ್ಷ ಅಮೃತ ಕಾಲವೂ ಪ್ರಾರಂಭವಾಯಿತು. ಈ ವರ್ಷ ದೇಶ ಹೊಸ ವೇಗವನ್ನು ಪಡೆದುಕೊಂಡಿದೆ. ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯನೂ ಒಂದಕ್ಕಿಂತ ಒಂದು ಉತ್ತಮ ಕೆಲಸವನ್ನು ಮಾಡಿದ್ದಾನೆ. 2022 ರ ವಿಭಿನ್ನ ರೀತಿಯ ಸಫಲತೆ ಇಂದು ಸಂಪೂರ್ಣ ವಿಶ್ವದಲ್ಲಿ ಭಾರತಕ್ಕೆ ಒಂದು ವಿಶೇಷ ಸ್ಥಾನವನ್ನು ದೊರಕಿಸಿಕೊಟ್ಟಿದೆ. 2022 ಅಂದರೆ ಭಾರತದ ಮುಖಾಂತರ ವಿಶ್ವದ 5 ನೇ ಅತಿ ದೊಡ್ಡ ಅರ್ಥವ್ಯವಸ್ಥೆಯ ಗುರಿ ತಲುಪಿದ್ದಾಗಿದೆ. 2022 ಅಂದರೆ ಭಾರತ ಊಹಿಸಲಸಾಧ್ಯವಾದ 220 ಕೋಟಿಗೂ ಹೆಚ್ಚು ಲಸಿಕೆಗಳನ್ನು ಪೂರೈಸಿರುವ  ದಾಖಲೆ. 2022 ಎಂದರೆ ಭಾರತವು 400 ಬಿಲಿಯನ್ ಡಾಲರ್ ರಫ್ತುಗಳ ಮಾಂತ್ರಿಕ ಸಂಖ್ಯೆಯನ್ನು ಮೀರಿದ ಸಾಧನೆ, 2022 ಎಂದರೆ ದೇಶದ ಜನರು ‘ಸ್ವಾವಲಂಬಿ ಭಾರತ’ ಎಂಬ ಸಂಕಲ್ಪವನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುವುದು ಮತ್ತು ಅದನ್ನು ಅನುಸರಿಸಿ ತೋರಿಸುವುದಾಗಿದೆ. 2022 ಎಂದರೆ ಭಾರತದ ಮೊದಲ ಸ್ವದೇಶಿ ವಿಮಾನವಾಹಕ ನೌಕೆ ಐ ಎನ್ ಎಸ್ ವಿಕ್ರಾಂತ್ ಗೆ ಸ್ವಾಗತ ಕೋರಿದ ವರ್ಷ, 2022 ಎಂದರೆ ಬಾಹ್ಯಾಕಾಶ, ಡ್ರೋನ್ ಮತ್ತು ರಕ್ಷಣಾ ವಲಯದಲ್ಲಿ ಭಾರತದ ವೈಭವ, 2022 ಎಂದರೆ ಪ್ರತಿಯೊಂದು ಕ್ಷೇತ್ರದಲ್ಲೂ ಭಾರತ ತನ್ನ ಶಕ್ತಿಯನ್ನು ಮೆರೆದ ವರ್ಷ. ಕಾಮನ್‌ವೆಲ್ತ್ ಕ್ರೀಡಾಕೂಟವಾಗಲಿ ಅಥವಾ ನಮ್ಮ ಮಹಿಳಾ ಹಾಕಿ ತಂಡದ ವಿಜಯವಾಗಲಿ ಕ್ರೀಡಾ ಕ್ಷೇತ್ರದಲ್ಲಿಯೂ ಸಹ, ನಮ್ಮ ಯುವಕರು ಅದ್ಭುತ ಸಾಮರ್ಥ್ಯವನ್ನು ತೋರಿದ್ದಾರೆ.      \nಸ್ನೇಹಿತರೇ, ಇದೆಲ್ಲದರ ಜೊತೆಗೆ, 2022 ರ ವರ್ಷವು ಇನ್ನೂ ಒಂದು ಕಾರಣಕ್ಕಾಗಿ ಎಂದಿಗೂ ಸ್ಮರಣೆಯಲ್ಲಿ ಉಳಿಯುತ್ತದೆ. ಇದು ‘ಏಕ್ ಭಾರತ್-ಶ್ರೇಷ್ಠ ಭಾರತ’ ದ ಚೈತನ್ಯದ ವಿಸ್ತರಣೆಯಾಗಿದೆ. ದೇಶದ ಜನರು ಏಕತೆ ಮತ್ತು ಒಗ್ಗಟ್ಟನ್ನು ಆಚರಿಸಲು ಕೂಡ ಹಲವಾರು ಅದ್ಭುತ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಆಯೋಜಿಸಿದರು. ರುಕ್ಮಿಣಿಯ ವಿವಾಹ ಮತ್ತು ಶ್ರೀಕೃಷ್ಣನ ಪೂರ್ವ ಸಂಬಂಧವನ್ನು ಆಚರಿಸುವ ಗುಜರಾತ್ ನ ಮಾಧವಪುರ ಮೇಳವಾಗಲಿ ಇಲ್ಲವೆ ಕಾಶಿ-ತಮಿಳು ಸಂಗಮವಾಗಲಿ, ಈ ಹಬ್ಬಗಳಲ್ಲಿ ಏಕತೆಯ ಹಲವು ಬಣ್ಣಗಳು ಗೋಚರಿಸಿದವು. 2022ರಲ್ಲಿ ದೇಶವಾಸಿಗಳು ಮತ್ತೊಂದು ಅಮರ ಇತಿಹಾಸ ಬರೆದಿದ್ದಾರೆ. ಆಗಸ್ಟ್ ತಿಂಗಳಿನಲ್ಲಿ ಆರಂಭಿಸಿದ ‘ಹರ್ ಘರ್ ತಿರಂಗಾ’ ಅಭಿಯಾನವನ್ನು ಯಾರು ಮರೆಯಲು ಸಾಧ್ಯ. ದೇಶದ ಪ್ರತಿ ಪ್ರಜೆಯ ಮೈನವಿರೇಳುವಂತಹ ಕ್ಷಣಗಳವು. ಸ್ವಾತಂತ್ರ್ಯದ 75 ವರ್ಷಗಳ ಈ ಅಭಿಯಾನದಲ್ಲಿ ಇಡೀ ದೇಶವೇ ತ್ರಿವರ್ಣ ಧ್ವಜಮಯವಾಯಿತು. 6 ಕೋಟಿಗೂ ಹೆಚ್ಚು ಜನರು ತ್ರಿವರ್ಣ ಧ್ವಜದೊಂದಿಗೆ ಸೆಲ್ಫಿ ಕೂಡ ಕಳುಹಿಸಿದ್ದಾರೆ. ಈ ಸ್ವಾತಂತ್ರ್ಯದ ಅಮೃತ ಮಹೋತ್ಸವವು ಮುಂದಿನ ವರ್ಷವೂ ಇದೇ ರೀತಿ ಮುಂದುವರಿಯುತ್ತದೆ – ಇದು ಅಮೃತ ಕಾಲದ ಅಡಿಪಾಯವನ್ನು ಮತ್ತಷ್ಟು ಸಬಲಗೊಳಿಸಲಿದೆ.\n ಸ್ನೇಹಿತರೇ, ಈ ವರ್ಷ ಭಾರತಕ್ಕೆ ಜಿ-20 ರಾಷ್ಟ್ರಗಳ ಸಮೂಹದ ಅಧ್ಯಕ್ಷತೆಯ ಜವಾಬ್ದಾರಿ ದೊರೆತಿದೆ. ಕಳೆದ ಬಾರಿ ನಾನು ಈ ಬಗ್ಗೆ ವಿವರವಾಗಿ ಚರ್ಚಿಸಿದ್ದೆ. 2023 ರಲ್ಲಿ, ನಾವು G-20 ಯ ಉತ್ಸಾಹವನ್ನು ಹೊಸ ಉತ್ತುಂಗಕ್ಕೆ ಕೊಂಡೊಯ್ಯಬೇಕಿದೆ, ಈ ಕಾರ್ಯಕ್ರಮವನ್ನು ಜನಾಂದೋಲನವನ್ನಾಗಿ ಮಾಡಬೇಕಿದೆ.\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ, ಇಂದು ಕ್ರಿಸ್‌ಮಸ್ ಹಬ್ಬವನ್ನು ಪ್ರಪಂಚದಾದ್ಯಂತ ಅತ್ಯಂತ ವಿಜೃಂಭಣೆಯಿಂದ ಆಚರಿಸಲಾಗುತ್ತಿದೆ. ಇದು ಯೇಸುಕ್ರಿಸ್ತನ ಜೀವನ ಮತ್ತು ಬೋಧನೆಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವ ದಿನವಾಗಿದೆ. ನಿಮ್ಮೆಲ್ಲರಿಗೂ ಕ್ರಿಸ್ಮಸ್ ಹಬ್ಬದ ಅನಂತ ಶುಭಾಶಯಗಳನ್ನು ಕೋರುತ್ತೇನೆ\nಸ್ನೇಹಿತರೇ, ಇಂದು ನಮ್ಮ ಗೌರವಾನ್ವಿತ ಅಟಲ್ ಬಿಹಾರಿ ವಾಜಪೇಯಿ ಅವರ ಜನ್ಮದಿನವೂ ಹೌದು. ಅವರು ದೇಶಕ್ಕೆ ಅಸಾಧಾರಣ ನಾಯಕತ್ವವನ್ನು ನೀಡಿದ ಮಹಾನ್ ರಾಜಕಾರಿಣಿ ಆಗಿದ್ದರು. ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯನ ಹೃದಯದಲ್ಲಿ ಅವರಿಗೆ ವಿಶೇಷ ಸ್ಥಾನವಿದೆ. ನನಗೆ ಕೋಲ್ಕತ್ತಾದಿಂದ ಆಸ್ತಾಜಿಯವರ ಪತ್ರ ಬಂದಿದೆ. ಈ ಪತ್ರದಲ್ಲಿ ಅವರು ಇತ್ತೀಚೆಗೆ ದೆಹಲಿಗೆ ಭೇಟಿ ನೀಡಿದ ಬಗ್ಗೆ ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ. ಈ ಸಮಯದಲ್ಲಿ ಅವರು ಪ್ರಧಾನಮಂತ್ರಿ ವಸ್ತು ಸಂಗ್ರಹಾಲಯಕ್ಕೆ ಭೇಟಿ ನೀಡಿದ್ದೆ ಎಂದು ಅವರು ಬರೆದಿದ್ದಾರೆ. ಈ ಸಂಗ್ರಹಾಲಯದಲ್ಲಿರುವ ಅಟಲ್ ಜಿ ಅವರ ಗ್ಯಾಲರಿ ಅವರಿಗೆ ತುಂಬಾ ಇಷ್ಟವಾಗಿತ್ತು. ಅಟಲ್ ಜೀ ಅವರೊಂದಿಗೆ ಕ್ಲಿಕ್ಕಿಸಿದ ಚಿತ್ರವು ಅವರಿಗೆ ಸ್ಮರಣೀಯವಾಗಿದೆ. ಅಟಲ್ ಜಿ ಅವರ ಗ್ಯಾಲರಿಯಲ್ಲಿ, ದೇಶಕ್ಕೆ ಅವರ ಅಮೂಲ್ಯ ಕೊಡುಗೆಯ ಪ್ರಮುಖ ಅಂಶಗಳನ್ನು ನಾವಿಲ್ಲಿ ಕಾಣಬಹುದು. ಮೂಲಸೌಕರ್ಯ, ಶಿಕ್ಷಣ ಅಥವಾ ವಿದೇಶಾಂಗ ನೀತಿಯಾಗಿರಲಿ, ಅವರು ಪ್ರತಿ ಕ್ಷೇತ್ರದಲ್ಲೂ ಭಾರತವನ್ನು ಹೊಸ ಉತ್ತುಂಗಕ್ಕೆ ಕೊಂಡೊಯ್ಯಲು ಶ್ರಮಿಸಿದ್ದರು. ನಾನು ಮತ್ತೊಮ್ಮೆ ನನ್ನ ಹೃದಯಪೂರ್ವಕವಾಗಿ ಅಟಲ್ ಜೀ ಅವರಿಗೆ ನಮಸ್ಕರಿಸುತ್ತೇನೆ.\nಸ್ನೇಹಿತರೇ, ನಾಳೆ ಡಿಸೆಂಬರ್ 26 ರಂದು ‘ವೀರ್ ಬಾಲ್ ದಿವಸ್’ ಆಚರಿಸಲಾಗುತ್ತದೆ. ಮತ್ತು ಈ ಸಂದರ್ಭದಲ್ಲಿ ದೆಹಲಿಯಲ್ಲಿ ಸಾಹಿಬ್ ಜಾದಾ ಜೋರಾವರ್ ಸಿಂಗ್ ಜಿ ಮತ್ತು ಸಾಹಿಬ್ ಜಾದಾ ಫತೇ ಸಿಂಗ್ ಜಿ ಯಂತಹ ಹುತಾತ್ಮರಿಗೆ ಮೀಸಲಾದ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಭಾಗವಹಿಸುವ ಸೌಭಾಗ್ಯ ನನಗೆ ದೊರೆಯಲಿದೆ. ಸಾಹಿಬ್ ಜಾದಾ ಮತ್ತು ಮಾತಾ ಗುಜರಿ ಅವರ ತ್ಯಾಗವನ್ನು ದೇಶವು ಯಾವಾಗಲೂ ಸ್ಮರಿಸುತ್ತದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಮ್ಮಲ್ಲಿ ಹೀಗೆ ಹೇಳುತ್ತಾರೆ –\n      ಸತ್ಯಂ ಕಿಂ ಪ್ರಮಾಣಮ್, ಪ್ರತ್ಯಕ್ಷಂ ಕಿಂ ಪ್ರಮಾಣಮ್ ।\nಅಂದರೆ, ಸತ್ಯಕ್ಕೆ ಪುರಾವೆ ಅಗತ್ಯವಿಲ್ಲ, ಪ್ರತ್ಯಕ್ಷವಾಗಿ ಕಾಣುವುದಕ್ಕೂ  ಪುರಾವೆ ಬೇಕಾಗಿಲ್ಲ. ಆದರೆ ಆಧುನಿಕ ವೈದ್ಯಕೀಯ ವಿಜ್ಞಾನದ ಮಾತನಾಡುವುದಾದರೆ, ಪುರಾವೆ- ಸಾಕ್ಷ್ಯ ಅತ್ಯಂತ ಹೆಚ್ಚಿನ ಮಹತ್ವ ಪಡೆಯುತ್ತದೆ. ಶತಮಾನಗಳಿಂದ ಭಾರತೀಯರ ಜೀವನದ ಅಂಗವಾಗಿದ್ದ ಯೋಗ ಮತ್ತು ಆಯುರ್ವೇದದಂತಹ ನಮ್ಮ ಧರ್ಮಗ್ರಂಥಗಳಿಗೆ ಹೋಲಿಸಿದಾಗ ಸಾಕ್ಷ್ಯಾಧಾರಿತ ಸಂಶೋಧನೆಯ ಕೊರತೆಯು ಇಂದಿಗೂ ಒಂದು ಸವಾಲಾಗಿಯೇ ಉಳಿದಿದೆ – ಫಲಿತಾಂಶಗಳು ಗೋಚರಿಸುತ್ತವೆ, ಆದರೆ ಪುರಾವೆ ಇರುವುದಿಲ್ಲ. ಆದರೆ, ಸಾಕ್ಷ್ಯಾಧಾರಿತ ಔಷಧದ ಯುಗದಲ್ಲಿ, ಯೋಗ ಮತ್ತು ಆಯುರ್ವೇದವು ಆಧುನಿಕ ಯುಗದ ಪರಿಶೀಲನೆ ಮತ್ತು ಪರೀಕ್ಷೆಗಳಲ್ಲಿ ಅಪ್ಪಟವೆಂದು ಸಾಬೀತಾಗಿದೆ ಎಂಬುದು ನನಗೆ ಸಂತೋಷವೆನಿಸಿದೆ. ಮುಂಬೈನಲ್ಲಿರುವ ಟಾಟಾ ಸ್ಮಾರಕ ಕೇಂದ್ರದ ಬಗ್ಗೆ ನೀವೆಲ್ಲರೂ ಕೇಳಿರಬಹುದು. ಈ ಸಂಸ್ಥೆ ಸಂಶೋಧನೆ, ನಾವೀನ್ಯತೆ ಮತ್ತು ಕ್ಯಾನ್ಸರ್ ಆರೈಕೆಯಲ್ಲಿ ಸಾಕಷ್ಟು ಹೆಸರು ಗಳಿಸಿದೆ. ಸ್ತನ ಕ್ಯಾನ್ಸರ್ ರೋಗಿಗಳಿಗೆ ಯೋಗವು ತುಂಬಾ ಪರಿಣಾಮಕಾರಿ ಎಂದು ಈ ಕೇಂದ್ರ ನಡೆಸಿದ ತೀವ್ರ ಸಂಶೋಧನೆಯಿಂದ ಬೆಳಕಿಗೆ ಬಂದಿದೆ. ಟಾಟಾ ಮೆಮೋರಿಯಲ್ ಸೆಂಟರ್ ಅಮೆರಿಕದಲ್ಲಿ ನಡೆದ ಪ್ರತಿಷ್ಠಿತ ಸ್ತನ ಕ್ಯಾನ್ಸರ್ ಸಮ್ಮೇಳನದಲ್ಲಿ ತನ್ನ ಸಂಶೋಧನೆಯ ಫಲಿತಾಂಶಗಳನ್ನು ಪ್ರಸ್ತುತಪಡಿಸಿದೆ. ಈ ಫಲಿತಾಂಶಗಳು ವಿಶ್ವದ ಅತಿದೊಡ್ಡ ತಜ್ಞರ ಗಮನವನ್ನು ಸೆಳೆದಿವೆ. ಏಕೆಂದರೆ, ಯೋಗದಿಂದ ರೋಗಿಗಳು ಹೇಗೆ ಪ್ರಯೋಜನ ಪಡೆದಿದ್ದಾರೆ ಎಂಬುದನ್ನು ಟಾಟಾ ಸ್ಮಾರಕ ಕೇಂದ್ರವು ಸಾಕ್ಷಿ ಸಮೇತ ಪ್ರಸ್ತುತಪಡಿಸಿದೆ. ಈ ಕೇಂದ್ರದ ಸಂಶೋಧನೆಯ ಪ್ರಕಾರ, ಯೋಗದ ನಿಯಮಿತ ಅಭ್ಯಾಸ ಸ್ತನ ಕ್ಯಾನ್ಸರ್ ರೋಗಿಗಳಲ್ಲಿ ರೋಗದ ಮರುಕಳಿಸುವಿಕೆ ಮತ್ತು ಸಾವಿನ ಅಪಾಯವನ್ನು ಶೇಕಡಾ 15 ರಷ್ಟು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ. ಪಾಶ್ಚಿಮಾತ್ಯ ವಿಧಾನಗಳ ಕಟ್ಟುನಿಟ್ಟಾದ ಮಾನದಂಡಗಳ ಪ್ರಕಾರ  ಭಾರತೀಯ ಸಾಂಪ್ರದಾಯಿಕ ಔಷಧವನ್ನು ಪರೀಕ್ಷಿಸಿದ ಮೊದಲ ಉದಾಹರಣೆ ಇದಾಗಿದೆ. ಅಲ್ಲದೆ, ಸ್ತನ ಕ್ಯಾನ್ಸರ್ ಪೀಡಿತ ಮಹಿಳೆಯರಲ್ಲಿ ಯೋಗವು ಜೀವನದ ಗುಣಮಟ್ಟವನ್ನು ಸುಧಾರಿಸಿದೆ ಎಂದು ಸಾಬೀತುಪಡಿಸಿರುವ ಮೊದಲ ಅಧ್ಯಯನವೂ ಇದಾಗಿದೆ. ಇದರ ದೀರ್ಘಾವಧಿಯ ಪ್ರಯೋಜನಗಳೂ ಬೆಳಕಿಗೆ ಬಂದಿವೆ. ಪ್ಯಾರಿಸ್‌ನಲ್ಲಿ ನಡೆದ ಯುರೋಪಿಯನ್ ಸೊಸೈಟಿ ಆಫ್ ಮೆಡಿಕಲ್ ಆಂಕೊಲಾಜಿ  ಸಮ್ಮೇಳನದಲ್ಲಿ ಟಾಟಾ ಮೆಮೋರಿಯಲ್ ಸೆಂಟರ್ ತನ್ನ ಅಧ್ಯಯನದ ಫಲಿತಾಂಶಗಳನ್ನು ಪ್ರಸ್ತುತಪಡಿಸಿದೆ.\nಸ್ನೇಹಿತರೇ, ಇಂದಿನ ಯುಗದಲ್ಲಿ, ಭಾರತೀಯ ವೈದ್ಯಕೀಯ ವ್ಯವಸ್ಥೆಗಳು ಹೆಚ್ಚು ಸಾಕ್ಷ್ಯಾಧಾರಿತವಾಗಿವೆ, ಇಡೀ ಪ್ರಪಂಚದಲ್ಲಿ ಅವುಗಳ ಸ್ವೀಕಾರಾರ್ಹತೆ  ಹೆಚ್ಚಾಗುತ್ತದೆ. ಇದೇ ನಿಟ್ಟಿನಲ್ಲಿ ದೆಹಲಿಯ ಏಮ್ಸ್ ನಲ್ಲೂ ಪ್ರಯತ್ನ ನಡೆಯುತ್ತಿದೆ. ಇಲ್ಲಿ, ಆರು ವರ್ಷಗಳ ಹಿಂದೆ ನಮ್ಮ ಸಾಂಪ್ರದಾಯಿಕ ವೈದ್ಯಕೀಯ ಪದ್ಧತಿಗಳನ್ನು ಮೌಲ್ಯೀಕರಿಸಲು ಸೆಂಟರ್ ಫಾರ್ ಇಂಟಿಗ್ರೇಟಿವ್ ಮೆಡಿಸಿನ್ ಮತ್ತು ರಿಸರ್ಚ್ ಅನ್ನು ಸ್ಥಾಪಿಸಲಾಯಿತು. ಇದರಲ್ಲಿ ಆಧುನಿಕ ತಂತ್ರಗಳು ಮತ್ತು ಸಂಶೋಧನಾ ವಿಧಾನಗಳನ್ನು ಬಳಸಲಾಗುತ್ತದೆ. ಕೇಂದ್ರವು ಈಗಾಗಲೇ 20 ಪ್ರಬಂಧಗಳನ್ನು ಪ್ರತಿಷ್ಠಿತ ಅಂತಾರಾಷ್ಟ್ರೀಯ ನಿಯತಕಾಲಿಕಗಳಲ್ಲಿ ಪ್ರಕಟಿಸಿದೆ. ಅಮೇರಿಕನ್ ಕಾಲೇಜ್ ಆಫ್ ಕಾರ್ಡಿಯಾಲಜಿ ಜರ್ನಲ್‌ನಲ್ಲಿ ಪ್ರಕಟವಾದ ಲೇಖನದಲ್ಲಿ ಮೂರ್ಛೆಯಿಂದ ಬಳಲುತ್ತಿರುವ ರೋಗಿಗಳಿಗೆ ಯೋಗದ ಪ್ರಯೋಜನಗಳನ್ನು ವಿವರಿಸಲಾಗಿದೆ. ಅದೇ ರೀತಿ, ನ್ಯೂರಾಲಜಿ ಜರ್ನಲ್‌ ಪತ್ರಿಕೆಯಲ್ಲಿ, ಅರೆ ತಲೆಶೂಲೆಯಲ್ಲಿ ಯೋಗದ ಪ್ರಯೋಜನಗಳನ್ನು ವಿವರಿಸಲಾಗಿದೆ. ಇಷ್ಟೇ ಅಲ್ಲದೆ, ಹೃದ್ರೋಗ, ಖಿನ್ನತೆ, ನಿದ್ರಾಹೀನತೆ ಮತ್ತು ಗರ್ಭಾವಸ್ಥೆಯಲ್ಲಿ ಮಹಿಳೆಯರು ಎದುರಿಸುವ ಸಮಸ್ಯೆಗಳಂತಹ ಇನ್ನೂ ಅನೇಕ ರೋಗಗಳಲ್ಲಿ ಯೋಗದ ಪ್ರಯೋಜನಗಳ ಬಗ್ಗೆ ಅಧ್ಯಯನಗಳು ನಡೆಯುತ್ತಿವೆ.\nಸ್ನೇಹಿತರೇ, ಕೆಲವು ದಿನಗಳ ಹಿಂದೆ ನಾನು ವಿಶ್ವ ಆಯುರ್ವೇದ ಕಾಂಗ್ರೆಸ್‌ ನಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳಲು ಗೋವಾದಲ್ಲಿದ್ದೆ. 40ಕ್ಕೂ ಹೆಚ್ಚು ದೇಶಗಳ ಪ್ರತಿನಿಧಿಗಳು ಇದರಲ್ಲಿ ಭಾಗವಹಿಸಿದ್ದರು ಮತ್ತು 550ಕ್ಕೂ ಹೆಚ್ಚು ವೈಜ್ಞಾನಿಕ ಪ್ರಬಂಧಗಳನ್ನು ಇಲ್ಲಿ ಮಂಡಿಸಲಾಯಿತು. ಇಲ್ಲಿ ನಡೆದ ಪ್ರದರ್ಶನದಲ್ಲಿ ಭಾರತ ಸೇರಿದಂತೆ ವಿಶ್ವಾದ್ಯಂತದ ಸುಮಾರು 215 ಕಂಪನಿಗಳು ತಮ್ಮ ಉತ್ಪನ್ನಗಳನ್ನು ಪ್ರದರ್ಶಿಸಿದ್ದವು. ನಾಲ್ಕು ದಿನಗಳ ಕಾಲ ನಡೆದ ಈ ಎಕ್ಸಪೋದಲ್ಲಿ ಒಂದು ಲಕ್ಷಕ್ಕೂ ಹೆಚ್ಚು ಜನರು ಆಯುರ್ವೇದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ತಮ್ಮ ಅನುಭವವನ್ನು ಆನಂದಿಸಿದರು. ಆಯುರ್ವೇದ ಕಾಂಗ್ರೆಸ್‌ನಲ್ಲಿ, ಪ್ರಪಂಚದಾದ್ಯಂತದ ಆಯುರ್ವೇದ ತಜ್ಞರಲ್ಲಿ ನಾನು ಸಾಕ್ಷಾಧಾರಿತ ಸಂಶೋಧನೆಗಾಗಿ ಮತ್ತೊಮ್ಮೆ ಆಗ್ರಹಿಸಿದೆ. ಜಾಗತಿಕ ಮಹಾಮಾರಿಯಾದ ಕೊರೊನಾ ಸಮಯದಲ್ಲಿ ಯೋಗ ಮತ್ತು ಆಯುರ್ವೇದದ ಶಕ್ತಿಯನ್ನು ನಾವೆಲ್ಲರೂ ನೋಡುತ್ತಿದ್ದೇವೆ, ಇವುಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಪುರಾವೆ ಆಧಾರಿತ ಸಂಶೋಧನೆ ಬಹಳ ಮಹತ್ವಪೂರ್ಣ ಎಂದು ಸಾಬೀತಾಗುತ್ತದೆ. ಯೋಗ, ಆಯುರ್ವೇದ ಮತ್ತು ನಮ್ಮ ಸಾಂಪ್ರದಾಯಿಕ ವೈದ್ಯಕೀಯ ವಿಧಾನಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಪ್ರಯತ್ನಗಳ ಬಗ್ಗೆ ನಿಮ್ಮಲ್ಲಿ ಯಾವುದೇ ಮಾಹಿತಿ ಇದ್ದಲ್ಲಿ, ಅವುಗಳನ್ನು ಸಾಮಾಜಿಕ ಜಾಲತಾಣಗಳಲ್ಲಿ ಖಂಡಿತ ಹಂಚಿಕೊಳ್ಳಿ ಎಂದು ನಾನು ವಿನಂತಿಸುತ್ತೇನೆ.\nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೆ, ಕಳೆದ ಕೆಲವು ವರ್ಷಗಳಲ್ಲಿ ನಾವು ಆರೋಗ್ಯ ಕ್ಷೇತ್ರಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಅನೇಕ ಪ್ರಮುಖ ಸವಾಲುಗಳನ್ನು ಜಯಿಸಿದ್ದೇವೆ. ಇದರ ಸಂಪೂರ್ಣ ಶ್ರೇಯಸ್ಸು ನಮ್ಮ ವೈದ್ಯಕೀಯ ತಜ್ಞರು, ವಿಜ್ಞಾನಿಗಳು ಮತ್ತು ದೇಶವಾಸಿಗಳ ಇಚ್ಛಾಶಕ್ತಿಗೆ ಸಲ್ಲುತ್ತದೆ. ನಾವು ಭಾರತದಿಂದ ಸಿಡುಬು, ಪೋಲಿಯೊ ಮತ್ತು ‘ಗಿನಿ ವರ್ಮ್’ ಅಂತಹ ರೋಗಗಳನ್ನು ನಿರ್ಮೂಲನೆ ಮಾಡಿದ್ದೇವೆ.\nಇಂದು, ನಾನು ‘ಮನದ ಮಾತು’ ಶ್ರೋತೃಳಿಗೆ ಮತ್ತೊಂದು ಸವಾಲಿನ ಬಗ್ಗೆ ಹೇಳಬಯಸುತ್ತೇನೆ, ಈಗ ಅದು ನಿರ್ಮೂಲನೆಯ ಹಂತದಲ್ಲಿದೆ. ಅದೇನೆಂದರೆ– ‘ಕಾಲಾ-ಅಜಾರ್’ ಎಂಬ ಪರಾವಲಂಬಿ ಮರಳು ನೊಣದ ಕಡಿತದಿಂದ ಹರಡುವ ಜ್ವರ. ‘ಕಾಲಾ-ಅಜಾರ್’ ಪೀಡಿತರಿಗೆ ತಿಂಗಳಾನುಗಟ್ಟಲೆ ಜ್ವರ, ರಕ್ತಹೀನತೆ, ದೇಹ ಬಲಹೀನವಾಗುವುದು ಮತ್ತು ತೂಕ ಕಡಿಮೆಯಾಗುವ ಲಕ್ಷಣಗಳು ಕಂಡುಬರುತ್ತವೆ. ಈ ರೋಗವು ಮಕ್ಕಳಿಂದ ಹಿರಿಯರವರೆಗೆ ಯಾರಿಗಾದರೂ ಬರಬಹುದು. ಆದರೆ ಎಲ್ಲರ ಪ್ರಯತ್ನದಿಂದ ಪ್ರಸ್ತುತ ‘ಕಾಲಾ-ಅಜಾರ್’ ಹೆಸರಿನ ಈ ರೋಗ ವೇಗವಾಗಿ ನಿರ್ಮೂಲನೆಯಾಗುತ್ತಿದೆ. ಇತ್ತೀಚೆಗೆ ಕಾಲಾ-ಅಜಾರ್ ತೀವ್ರತೆ ಏಕಾಏಕಿ 4 ರಾಜ್ಯಗಳ 50 ಕ್ಕೂ ಹೆಚ್ಚು ಜಿಲ್ಲೆಗಳಲ್ಲಿ ಹರಡಿತ್ತು. ಆದರೆ ಈಗ ಈ ರೋಗವು ಬಿಹಾರ ಮತ್ತು ಜಾರ್ಖಂಡ್‌ನ 4 ಜಿಲ್ಲೆಗಳಿಗೆ ಮಾತ್ರ ಸೀಮಿತವಾಗಿದೆ. ಬಿಹಾರ-ಜಾರ್ಖಂಡ್‌ನ ಜನತೆಯ ಸಾಮರ್ಥ್ಯ ಮತ್ತು ಅರಿವು ಈ ನಾಲ್ಕು ಜಿಲ್ಲೆಗಳಿಂದಲೂ ‘ಕಾಲಾ-ಅಜಾರ್’ ಅನ್ನು ತೊಡೆದುಹಾಕುವ ಸರ್ಕಾರದ ಪ್ರಯತ್ನಗಳಿಗೆ ನೆರವಾಗಲಿದೆ ಎಂದು ನನಗೆ ವಿಶ್ವಾಸವಿದೆ. ‘ಕಾಲಾ-ಅಜಾರ್’ ಪೀಡಿತ ಪ್ರದೇಶಗಳ ಜನರು ಎರಡು ವಿಷಯಗಳನ್ನು ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕೆಂದು ನಾನು ಆಗ್ರಹಿಸುತ್ತೇನೆ. ಒಂದು – ಮರಳು ನೊಣ ನಿಯಂತ್ರಣ, ಮತ್ತು ಎರಡನೆಯದಾಗಿ, ತ್ವರಿತಗತಿಯಲ್ಲಿ ಈ ರೋಗವನ್ನು ಗುರುತಿಸುವುದು ಮತ್ತು ಸಂಪೂರ್ಣ ಚಿಕಿತ್ಸೆ. ‘ಕಾಲಾ-ಅಜಾರ್’ ಚಿಕಿತ್ಸೆ ಸುಲಭ, ಇದಕ್ಕೆ ಬಳಸುವ ಔಷಧಿಗಳೂ ತುಂಬಾ ಪರಿಣಾಮಕಾರಿ. ನೀವು ಜಾಗೃತವಾಗಿರಬೇಕು. ಜ್ವರ ಬಂದರೆ ನಿರ್ಲಕ್ಷಿಸಬೇಡಿ ಮತ್ತು ಮರಳು ನೊಣವನ್ನು ನಾಶಪಡಿಸುವ ಔಷಧಗಳನ್ನು ಸಿಂಪಡಿಸುತ್ತಿರಿ. ನಮ್ಮ ದೇಶ ‘ಕಾಲಾ-ಅಜಾರ್’ ದಿಂದ ಮುಕ್ತವಾದಲ್ಲಿ ನಮಗೆಲ್ಲರಿಗೂ ಎಷ್ಟು ಸಂತಸ ತರಲಿದೆ ಎಂದು ಒಮ್ಮೆ ಯೋಚಿಸಿ. ಸಬ್ಕಾ ಪ್ರಾಯಸ್ ನ ಇದೇ ಹುಮ್ಮಸ್ಸಿನೊಂದಿಗೆ,  2025 ರ ವೇಳೆಗೆ ನಾವು, ಭಾರತವನ್ನು ಕ್ಷಯದಿಂದಲೂ ಮುಕ್ತಗೊಳಿಸುವ ಪ್ರಯತ್ನದಲ್ಲಿದ್ದೇವೆ. ಈ ಹಿಂದೆ, ಕ್ಷಯರೋಗ ಮುಕ್ತ ಭಾರತ ಅಭಿಯಾನ ಆರಂಭ ಮಾಡಿದಾಗ ಕ್ಷಯರೋಗ ಪೀಡಿತರ ಸಹಾಯಕ್ಕೆ ಸಾವಿರಾರು ಜನರು ಮುಂದೆ ಬಂದಿರುವುದನ್ನು ನೀವು ನೋಡಿರಬಹುದು. ಈ ಜನರು, ನಿಕ್ಷಯ್ ಮಿತ್ರರ ರೂಪದಲ್ಲಿ, ಕ್ಷಯ ರೋಗಿಗಳ ಆರೈಕೆ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಅವರಿಗೆ ಆರ್ಥಿಕ ಸಹಾಯವನ್ನೂ ನೀಡುತ್ತಿದ್ದಾರೆ. ಜನ ಸೇವೆ ಮತ್ತು ಸಾರ್ವಜನಿಕರು ಭಾಗವಹಿಸುವಿಕೆಯ ಈ ಶಕ್ತಿ ಪ್ರತಿ ಕಷ್ಟಕರ ಗುರಿಯನ್ನು ಸಾಧಿಸಿಯೇ ತೋರುತ್ತದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಮ್ಮ ಸಂಪ್ರದಾಯ ಮತ್ತು ಸಂಸ್ಕೃತಿಯು ಗಂಗಾ ಮಾತೆಯೊಂದಿಗೆ ಅವಿನಾಭಾವ ಸಂಬಂಧ ಹೊಂದಿದೆ. ಗಂಗಾ ಜಲ ನಮ್ಮ ಜೀವನದ ಅವಿಭಾಜ್ಯ ಅಂಗವಾಗಿದೆ ಮತ್ತು ನಮ್ಮ ಪುರಾಣ, ಧರ್ಮಗ್ರಂಥಗಳಲ್ಲಿ ಹೀಗೆಂದು ಹೇಳಲಾಗಿದೆ :-\nನಮಾಮಿ ಗಂಗೆ ತವ ಪಾದ ಪಂಕಜಂ,\nಸುರ ಅಸುರೈಃ ವಂದಿತ ದಿವ್ಯ ರೂಪಂ\nಭುಕ್ತಿಂ ಚ ಮುಕ್ತಿಂ ಚ ದದಾಸಿ ನಿತ್ಯಂ\nಭಾವ ಅನುಸಾರೇಣ ಸದಾ ನರಾಣಾಂ.\nಅಂದರೆ, ಹೇ ಗಂಗಾ ಮಾತೆ, ನೀವು ನಿಮ್ಮ ಭಕ್ತರಿಗೆ ಅವರವರ ಇಚ್ಛೆಗೆ ಅನುಗುಣವಾಗಿ – ಲೌಕಿಕ ಸುಖ, ಆನಂದ, ಮತ್ತು ಮೋಕ್ಷವನ್ನು ಪ್ರಸಾದಿಸುತ್ತೀಯೆ. ಎಲ್ಲರೂ ನಿಮ್ಮ ಪವಿತ್ರ ಚರಣಗಳಿಗೆ ವಂದಿಸುತ್ತಾರೆ. ನಾನು ಕೂಡಾ ನಿಮ್ಮ ಪವಿತ್ರ ಚರಣಗಳಿಗೆ ನನ್ನ ವಂದನೆಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ ಎಂದರ್ಥ.\nಹೀಗಿರುವಾಗ ಶತಮಾನಗಳಿಂದ ಕಲ ಕಲ ಧ್ವನಿಯಿಂದ ಪ್ರವಹಿಸುತ್ತಿರುವ ಗಂಗಾ ಮಾತೆಯನ್ನು ಸ್ವಚ್ಛವಾಗಿಟ್ಟುಕೊಳ್ಳುವುದು ನಮ್ಮೆಲ್ಲರ ಅತಿ ದೊಡ್ಡ ಜವಾಬ್ದಾರಿಯಾಗಿದೆ. ಇದೇ ಉದ್ದೇಶದಿಂದ, ಎಂಟು ವರ್ಷಗಳ ಹಿಂದೆ, ನಾವು ‘ನಮಾಮಿ ಗಂಗೆ ಅಭಿಯಾನ’ ಆರಂಭಿಸಿದೆವು. ಭಾರತದ ಈ ಉಪಕ್ರಮಕ್ಕೆ ಇಂದು ವಿಶ್ವಾದ್ಯಾಂತ ಪ್ರಶಂಸೆ ದೊರೆಯುತ್ತಿದೆ ಎನ್ನುವುದು ನಮೆಲ್ಲರಿಗೂ ಹೆಮ್ಮೆಯ ವಿಷಯವಾಗಿದೆ. ವಿಶ್ವಸಂಸ್ಥೆಯು ‘ನಮಾಮಿ ಗಂಗೆ’ ಅಭಿಯಾನವನ್ನು ಪರಿಸರ ವ್ಯವಸ್ಥೆಯನ್ನು ಪುನಶ್ಚೇತನಗೊಳಿಸುವ ವಿಶ್ವದ ಹತ್ತು ಅಗ್ರ ಉಪಕ್ರಮಗಳಲ್ಲಿ ಸೇರಿಸಿದೆ. ಇಡೀ ವಿಶ್ವದ ಇಂತಹ 160 ಉಪಕ್ರಮಗಳ ಪೈಕಿ ‘ನಮಾಮಿ ಗಂಗೆ’ ಉಪಕ್ರಮಕ್ಕೆ ಈ ಗೌರವ ದೊರೆತಿರುವುದು ಮತ್ತಷ್ಟು ಸಂತೋಷದ ವಿಷಯವಾಗಿದೆ.\nಸ್ನೇಹಿತರೇ, ‘ನಮಾಮಿ ಗಂಗೆ’ ಅಭಿಯಾನದ ಅತಿ ದೊಡ್ಡ ಶಕ್ತಿಯೆಂದರೆ ಅದು ಜನರ ನಿರಂತರ ಸಹಭಾಗಿತ್ವ. ‘ನಮಾಮಿ ಗಂಗೆ’ ಅಭಿಯಾನದಲ್ಲಿ, ದೂತರು ಮತ್ತು ಪ್ರಹರಿಗಳ ಪಾತ್ರ ಬಹಳ ದೊಡ್ಡದಿದೆ. ಅವರು ಗಿಡ ನೆಡುವುದು, ಘಾಟ್ ಗಳ ಸ್ವಚ್ಛತೆ, ಗಂಗಾ ಆರತಿ, ಬೀದಿ ನಾಟಕಗಳು, ಪೈಂಟಿಂಗ್ ಮತ್ತು ಕವಿತೆಗಳ ಮೂಲಕ ಜನರಲ್ಲಿ ಜಾಗರೂಕತೆ ಮೂಡಿಸುವ ಕೆಲಸ ಕಾರ್ಯಗಳಲ್ಲಿ ತೊಡಗಿಕೊಂಡಿದ್ದಾರೆ. ಈ ಅಭಿಯಾನದಿಂದಾಗಿ ಜೀವವೈವಿಧ್ಯತೆಯಲ್ಲಿ ಕೂಡಾ ಸಾಕಷ್ಟು ಸುಧಾರಣೆ ಕಂಡುಬರುತ್ತಿದೆ. ಹಿಲ್ಸಾ ಮೀನು, ಗಂಗಾ ಡಾಲ್ಫಿನ್ ಮತ್ತು ಆಮೆಗಳ ವಿವಿಧ ಜಾತಿಗಳ ಸಂಖ್ಯೆಯಲ್ಲಿ ಗಣನೀಯ ಹೆಚ್ಚಳ ಕಂಡುಬಂದಿದೆ. ಗಂಗೆಯ ಪರಿಸರ ವ್ಯವಸ್ಥೆ ಸ್ವಚ್ಛವಾಗುತ್ತಿರುವುದರಿಂದ, ಜೀವನೋಪಾಯದ ಅವಕಾಶಗಳು ಕೂಡಾ ಹೆಚ್ಚಾಗುತ್ತಿವೆ. ಇಲ್ಲಿ ನಾನು ‘ಜಲವಾಸಿ ಜೀವನೋಪಾಯ ಮಾದರಿ’ ಯ ಕುರಿತು ಮಾತನಾಡಲು ಬಯಸುತ್ತೇನೆ, ಇದನ್ನು ಜೀವವೈವಿಧ್ಯತೆಯನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು ಸಿದ್ಧಪಡಿಸಲಾಗಿದೆ. ಈ ಪ್ರವಾಸೋದ್ಯಮ-ಆಧರಿತ ಬೋಟ್ ಸಫಾರಿಗಳನ್ನು 26 ಸ್ಥಳಗಳಲ್ಲಿ ಆರಂಭಿಸಲಾಗಿದೆ. ನಿಸ್ಸಂಶಯವಾಗಿ, ‘ನಮಾಮಿ ಗಂಗೆ’ ಅಭಿಯಾನದ ವಿಸ್ತಾರ, ಅದರ ವ್ಯಾಪ್ತಿ, ನದಿಯನ್ನು ಸ್ವಚ್ಛಗೊಳಿಸುವುದನ್ನು ಮೀರಿ ದೊಡ್ಡದಾಗಿದೆ. ಇದು ಯಾವರೀತಿ ನಮ್ಮ ಇಚ್ಛಾಶಕ್ತಿ ಮತ್ತು ದಣಿವರಿಯದ ಪ್ರಯತ್ನಗಳ ಪ್ರತ್ಯಕ್ಷ ರುಜುವಾತಾಗಿದೆಯೋ ಅಂತೆಯೇ, ಪರಿಸರದ ಸಂರಕ್ಷಣೆಯ ನಿಟ್ಟಿನಲ್ಲಿ ಪ್ರಪಂಚಕ್ಕೆ ಒಂದು ಹೊಸ ಮಾರ್ಗ ತೋರಿಸುವಂತಹ ಪ್ರಯತ್ನವೂ ಆಗಿದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಮ್ಮ ಸಂಕಲ್ಪಶಕ್ತಿ ಯಾವಾಗ ಬಲವಾಗಿರುತ್ತದೆಯೋ, ಆಗ ದೊಡ್ಡ ದೊಡ್ಡ ಸವಾಲುಗಳು ಕೂಡಾ ಬಹಳ ಸುಲಭವೆನಿಸಿಬಿಡುತ್ತವೆ. ಇದಕ್ಕೆ ಒಂದು ಉದಾಹರಣೆಯೆಂದರೆ, ಸಿಕ್ಕಿಂನ ಥೆಗೂ ಗ್ರಾಮದ ‘ಸಂಗೆ ಶೆರ್ಪಾ’ ಅವರು. ಇವರು ಕಳೆದ 14 ವರ್ಷಗಳಿಂದ 12,000 ಅಡಿಗಿಂತ ಹೆಚ್ಚು ಎತ್ತರದ ಪ್ರದೇಶದಲ್ಲಿ ಪರಿಸರ ಸಂರಕ್ಷಣೆಯ ಕಾರ್ಯದಲ್ಲಿ ತೊಡಗಿಕೊಂಡಿದ್ದಾರೆ. ಸಂಗೆ ಅವರು ಸಾಂಸ್ಕೃತಿಕ ಮತ್ತು ಪೌರಾಣಿಕ ಪ್ರಾಮುಖ್ಯತೆಯಿರುವ Tsomgo (ಸೋಮಗೋ) ಸರೋವರವನ್ನು ಸ್ವಚ್ಛವಾಗಿರಿಸುವ ಕಾರ್ಯ ಕೈಗೊಂಡಿದ್ದಾರೆ. ತಮ್ಮ ಅವಿರತ ಪರಿಶ್ರಮದಿಂದ ಅವರು ಈ ಗ್ಲೇಷಿಯರ್ ಸರೋವರದ ರೂಪರೇಷೆ ಬದಲಾಯಿಸಿದ್ದಾರೆ. 2008 ರಲ್ಲಿ ಸ್ವಚ್ಛತೆಯ ಈ ಅಭಿಯಾನ ಆರಂಭಿಸಿದಾಗ, ಸಂಗೆ ಶೆರ್ಪಾ ಅವರು, ಅನೇಕ ಕಷ್ಟಗಳನ್ನು ಎದುರಿಸಬೇಕಾಯಿತು. ಆದರೆ ಕ್ರಮೇಣ ಕೆಲಸಮಯದಲ್ಲೇ ಅವರ ಈ ಉದಾತ್ತ ಕೆಲಸಕ್ಕೆ ಯುವಕರು ಮತ್ತು ಗ್ರಾಮೀಣ ಜನತೆಯೊಂದಿಗೆ ಪಂಚಾಯಿತ್ ನಿಂದ ಕೂಡಾ ಸಾಕಷ್ಟು ಸಹಕಾರ ದೊರೆಯಲಾರಂಭಿಸಿತು. ಒಂದುವೇಳೆ ನೀವು Tsomgo (ಸೋಮಗೋ) ಸರೋವರ ನೋಡಲು ಹೋದರೆ, ನಿಮಗೆ ಅಲ್ಲಿ ನಾಲ್ಕೂ ದಿಕ್ಕಿನಲ್ಲೂ ದೊಡ್ಡ ದೊಡ್ಡ ಕಸದ ಬುಟ್ಟಿಗಳು ಕಾಣಸಿಗುತ್ತವೆ. ಈಗ ಇಲ್ಲಿ ಸಂಗ್ರಹವಾಗುವ ಕಸ-ಕಡ್ಡಿಯನ್ನು ರೀಸೈಕ್ಲಿಂಗ್ ಗಾಗಿ ಕಳುಹಿಸಿಕೊಡಲಾಗುತ್ತದೆ. ಕಸ-ಕಡ್ಡಿಯನ್ನು ಇಲ್ಲಿಗೆ ಬರುವ ಪ್ರವಾಸಿಗರು ಅಲ್ಲಿ ಇಲ್ಲಿ ಎಸೆಯಬಾರದೆಂಬ ಉದ್ದೇಶದಿಂದ ಪ್ರವಾಸಿಗರಿಗೆ ಬಟ್ಟೆಯಿಂದ ತಯಾರಿಸಿದ ಗಾರ್ಬೇಜ್ ಚೀಲಗಳನ್ನು ಕೂಡಾ ನೀಡಲಾಗುತ್ತದೆ.  ಈಗ ಸಾಕಷ್ಟು ಸ್ವಚ್ಛವಾಗಿರುವ ಈ ಸರೋವರವನ್ನು ಕಣ್ತುಂಬಿಕೊಳ್ಳಲು ಪ್ರತಿ ವರ್ಷ ಸುಮಾರು 5 ಲಕ್ಷ ಪ್ರವಾಸಿಗರು ಇಲ್ಲಿಗೆ ಬರುತ್ತಾರೆ. Tsomgo (ಸೋಮಗೊ) ಸರೋವರದ ಸಂರಕ್ಷಣೆಯ ಈ ಅನನ್ಯ ಪ್ರಯಾಸಕ್ಕಾಗಿ ಸಂಗೆ ಶೆರ್ಪಾ ಅವರನ್ನು ಅನೇಕ ಸಂಘ ಸಂಸ್ಥೆಗಳು ಗೌರವಿಸಿವೆ.  ಇಂತಹ ಪ್ರಯತ್ನಗಳ ಕಾರಣದಿಂದಾಗಿ ಇಂದು ಸಿಕ್ಕಿಂ ಅನ್ನು ಭಾರತದ ಅತ್ಯಂತ ಸ್ವಚ್ಛ ಸುಂದರ ರಾಜ್ಯಗಳಲ್ಲಿ ಒಂದೆಂದು ಪಟ್ಟಿ ಮಾಡಲಾಗಿದೆ. ನಾನು ಸಂಗೆ ಶೆರ್ಪಾ ಮತ್ತು ಅವರ ಸ್ನೇಹಿತರು ಮತ್ತು ದೇಶಾದ್ಯಂತ ಪರಿಸರ ಸಂರಕ್ಷಣೆಯ ಉದಾತ್ತ ಕಾರ್ಯದಲ್ಲಿ ತೊಡಗಿರುವ ಎಲ್ಲರನ್ನೂ ಹೃದಯಪೂರ್ವಕವಾಗಿ ಪ್ರಶಂಸಿಸುತ್ತೇನೆ.\nಸ್ನೇಹಿತರೆ, ಇಂದು ಸ್ವಚ್ಛ ಭಾರತ ಅಭಿಯಾನ ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯನ ಮನಸ್ಸಿನಲ್ಲೂ ನೆಲೆಯೂರಿರುವುದಕ್ಕೆ ನನಗೆ ಬಹಳ ಸಂತೋಷವಾಗುತ್ತಿದೆ. 2014 ರಲ್ಲಿ ಈ ಅಭಿಯಾನದ ಆರಂಭದೊಂದಿಗೇ, ಇದನ್ನು ಹೊಸ ಎತ್ತರಕ್ಕೆ ಕೊಂಡೊಯ್ಯುವುದಕ್ಕಾಗಿ, ಜನರು ಅನೇಕ ವಿಶಿಷ್ಠ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡಿದ್ದಾರೆ ಮತ್ತು ಈ ಪ್ರಯತ್ನ ಕೇವಲ ಸಮಾಜದೊಳಗೆ ಮಾತ್ರವಲ್ಲದೇ ಸರ್ಕಾರದೊಳಗೂ ನಡೆಯುತ್ತಿದೆ. ಇಂತಹ ಸತತ ಪ್ರಯತ್ನಗಳ ಪರಿಣಾಮವಾಗಿ, ಕಸ ಕಡ್ಡಿ ತೊಲಗಿಸಿದ್ದರಿಂದ, ಅನಗತ್ಯ ವಸ್ತುಗಳನ್ನು ತೊಲಗಿಸಿದ್ದರಿಂದ, ಕಛೇರಿಗಳಲ್ಲಿ ಸಾಕಷ್ಟು ಸ್ಥಳಾವಕಾಶ ಉಂಟಾಗಿದೆ. ಈ ಹಿಂದೆ ಸ್ಥಳ ಅಭಾವದ ಕಾರಣದಿಂದಾಗಿ ದೂರ ದೂರದಲ್ಲಿ ಬಾಡಿಗೆಗೆ ಕಛೇರಿ ತೆರೆಯಬೇಕಿತ್ತು. ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಈ ಸ್ವಚ್ಛತೆಯ ಕಾರಣದಿಂದಾಗಿ ಎಷ್ಟೊಂದು ಸ್ಥಳ ದೊರೆತಿದೆಯೆಂದರೆ, ಈಗ ಒಂದೇ ಸ್ಥಳದಲ್ಲಿ ಎಲ್ಲಾ ಕಛೇರಿಗಳೂ ನೆಲೆಗೊಂಡಿವೆ. ಕೆಲ ದಿನಗಳ ಹಿಂದೆ ಮಾಹಿತಿ ಮತ್ತು ಪ್ರಸಾರ ಸಚಿವಾಲಯ ಕೂಡಾ ಮುಂಬಯಿ, ಅಹಮದಾಬಾದ್, ಕೊಲ್ಕತ್ತಾ, ಶಿಲ್ಲಾಂಗ್, ಇತರ ಅನೇಕ ನಗರಗಳಲ್ಲಿ ತಮ್ಮ ಕಛೇರಿಗಳಲ್ಲಿ ಸಾಕಷ್ಟು ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡಿದೆ ಮತ್ತು ಇದರಿಂದಾಗಿ ಸಚಿವಾಲಯಕ್ಕೆ ಸಂಪೂರ್ಣ ಹೊಸದರಂತೆ ಎರಡು, ಮೂರು ಮಹಡಿಗಳು, ಕಾರ್ಯ ನಿರ್ವಹಿಸುವುದಕ್ಕೆ ಲಭ್ಯವಾದಂತಾಗಿವೆ. ಈ ಸ್ವಚ್ಛತೆಯ ಕಾರಣದಿಂದಾಗಿ, ನಮ್ಮ ಸಂಪನ್ಮೂಲಗಳ ಅತ್ಯುತ್ತಮ ಬಳಕೆಯ ಅನುಭವ ನಮಗೆ ದೊರೆಯುತ್ತಿದೆ. ಸಮಾಜದಲ್ಲಿ, ಗ್ರಾಮಗಳಲ್ಲಿ, ನಗರಗಳಲ್ಲಿ ಕೂಡಾ, ಅಂತೆಯೇ ಕಛೇರಿಗಳಲ್ಲಿ ಕೂಡಾ ಈ ಅಭಿಯಾನವು ದೇಶಕ್ಕಾಗಿ ಪ್ರತಿಯೊಂದು ರೀತಿಯಲ್ಲಿಯೂ ಉಪಯುಕ್ತವೆಂದು ಸಾಬೀತಾಗುತ್ತಿದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಮ್ಮ ದೇಶದಲ್ಲಿ ಕಲೆ-ಸಂಸ್ಕೃತಿಯ ಕುರಿತು ಒಂದು ಹೊಸ ಅರಿವು ಮೂಡುತ್ತಿದೆ, ಒಂದು ಹೊಸ ಚೈತನ್ಯ ಜಾಗೃತವಾಗುತ್ತಿದೆ. ‘ಮನದ ಮಾತಿ’ ನಲ್ಲಿ, ನಾವು ಇಂತಹ ಉದಾಹರಣೆಗಳ ಬಗ್ಗೆ ಕೂಡಾ ಮಾತನಾಡುತ್ತಿರುತ್ತೇವೆ. ಯಾವರೀತಿ ಕಲೆ, ಸಾಹಿತ್ಯ ಮತ್ತು ಸಂಸ್ಕೃತಿ ಸಮಾಜದ ಸಾಮೂಹಿಕ ಬಂಡವಾಳವಾಗಿದೆಯೋ ಅದೇ ರೀತಿ ಅವುಗಳನ್ನು ಮುಂದುವರಿಸಿಕೊಂಡು ಹೋಗುವ ಜವಾಬ್ದಾರಿ ಕೂಡಾ ಸಮಾಜಕ್ಕೆ ಇರುತ್ತದೆ. ಇಂತಹ ಒಂದು ಯಶಸ್ವೀ ಪ್ರಯತ್ನ ಲಕ್ಷದ್ವೀಪದಲ್ಲಿ ನಡೆಯುತ್ತಿದೆ. ಇಲ್ಲಿ ‘ಕಲ್ಪೆನಿ’ ದ್ವೀಪದಲ್ಲಿ ಒಂದು ಕ್ಲಬ್ ಇದೆ – ಅದರ ಹೆಸರು ‘ಕೂಮೇಲ್ ಬ್ರದರ್ಸ್ ಛಾಲೆಂಜರ್ಸ್ ಕ್ಲಬ್’. ಸ್ಥಳೀಯ ಸಂಸ್ಕೃತಿ ಮತ್ತು ಸಾಂಪ್ರದಾಯಿಕ ಕಲೆಗಳನ್ನು ಸಂರಕ್ಷಿಸುವುದಕ್ಕೆ ಯುವಜನತೆಗೆ ಈ ಕ್ಲಬ್ ಪ್ರೇರೇಪಿಸುತ್ತದೆ. ಇಲ್ಲಿ ಸ್ಥಳೀಯ ಕಲೆ ‘ಕೊಲ್ ಕಲಿ’, ‘ಪರೀಚಾಕಲೀ’, ‘ಕಿಲಿಪ್ಪಾಟ್’ ಮತ್ತು ಸಾಂಪ್ರದಾಯಿಕ ಹಾಡುಗಳ ಬಗ್ಗೆ ಯುವಜನತೆಗೆ ತರಬೇತಿ ಕೂಡಾ ನೀಡಲಾಗುತ್ತದೆ. ಅಂದರೆ, ಪ್ರಾಚೀನ ಪರಂಪರೆ, ಹೊಸ ಪೀಳಿಗೆಯ ಕೈಯಲ್ಲಿ ಸುರಕ್ಷಿತವಾಗುತ್ತಿದೆ, ಮುಂದುವರಿಯುತ್ತಿದೆ ಮತ್ತು ಸ್ನೇಹಿತರೆ, ಇಂತಹ ಪ್ರಯತ್ನಗಳು ಕೇವಲ ದೇಶದಲ್ಲಿ ಮಾತ್ರವಲ್ಲ ವಿದೇಶಗಳಲ್ಲಿ ಕೂಡಾ ನಡೆಯುತ್ತಿರುವುದು ನನಗೆ ಬಹಳ ಸಂತೋಷದ ವಿಷಯವೆನಿಸಿದೆ. ಇತ್ತೀಚೆಗೆ ದುಬೈನ ‘ಕಲಾರಿ’ ಕ್ಲಬ್, ‘ಗಿನ್ನೀಸ್ ವಿಶ್ವ ದಾಖಲೆಯ ಪುಸ್ತಕ’ದಲ್ಲಿ ಹೆಸರು ನೋಂದಾಯಿಸಿದೆ ಎಂದು ಅಲ್ಲಿಂದ ಸುದ್ದಿ ಬಂದಿದೆ.  ದುಬೈನ ಕ್ಲಬ್ ದಾಖಲೆ ಸಾಧಿಸಿದರೆ ಅದರಲ್ಲಿ ಭಾರತಕ್ಕೆ ಏನು ಸಂಬಂಧ? ಎಂದು ಯಾರಿಗಾದರೂ ಅನಿಸಬಹುದು. ವಾಸ್ತವದಲ್ಲಿ ಈ ದಾಖಲೆ, ಭಾರತದ ಪ್ರಾಚೀನ ಸಮರ ಕಲೆ ‘ಕಲರೀಪಯಟ್’ ನೊಂದಿಗೆ ಸಂಬಂಧ ಹೊಂದಿದೆ. ಒಟ್ಟಿಗೆ ಅನೇಕ ಮಂದಿ ಸೇರಿ ಮಾಡಿದ ಕಲರಿ ಪ್ರದರ್ಶನದ ದಾಖಲೆ ಇದಾಗಿದೆ. ‘ದುಬೈ ಕಲಾರಿ ಕ್ಲಬ್’, ದುಬೈ ಪೊಲೀಸರೊಡಗೂಡಿ ಈ ಯೋಜನೆ ಸಿದ್ಧಪಡಿಸಿತ್ತು ಮತ್ತು ಯುಎಇ ನ ರಾಷ್ಟ್ರೀಯ ದಿನದಂದು ಪ್ರದರ್ಶಿಸಲಾಯಿತು. ಈ ಆಯೋಜನೆಯಲ್ಲಿ ನಾಲ್ಕು ವರ್ಷದ ಮಕ್ಕಳಿಂದ ಹಿಡಿದು 60 ವರ್ಷ ವಯೋಮಾನದವರೆಗಿನವರು ‘ಕಲಾರಿ’ ಕಲೆಯಲ್ಲಿ ತಮ್ಮ ಸಾಮರ್ಥ್ಯವನ್ನು ಅತ್ಯುತ್ತಮವಾಗಿ ಪ್ರದರ್ಶಿಸಿದರು. ಬೇರೆ ಬೇರೆ ಪೀಳಿಗೆಗಳು ಯಾವ ರೀತಿ ಒಂದು ಪ್ರಾಚೀನ ಪರಂಪರೆಯನ್ನು ಮುಂದುರಿಸಿಕೊಂಡು ಹೋಗುತ್ತಿವೆ, ಸಂಪೂರ್ಣ ಉತ್ಸಾಹದಿಂದ ಮುನ್ನಡೆಸಿಕೊಂಡು ಹೋಗುತ್ತಿವೆ ಎನ್ನುವುದಕ್ಕೆ ಇದೊಂದು ಅದ್ಭುತ ಉದಾಹರಣೆಯಾಗಿದೆ.\nಸ್ನೇಹಿತರೇ, ‘ಮನದ ಮಾತಿ’ ನ ಶ್ರೋತೃಗಳಿಗೆ ನಾನು ಕರ್ನಾಟಕದ ಗದಗ ಜಿಲ್ಲೆಯ ನಿವಾಸಿ ಕ್ವೇಮ್ ಶ್ರೀ ಅವರ ಬಗ್ಗೆ ಹೇಳಲು ಬಯಸುತ್ತೇನೆ. ಕ್ವೇಮ್ ಶ್ರೀ ಅವರು ದಕ್ಷಿಣ ಭಾರತದಲ್ಲಿ ಕರ್ನಾಟಕದ ಕಲಾ-ಸಂಸ್ಕೃತಿಯನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸುವ ಅಭಿಯಾನದಲ್ಲಿ ಕಳೆದ 25 ವರ್ಷಗಳಿಂದ ಸತತವಾಗಿ ತೊಡಗಿಕೊಂಡಿದ್ದಾರೆ. ಅವರ ಈ ತಪಸ್ಸು ಎಷ್ಟೊಂದು ದೊಡ್ಡದೆಂದು ನೀವು ಊಹಿಸಬಹುದು. ಮೊದಲು ಅವರು ಹೊಟೇಲ್ ಮ್ಯಾನೇಜ್ಮೆಂಟ್ ವೃತ್ತಿಯಲ್ಲಿ ತೊಡಗಿಕೊಂಡಿದ್ದರು. ಆದರೆ, ತಮ್ಮ ಸಂಸ್ಕೃತಿ ಮತ್ತು ಪರಂಪರೆಯ ಬಗ್ಗೆ ಅವರಿಗೆ ಆಳವಾದ ಬಾಂಧವ್ಯ ಎಷ್ಟಿತ್ತೆಂದರೆ, ಅವರು ಇದನ್ನು ತಮ್ಮ ಧ್ಯೇಯವಾಗಿಸಿಕೊಂಡರು. ಅವರು ‘ಕಲಾ ಚೇತನ’ ಎಂಬ ಹೆಸರಿನ ಒಂದು ವೇದಿಕೆ ಸಿದ್ಧಪಡಿಸಿದರು. ಈ ವೇದಿಕೆ ಇಂದು, ಕರ್ನಾಟಕದ, ಮತ್ತು ದೇಶ-ವಿದೇಶದ ಕಲಾವಿದರ, ಅನೇಕ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಆಯೋಜಿಸುತ್ತದೆ. ಇದರಲ್ಲಿ ಸ್ಥಳೀಯ ಕಲೆ ಮತ್ತು ಸಂಸ್ಕೃತಿಯ ಉತ್ತೇಜನಕ್ಕಾಗಿ ಅನೇಕ ನವೀನ ಆವಿಷ್ಕಾರಕ ಕೆಲಸ ಕಾರ್ಯಗಳು ಕೂಡಾ ಒಳಗೊಂಡಿರುತ್ತವೆ.\nಸ್ನೇಹಿತರೇ, ನಮ್ಮ ಕಲೆ-ಸಂಸ್ಕೃತಿಯ ಬಗ್ಗೆ ದೇಶವಾಸಿಗಳ ಈ ಉತ್ಸಾಹವು, ‘ನಮ್ಮ ಪರಂಪರೆಯ ಕುರಿತು ಹೆಮ್ಮೆಯ’ ಭಾವನೆಯ ದ್ಯೋತಕವೇ ಆಗಿದೆ. ನಮ್ಮ ದೇಶದಲ್ಲಂತೂ, ಪ್ರತಿಯೊಂದು ಮೂಲೆಯಲ್ಲೂ ಇಂತಹ ಅದೆಷ್ಟೊಂದು ಬಣ್ಣಗಳು ಹರಡಿವೆ. ಇವುಗಳನ್ನು ಅಲಂಕರಿಸಲು, ಸಂರಕ್ಷಿಸಲು ನಾವೆಲ್ಲರೂ ಸತತವಾಗಿ ಕೆಲಸ ಮಾಡಬೇಕಾಗಿದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ದೇಶದ ಅನೇಕ ಪ್ರದೇಶಗಳಲ್ಲಿ ಬಿದಿರಿನಿಂದ ಅನೇಕ ಸುಂದರ ಮತ್ತು ಉಪಯುಕ್ತ ವಸ್ತುಗಳನ್ನು ತಯಾರಿಸಲಾಗುತ್ತದೆ. ವಿಶೇಷವಾಗಿ ಬುಡಕಟ್ಟು ಪ್ರದೇಶಗಳಲ್ಲಿ ಬಿದಿರಿನ ವಸ್ತುಗಳನ್ನು ತಯಾರಿಸುವ ಕುಶಲಕರ್ಮಿಗಳು, ನುರಿತ ಕಲೆಗಾರರಿದ್ದಾರೆ. ಬಿದಿರಿಗೆ ಸಂಬಂಧಿಸಿದ, ಬ್ರಿಟಿಷರ ಕಾಲದ ಕಾನೂನನ್ನು ದೇಶ ಬದಲಾವಣೆ ಮಾಡಿದ ನಂತರ, ಬಿದಿರಿನ ದೊಡ್ಡ ಮಾರುಕಟ್ಟೆಯೇ ಸಿದ್ಧವಾಗಿಬಿಟ್ಟಿತು. ಮಹಾರಾಷ್ಟ್ರದ ಪಾಲ್ಘರ್ ನಂತಹ ಪ್ರದೇಶದಲ್ಲಿ ಕೂಡಾ ಬುಡಕಟ್ಟು ಸಮಾಜದ ಜನರು ಬಿದಿರಿನಿಂದ ಅನೇಕ ಸುಂದರ, ಆಕರ್ಷಕ ಉತ್ಪನ್ನಗಳನ್ನು ತಯಾರಿಸುತ್ತಾರೆ. ಬಿದಿರಿನಿಂದ ತಯಾರಿಸಲಾಗುವ ಪೆಟ್ಟಿಗೆಗಳು, ಕುರ್ಚಿ, ಚಹಾದಾನಿ, ಬುಟ್ಟಿಗಳು ಮತ್ತು ಟ್ರೇ ಇತ್ಯಾದಿ ವಸ್ತುಗಳು ಬಹಳ ಜನಪ್ರಿಯವಾಗುತ್ತಿವೆ. ಅಷ್ಟೇ ಅಲ್ಲ, ಈ ಜನರು, ಬಿದಿರಿನ ಹುಲ್ಲಿನಿಂದ ಸುಂದರ ಬಟ್ಟೆ ಮತ್ತು ಅಲಂಕಾರಿಕ ವಸ್ತುಗಳನ್ನು ಕೂಡಾ ತಯಾರಿಸುತ್ತಾರೆ. ಇದರಿಂದಾಗಿ ಬುಡಕಟ್ಟು ಮಹಿಳೆಯರಿಗೆ ಜೀವನೋಪಾಯವೂ ದೊರೆಯುತ್ತಿದೆ, ಹಾಗೆಯೇ ಅವರ ಕೌಶಲ್ಯಕ್ಕೆ ಮನ್ನಣೆಯೂ ದೊರೆಯುತ್ತಿದೆ.\nಸ್ನೇಹಿತರೇ, ಕರ್ನಾಟಕದ ಓರ್ವ ದಂಪತಿ ಅಡಿಕೆ ನಾರು ಅಥವಾ ಹಾಳೆಯಿಂದ ತಯಾರಿಸಲಾದ ಅನೇಕ ವಿಶಿಷ್ಠ ಉತ್ಪನ್ನಗಳನ್ನು ಅಂತಾರಾಷ್ಟ್ರೀಯ ಮಾರುಕಟ್ಟೆಗೆ ತಲುಪಿಸುತ್ತಿದ್ದಾರೆ. ಈ ದಂಪತಿಯೆಂದರೆ ಕರ್ನಾಟಕದ ಶಿವಮೊಗ್ಗ ನಿವಾಸಿಗಳಾದ ಶ್ರೀ ಸುರೇಶ್ ಮತ್ತು ಅವರ ಪತ್ನಿ ಶ್ರೀಮತಿ ಮೈಥಿಲಿ ಜೋಡಿ.  ಇವರು ಅಡಿಕೆಯ ಹಾಳೆಯಿಂದ ಟ್ರೇ, ತಟ್ಟೆ ಮತ್ತು ಕೈ ಚೀಲದಿಂದ ಹಿಡಿದು, ಅನೇಕ ಅಲಂಕಾರಿಕ ವಸ್ತುಗಳನ್ನು ಕೂಡಾ ತಯಾರಿಸುತ್ತಾರೆ. ಇದೇ ಅಡಿಕೆ ಹಾಳೆಯಿಂದ ತಯಾರಿಸಲಾದ ಪಾದರಕ್ಷೆಗಳಿಗೆ ಕೂಡಾ ಈಗ ಬಹಳ ಮೆಚ್ಚುಗೆ ವ್ಯಕ್ತವಾಗುತ್ತಿದೆ. ಇವರು ತಯಾರಿಸುವ ಉತ್ಪನ್ನಗಳು ಈಗ ಲಂಡನ್ ಮತ್ತು ಯೂರೋಪ್ ನ ಇತರೆ ಮಾರುಕಟ್ಟೆಗಳಲ್ಲಿ ಕೂಡಾ ಮಾರಾಟವಾಗುತ್ತಿದೆ. ಇದೇ ನಮ್ಮ ಪ್ರಾಕೃತಿಕ ಸಂಪನ್ಮೂಲಗಳ ಮತ್ತು ಸಾಂಪ್ರದಾಯಿಕ ಕೌಶಲ್ಯಗಳ ವೈಶಿಷ್ಟ್ಯವಾಗಿದ್ದು, ಎಲ್ಲರಿಗೂ ಮೆಚ್ಚುಗೆಯಾಗುತ್ತಿದೆ. ಭಾರತದ ಈ ಸಾಂಪ್ರದಾಯಿಕ ಅರಿವಿನಲ್ಲಿ ವಿಶ್ವ, ಸುಸ್ಥಿರ ಭವಿಷ್ಯದ ಹಾದಿಯನ್ನು ಕಾಣುತ್ತಿದೆ. ಈ ನಿಟ್ಟಿನಲ್ಲಿ ನಾವು ಸ್ವಯಂ ಹೆಚ್ಚು ಜಾಗರೂಕರಾಗಿರಬೇಕಾದ ಅಗತ್ಯವಿದೆ. ನಾವು ಸ್ವಯಂ ಇಂತಹ ದೇಶೀಯ ಮತ್ತು ಸ್ಥಳೀಯ ಉತ್ಪನ್ನವನ್ನು ಉಪಯೋಗಿಸಬೇಕು ಮತ್ತು ಇತರರಿಗೆ ಕೂಡಾ ಇದನ್ನು ಉಡುಗೊರೆಯ ರೂಪದಲ್ಲಿ ನೀಡಬೇಕು. ಇದರಿಂದ ನಮ್ಮ ಗುರುತು ಬಲಿಷ್ಠವಾಗುತ್ತದೆ, ಸ್ಥಳೀಯ ಆರ್ಥಿಕತೆ ಬಲಿಷ್ಠವಾಗುತ್ತದೆ, ಮತ್ತು ದೊಡ್ಡ ಪ್ರಮಾಣದಲ್ಲಿ, ಜನರ ಭವಿಷ್ಯ ಕೂಡಾ ಉಜ್ವಲವಾಗುತ್ತದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಾವು ಕ್ರಮೇಣ ಮನದ ಮಾತಿನ 100 ನೇ ಸಂಚಿಕೆಯ ಅಭೂತಪೂರ್ವ ಮೈಲುಗಲ್ಲಿನ ದಿಕ್ಕಿನಲ್ಲಿ ಮುಂದುವರಿಯುತ್ತಿದ್ದೇವೆ. ನನಗೆ ದೇಶವಾಸಿಗಳಲ್ಲಿ ಅನೇಕರಿಂದ ಪತ್ರಗಳು ಬಂದಿವೆ, ಇದರಲ್ಲಿ ಅವರು 100 ನೇ ಸಂಚಿಕೆಯ ಕುರಿತು ಹೆಚ್ಚಿನ ಕುತೂಹಲ ವ್ಯಕ್ತಪಡಿಸಿದ್ದಾರೆ. 100 ನೇ ಸಂಚಿಕೆಯಲ್ಲಿ ನಾವು ಯಾವ ವಿಷಯ ಕುರಿತು ಮಾತನಾಡಬೇಕು, ಅದನ್ನು ಯಾವರೀತಿ ವಿಶೇಷವಾಗಿಸಬಹುದು, ಇವುಗಳ ಬಗ್ಗೆ ನೀವು ನನಗೆ ಸಲಹೆ, ಅಭಿಪ್ರಾಯ ಕಳುಹಿಸಿಕೊಟ್ಟಲ್ಲಿ, ನನಗೆ ಬಹಳ ಸಂತೋಷವಾಗುತ್ತದೆ. ಮುಂದಿನಬಾರಿ ನಾವು ಹೊಸ ವರ್ಷ 2023 ರಲ್ಲಿ ಭೇಟಿಯಾಗೋಣ. ನಿಮ್ಮೆಲ್ಲರಿಗೂ 2023 ರ ವರ್ಷಕ್ಕಾಗಿ ನಾನು ಶುಭಾಶಯ ಕೋರುತ್ತೇನೆ. ಈ ವರ್ಷ ಕೂಡಾ ದೇಶಕ್ಕೆ ವಿಶೇಷವೆನಿಸಲಿ, ದೇಶ ಮತ್ತಷ್ಟು ಎತ್ತರಗಳನ್ನು ಮುಟ್ಟಲಿ, ಇದಕ್ಕಾಗಿ ನಾವೆಲ್ಲರೂ ಸಂಕಲ್ಪವನ್ನೂ ಮಾಡಬೇಕು, ಸಾಕಾರಗೊಳಿಸಲೂ ಬೇಕು. ಈಗ ಬಹುತೇಕ ಜನರು ರಜಾದಿನಗಳ ಮೂಡ್ ನಲ್ಲಿದ್ದಾರೆ. ನೀವೆಲ್ಲರೂ ಈ ರಜಾ ದಿನಗಳ, ಹಬ್ಬದ ಸಂದರ್ಭವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಆನಂದಿಸಿ, ಆದರೆ, ಸ್ವಲ್ಪ ಜಾಗರೂಕರಾಗಿ ಕೂಡಾ ಇರಿ. ವಿಶ್ವದ ಅನೇಕ ದೇಶಗಳಲ್ಲಿ ಕೊರೋನಾ ಹೆಚ್ಚಾಗುತ್ತಿದೆ, ಆದ್ದರಿಂದ ನಾವು ಮುಖ ಗವುಸು ಧರಿಸುವುದು ಮತ್ತು ಕೈಗಳನ್ನು ತೊಳೆದುಕೊಳ್ಳುವಂತಹ ಮುನ್ನೆಚ್ಚರಿಕಾ ಕ್ರಮಗಳ ಬಗ್ಗೆ ಹೆಚ್ಚು ಗಮನ ಹರಿಸಬೇಕಿದೆ. ನಾವು ಎಚ್ಚರಿಕೆಯಿಂದ ಇದ್ದಲ್ಲಿ ಸುರಕ್ಷಿತವಾಗಿ ಇರಬಹುದು. ಆಗ ನಮ್ಮ ಸಂತೋಷಕ್ಕೆ ಯಾವುದೇ ಅಡಚಣೆ ಕೂಡಾ ಉಂಟಾಗುವುದಿಲ್ಲ. ಇದರೊಂದಿಗೆ, ನಿಮ್ಮೆಲ್ಲರಿಗೂ ಮತ್ತೊಮ್ಮೆ ಅನೇಕಾನೇಕ ಶುಭಹಾರೈಕೆಗಳು. ಅನೇಕಾನೇಕ ಧನ್ಯವಾದ, ನಮಸ್ಕಾರ.\n****\n \n \n"
    },
    {
      "language": "mal",
      "text": "\nഇന്ന് നാം  ‘മന്‍ കി ബാത്തി’ന്റെ 96-ാം അദ്ധ്യായത്തില്‍ ഒത്തു ചേരുകയാണല്ലോ. ‘മന്‍ കി ബാത്തി’ന്റെ അടുത്ത അദ്ധ്യായം 2023 ലെ ആദ്യത്തേതായിരിക്കുമല്ലോ. നിങ്ങള്‍ അയച്ചിരിക്കുന്ന സന്ദേശങ്ങളില്‍, കടന്നുപോകുന്ന 2022 നെ കുറിച്ചും സംസാരിക്കണമെന്ന് പറഞ്ഞിരിക്കുകയാണ്. കഴിഞ്ഞകാലത്തെക്കുറിച്ചുള്ള അവലോകനങ്ങള്‍ വര്‍ത്തമാനകാലത്തിലേക്കും ഭാവിയിലേക്കും ഉള്ള ഒരുക്കങ്ങള്‍ക്കു പ്രേരണ നല്കുന്നു. 2022 ല്‍ നമ്മുടെ രാജ്യത്തെ ജനങ്ങളുടെ കഴിവിന്റേയും സഹകരണത്തിന്റേയും പ്രതിജ്ഞയുടെയും വിജയത്തിന്റേയും വ്യാപ്തി വളരെ വളരെ കൂടുതലായതിനാല്‍ അവയെല്ലാം ‘മന്‍ കി ബാത്തി’ല്‍ ഉള്‍ക്കൊള്ളിക്കുക പ്രയാസമായിരിക്കും. 2022 പല കാരണങ്ങളാലും വളരെ പ്രോത്സാഹനജനകവും, ആശ്ചര്യകരവും ആയിരുന്നു. ഈ വര്‍ഷം ഭാരതം സ്വാതന്ത്ര്യത്തിന്റെ 75 വര്‍ഷം പൂര്‍ത്തിയാക്കി. ഈ വര്‍ഷംതന്നെ അമൃതകാലത്തിന്റെ ശുഭാരംഭവും കുറിച്ചു. ഈ വര്‍ഷം നമ്മുടെ രാജ്യം പുതിയ വേഗത കൈവരിച്ചു. എല്ലാ ജനങ്ങളും ഒന്നിനൊന്ന് മെച്ചമായി പ്രവര്‍ത്തിച്ചു. 2022 ലെ വിജയങ്ങളിലൂടെ വിശിഷ്ടമായ ഒരു സ്ഥാനം നേടിക്കഴിഞ്ഞു. 2022 എന്നാല്‍ ഭാരതം ലോകത്തെ അഞ്ചാമത്തെ സാമ്പത്തികശക്തി എന്ന ലക്ഷ്യം നേടിയ വര്‍ഷം, 2022 അതായത് ഭാരതം 220 കോടി വാക്‌സിന്‍ എന്ന അവിശ്വസനീയ സംഖ്യ മറികടന്ന് റെക്കോര്‍ഡ് കൈവരിച്ച വര്‍ഷം, 2022 എന്നാല്‍ ഭാരതം കയറ്റുമതിയില്‍ 400 ബില്യന്‍ ഡോളര്‍ എന്ന മാന്ത്രികസംഖ്യ മറികടന്ന വര്‍ഷം, 2022 അതായത് രാജ്യത്തെ ഓരോ പൗരനും ‘സ്വാശ്രയ ഭാരതം’ എന്ന പ്രതിജ്ഞ സ്വീകരിച്ച് ജീവിച്ചു കാണിച്ച വര്‍ഷം, 2022 എന്നാല്‍ ഭാരതം ആദ്യ തദ്ദേശീയ എയര്‍ക്രാഫ്റ്റ് കാരിയര്‍ ഐ. എന്‍. എസ്. വിക്രാന്തിനെ സ്വാഗതം ചെയ്ത വര്‍ഷം. 2022 എന്നാല്‍ ബഹിരാകാശം, ഡ്രോണ്‍, പ്രതിരോധം തുടങ്ങിയ മേഖലകളില്‍ ഭാരതം വെന്നിക്കൊടി പാറിച്ച വര്‍ഷം. ചുരുക്കിപ്പറഞ്ഞാല്‍ എല്ലാ മണ്ഡലങ്ങളിലും ഭാരതം ശക്തി തെളിയിച്ച വര്‍ഷമാണ് 2022. കളിക്കളത്തിലും കോമണ്‍വെല്‍ത്ത് ഗെയിംസിലും കൂടാതെ, നമ്മുടെ വനിതാ ഹോക്കിടീമിന്റെ വിജയത്തിലും ഒക്കെ നമ്മുടെ യുവതയുടെ ശക്തമായ കരുത്താണ് പ്രകടമായത്.\nസുഹൃത്തുക്കളേ ! ഇവയ്‌ക്കെല്ലാം ഒപ്പംതന്നെ മറ്റൊരു കാരണത്താലും 2022 എന്ന വര്‍ഷം എന്നെന്നും ഓര്‍ക്കപ്പെടും. അതാണ് ‘ഏകഭാരതം ശ്രേഷ്ഠഭാരതം’ എന്ന ദര്‍ശനത്തിന്റെ വ്യാപ്തി. നാമെല്ലാവരും നമ്മുടെ ഐക്യവും ഒരുമയും ആഘോഷിക്കുന്നതിനായി ധാരാളം പരിപാടികള്‍ സംഘടിപ്പിച്ചു. ഗുജറാത്തിലെ മാധവപുരം ഉത്സവത്തില്‍ രുഗ്മിണിയുടെ വിവാഹവും ഭഗവാന്‍ കൃഷ്ണന്റെ വടക്കുകിഴക്കുഭാഗവുമായുള്ള ബന്ധവും ആഘോഷിക്കപ്പെടുന്നു, കൂടാതെ കാശി-തമിഴ് സംഗമത്തിലും. ഈ ആഘോഷങ്ങളിലൊക്കെ നമ്മുടെ ഐക്യത്തിന്റെ പല മുഖങ്ങളും കണ്ടു. 2022 ല്‍ നാം മറ്റൊരു അനശ്വരചരിത്രവും എഴുതിച്ചേര്‍ത്തു. ഓഗസ്റ്റ് മാസത്തില്‍ ഓരോ വീട്ടിലും ത്രിവര്‍ണ്ണപതാക എന്ന നമ്മുടെ ആ യജ്ഞം ആര്‍ക്ക് മറക്കാന്‍ കഴിയും? അത് ഓരോ ഭാരതീയനും രോമാഞ്ചംകൊണ്ട നിമിഷങ്ങളായിരുന്നു. സ്വാതന്ത്ര്യത്തിന്റെ എഴുപത്തിയഞ്ചാം വര്‍ഷത്തെ ഈ യജ്ഞത്തില്‍ രാജ്യം മുഴുവന്‍ ത്രിവര്‍ണ്ണാത്മകമായി. ആറ് കോടിയിലേറെപ്പേര്‍ ത്രിവര്‍ണ്ണപതാകക്കൊപ്പം സെല്‍ഫിയും എടുത്തയച്ചു. സ്വാതന്ത്ര്യത്തിന്റെ ഈ അമൃതമഹോത്സവം ഇനിയും അടുത്ത വര്‍ഷവും ഇതുപോലെ നടക്കും. അമൃതകാലത്തിന്റെ അടിസ്ഥാനം കൂടുതല്‍ ശക്തിമത്താക്കും.\nകൂട്ടുകാരേ, ഈ വര്‍ഷം ഭാരതത്തിന് ജി-20 രാജ്യങ്ങളുടെ അദ്ധ്യക്ഷപദം എന്ന ചുമതല ലഭിച്ചിരിക്കുകയാണ്. ഞാന്‍ കഴിഞ്ഞ പ്രാവശ്യം ഇതിനെക്കുറിച്ച് വിശദമായി ചര്‍ച്ച ചെയ്തിരുന്നുവല്ലോ. 2023 ല്‍ ജി-20 രാജ്യങ്ങളെ പുതിയ ഉയരങ്ങളിലേക്ക് എത്തിക്കണം. ഈ സമ്മേളനത്തെ നമുക്ക് ഒരു ജനകീയ വിപ്ലവമാക്കി മാറ്റേണ്ടതുണ്ട്.\nഎന്റെ പ്രിയമുള്ള നാട്ടുകാരേ ! ലോകം മുഴുവന്‍ ഇന്ന് അത്യാഡംബരപൂര്‍വ്വം ക്രിസ്തുമസ് ആഘോഷിക്കുകയാണ്. യേശുദേവന്റെ ജീവിതവും, അദ്ദേഹം തന്ന പാഠങ്ങളും അനുസ്മരിക്കേണ്ട ദിവസമാണിന്ന്. ഞാന്‍ നിങ്ങള്‍ക്കെല്ലാപേര്‍ക്കും കോടികോടി ക്രിസ്തുമസ്സ് ആശംസകള്‍ നേരുന്നു.\nകൂട്ടുകാരേ! ഇന്ന് നമ്മുടെ ആരാദ്ധ്യനായ അടല്‍ ബിഹാരി വാജ്‌പേയിയുടെ ജന്മദിനമാണല്ലോ. അദ്ദേഹം മഹാനായ ഒരു രാജ്യതന്ത്രജ്ഞനായിരുന്നു. അദ്ദേഹം നമുക്ക് അസാധാരണമായ നേതൃത്വം നല്‍കി. ഓരോ ഭാരതീയന്റെയും ഹൃദയത്തില്‍ അദ്ദേഹത്തിനു പ്രത്യേക സ്ഥാനം ഉണ്ട്. എനിക്ക് കല്‍കട്ടയില്‍ നിന്നും ആസ്ഥാജിയുടെ കത്ത് കിട്ടി. ഈ കത്തില്‍ അവര്‍ അടുത്തകാലത്ത് നടത്തിയ ദില്ലിയാത്രയെപ്പറ്റി പറയുന്നു. ഈ യാത്രയില്‍ PM Museum കാണുവാന്‍ സമയം കണ്ടെത്തി എന്ന് അവര്‍ എഴുതുന്നു. ഈ മ്യൂസിയത്തില്‍ അടല്‍ജിയുടെ ഫോട്ടോയ്ക്ക് ഒപ്പം അവര്‍ നിന്നെടുത്ത ചിത്രം അവര്‍ക്കു എന്നെന്നും ഓര്‍മ്മിക്കത്തക്കതായി. അടല്‍ജിയുടെ ഗ്യാലറിയില്‍ നാടിനുവേണ്ടി അദ്ദേഹം നല്‍കിയിട്ടുള്ള അമൂല്യ സംഭാവനകളുടെ ദൃശ്യങ്ങള്‍ നമ്മള്‍ക്കു കാണാന്‍ കഴിയും. അടിസ്ഥാനസൗകര്യവികസനമാകട്ടെ, വിദ്യാഭ്യാസമേഖലയാകട്ടെ വിദേശനീതിയാകട്ടെ അദ്ദേഹം നാടിനെ ഓരോ മേഖലയിലും പുതിയ ഉയരങ്ങളില്‍ എത്തിക്കാന്‍ യത്‌നിച്ചു. ഞാന്‍ ഒരിക്കല്‍ക്കൂടി അദ്ദേഹത്തെ ഹൃദയപൂര്‍വ്വം നമിക്കുന്നു.\nകൂട്ടുകാരേ ! നാളെ 26 ഡിസംബര്‍ ‘വീര്‍ബാലദിവസ്’ ആകുന്നു. എനിക്ക് ഇതോടനുബന്ധിച്ച് ദില്ലിയില്‍ ജോരാവര്‍ സിംഹിന്റെയും ഫത്തേഹ്‌സിംഹിന്റെയും രക്തസാക്ഷിത്വവുമായി ബന്ധപ്പെട്ട പരിപാടിയില്‍ പങ്കെടുക്കാനുള്ള ഭാഗ്യം ലഭിക്കും. രാജ്യം ഇവരുടെയും ഇവരുടെ അമ്മ ഗുജരിയുടെയും ജീവാര്‍പ്പണം എന്നും സ്മരിക്കും.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ! നമ്മുടെ ഇവിടെ ഒരു ചൊല്ലുണ്ടല്ലോ – ‘സത്യം കിമ പ്രമാണം, പ്രത്യക്ഷം കിമ പ്രമാണം’ – അതായത് സത്യത്തിനു തെളിവ് ആവശ്യമില്ല, പ്രത്യക്ഷത്തില്‍ കാണുന്നതിനും തെളിവിന്റെ ആവശ്യം ഇല്ല. പക്ഷേ, കാര്യം ആധുനിക മെഡിക്കല്‍ സയന്‍സിന്റേതാകുമ്പോള്‍ അവിടെ ഏറ്റവും മുഖ്യം തെളിവാണ്. Evidence ആണ്. നൂറ്റാണ്ടുകളായി നമ്മുടെ ജീവിതത്തിന്റെ ഭാഗമായി തീര്‍ന്ന യോഗാഭ്യാസം, ആയുര്‍വ്വേദം എന്നീ ശാസ്ത്രങ്ങള്‍ക്ക് Evidence based research ന്റെ കുറവ് എപ്പോഴും ഒരു വെല്ലുവിളിയായിട്ടുണ്ട്. ഈ ചികിത്സാരീതികള്‍വഴി ഫലം കാണപ്പെടും. പക്ഷേ, തെളിവ് കാണില്ല. എന്നാല്‍   Evidence based medicine ന്റെ യുഗത്തില്‍ യോഗയും ആയ്യുര്‍വ്വേദവും ആധുനികയുഗത്തിന്റെ നിരീക്ഷണപരീക്ഷണങ്ങളാകുന്ന മാറ്റുരയ്ക്കലിനു വിധേയമായി വിജയം കൈവരിക്കുന്നു എന്നുള്ളത് എനിക്ക് ഏറെ സന്തോഷം നല്‍കുന്നു.\nനിങ്ങള്‍ തീര്‍ച്ചയായും മുംബൈയിലെ ടാറ്റാമെമ്മോറിയല്‍ സെന്ററിനെക്കുറിച്ച് കേട്ടിരിക്കുമല്ലോ. ഈ ഇന്‍സ്റ്റിറ്റ്യൂട്ട് ഗവേഷണം, നവീകരണം, ക്യാന്‍സര്‍കെയര്‍ തുടങ്ങിയവയില്‍ വളരെ പേരെടുത്തിട്ടുണ്ട്. ഈ സെന്റര്‍ നടത്തിയ ആഴത്തിലുള്ള ഗവേഷണത്തിന്റെ ഫലമായി Breast Cancer രോഗികള്‍ക്ക് യോഗ വളരെ ഫലപ്രദമാണെന്നു കണ്ടു. ടാറ്റാ മെമ്മോറിയല്‍ സെന്റര്‍ തങ്ങളുടെ ഗവേഷണഫലങ്ങള്‍ അമേരിക്കയില്‍ നടന്ന വളരെ പ്രശസ്തമായ ഒരു Breast Cancer Conference ല്‍ അവതരിപ്പിച്ചു. ഈ ഫലങ്ങള്‍ക്ക് ലോകത്തെ പല Expertsന്റെയും ശ്രദ്ധ നേടാന്‍ കഴിഞ്ഞു. കാരണമുണ്ട്. രോഗികള്‍ക്ക് യോഗ എങ്ങനെയാണ് ഫലപ്രദമാകുന്നതെന്ന് ടാറ്റാ മെമ്മോറിയല്‍ സെന്റര്‍ തെളിവുകള്‍ നിരത്തിയിട്ടുണ്ട്. ഈ സെന്ററിന്റെ ഗവേഷണഫലമനുസരിച്ച് ക്യാന്‍സര്‍ രോഗികളില്‍ വീണ്ടും രോഗം വരുകയും മരണം എന്ന അവകടസാദ്ധ്യത ഉണ്ടാകുകയും ചെയ്യുന്ന പ്രവണതക്ക് 15% കുറവ് കൃത്യമായ യോഗപരിശീലനത്തിലൂടെ ഉണ്ടായതായി കാണുന്നു. ഭാരതീയ പാരമ്പര്യചികിത്സയില്‍ പാശ്ചാത്യര്‍ വളരെ കടുത്ത മാനദണ്ഡങ്ങളിലൂടെ സൂക്ഷ്മ നിരീക്ഷണം നടത്തിയ ആദ്യത്തെ ഉദാഹരണമാണിത്. അതോടൊപ്പംതന്നെ Breast Cancer വന്ന സ്ത്രീകളില്‍ യോഗായിലൂടെ ജീവിതത്തിന്റെ നിലവാരം മെച്ചപ്പെടുത്താന്‍ കഴിയും എന്ന കാര്യത്തില്‍ ഇത് ആദ്യ പഠനവുമാണ്. ഇതിന്റെ  ദീര്‍ഘകാലനേട്ടങ്ങളും നമ്മുടെ മുന്നിലുണ്ട്. ടാറ്റാ മെമ്മോറിയല്‍ സെന്റര്‍ അവരുടെ പഠനങ്ങളുടെ ഫലങ്ങള്‍ പാരീസില്‍ നടന്ന European Society of Medical Oncology യുടെ സമ്മേളനത്തില്‍ അവതരിപ്പിക്കുകയും ചെയ്തു.\nസുഹൃത്തുക്കളേ ! ഇന്നത്തെ ഈ യുഗത്തില്‍ ഭാരതീയ ചികിത്സാ പദ്ധതികള്‍ കൂടുതല്‍ തെളിവുകളെ ആധാരമാക്കിയുള്ളതാകുന്നതനുസരിച്ച് ലോകം മുഴുവന്‍ അവയ്ക്ക് സ്വീകാര്യതയേറിക്കൊണ്ടിരിക്കും എന്ന ചിന്തയില്‍ ഡല്‍ഹിയിലെ AIIMS ലും ഒരു പരിശ്രമം നടന്നുവരുന്നുണ്ട്. നമ്മുടെ പാരമ്പര്യ ചികിത്സാപദ്ധതികളെ സാധൂകരിക്കുന്നതിനുവേണ്ടി ആറുമാസം മുമ്പ് Centre for Integrative Medicine and Research സ്ഥാപിതമായിട്ടുണ്ട്. ഇതില്‍ ഏറ്റവും സമകാലികവും ആധുനികവുമായ സമ്പ്രദായങ്ങളും ഗവേഷണരീതികളുമാണ് ഉപയോഗിച്ചിട്ടുള്ളത്. ഈ സെന്റര്‍ തുടക്കത്തില്‍തന്നെ പ്രസിദ്ധമായ പല International Journal കളില്‍ ഇരുപതോളം പേപ്പറുകള്‍ പ്രസിദ്ധീകരിച്ചിട്ടുണ്ട്. Syncope ബാധിച്ച രോഗികള്‍, യോഗാഭ്യാസം വഴി നേടിയ പുരോഗതിയെ കുറിച്ച് American College of Cardiology journal ല്‍ പബ്ലിഷ് ചെയ്ത ഒരു പേപ്പറില്‍ പ്രതിപാദിച്ചിട്ടുണ്ട്. അതുപോലെതന്നെ Neurology journal ലെ ഒരു പേപ്പറില്‍ യോഗാഭ്യാസം വഴി മൈഗ്രേന്‍ ബാധിച്ചവര്‍ക്ക് ലഭിക്കാവുന്ന നേട്ടങ്ങളെക്കുറിച്ച് പറയുന്നുണ്ട്. ഇതിനു പുറമെ, മറ്റു പല രോഗങ്ങള്‍ക്കും യോഗാഭ്യാസം വഴി ലഭിക്കാവുന്ന നേട്ടങ്ങളെപറ്റി പഠനങ്ങള്‍ നടന്നുവരുന്നു. ഉദാഹരണത്തിനു ഹൃദ്‌രോഗം, Depression, Sleep disorder ഗര്‍ഭകാലത്ത് സ്ത്രീകള്‍ക്കുണ്ടാകുന്ന ചില പ്രശ്‌നങ്ങള്‍ തുടങ്ങിയവയില്‍.\nകൂട്ടുകാരേ! കുറച്ചു ദിവസങ്ങള്‍ മുന്‍പ് World Ayurveda Congress ല്‍ പങ്കെടുക്കുന്നതിനായി ഞാന്‍ ഗോവയില്‍ ആയിരുന്നു. അതില്‍ 40 ലേറെ രാജ്യങ്ങളുടെ പ്രതിനിധികള്‍ പങ്കെടുത്തു. 550തിലധികം Scientific Papers അവതരിപ്പിക്കപ്പെട്ടു. ഇന്ത്യയിലെ ഉള്‍പ്പെടെ ഏകദേശം 215 കമ്പനികള്‍ അവരുടെ വിവിധ ഉത്പന്നങ്ങള്‍ Exhibition ല്‍ പ്രദര്‍ശിപ്പിച്ചു. നാലുദിവസം നീണ്ട ഈ Expo യില്‍ ഒരു ലക്ഷത്തില്‍ അധികം ആളുകള്‍ ആയുര്‍വ്വേദവുമായി ബന്ധപ്പെട്ട തങ്ങളുടെ അനുഭവങ്ങള്‍ ആസ്വദിച്ചു. ആയുര്‍വ്വേദ കോണ്‍ഗ്രസ്സില്‍ ലോകമെമ്പാടുനിന്നു വന്ന ആയുര്‍വ്വേദ വിദഗ്ദ്ധരോട് Evidence based research നെ പറ്റി ഞാന്‍ ആവര്‍ത്തിച്ചു. കൊറോണ മഹാമാരിയുടെ ഈ കാലത്ത് യോഗയുടേയും ആയുര്‍വ്വേദത്തിന്റെയും ശക്തി നമ്മള്‍ കണ്ടുകൊണ്ടിരിക്കുകയാണ്. ഇതുമായി ബന്ധപ്പെട്ട Evidence based research മഹത്വമുള്ളതായിരിക്കും. യോഗയും ആയുര്‍വ്വേദവുംപോലുള്ള നമ്മുടെ പരമ്പരാഗത ചികിത്സാപദ്ധതികലെപറ്റി എന്തെങ്കിലും അറിവ് നിങ്ങള്‍ക്കും ഉണ്ടെങ്കില്‍ നിങ്ങള്‍ അവ സോഷ്യല്‍ മീഡിയ വഴി പങ്കുവെയ്ക്കണമെന്ന് ഞാന്‍ അഭ്യര്‍ത്ഥിക്കുന്നു.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ ! കഴിഞ്ഞ കുറച്ചു വര്‍ഷങ്ങളായി ആരോഗ്യവുമായി ബന്ധപ്പെട്ട പല വെല്ലുവിളികളിലും നാം വിജയം കൈവരിച്ചിട്ടുണ്ട്. ഇതിന്റെ മുഴുവന്‍ പെരുമയും നമ്മുടെ Medical Experts നും ശാസ്ത്രജ്ഞര്‍ക്കും. നമ്മുടെ ജനങ്ങളുടെ ഇച്ഛാശക്തിയ്ക്കും അവകാശപ്പെട്ടതാണ്. ഭാരതത്തില്‍ നിന്ന് Small poxഉം Polioയും ‘Guinea Worm’ഉം ഒക്കെ എന്നേ ഓടിയൊളിച്ചു.\nഇന്ന് ‘മന്‍ കി ബാത്തി’ന്റെ ശ്രോതാക്കളോട് ഞാന്‍ ഇപ്പോള്‍ അവസാനവക്കിലെത്തിയ മറ്റൊരു വെല്ലുവിളിയെക്കുറിച്ച് സംസാരിക്കാന്‍ ആഗ്രഹിക്കുന്നു. ആ വെല്ലുവിളിയുടെ പേരാണ് കരിമ്പനി. മണലീച്ച കടിക്കുന്നതിലൂടെയാണ് ഈ രോഗം പകരുന്നത്. കരിമ്പനി പിടിച്ച ഒരാളിന് മാസങ്ങളോളം പനിയുണ്ടാകും. ശരീരത്തില്‍ രക്തം കുറയും, ശരീരം ദുര്‍ബലമാകും, ശരീരഭാരം കുറയുകയും ചെയ്യും. കുട്ടികള്‍ മുതല്‍ മുതിര്‍ന്നവര്‍വരെ ആര്‍ക്കും ഈ രോഗം വരാം. എന്നാല്‍, എല്ലാപേരുടേയും ശ്രമഫലമായി ‘കരിമ്പനി’ എന്ന ഈ രോഗം വളരെ വേഗത്തില്‍ ഇല്ലാതായിക്കൊണ്ടിരിക്കുകയാണ്. കുറച്ചുകാലം മുമ്പുവരെ കരിമ്പനി 4 സംസ്ഥാനങ്ങളിലെ 50 ല്‍ കൂടുതല്‍ ജില്ലകളില്‍ വ്യാപിച്ചിരുന്നു. എന്നാല്‍ ഇന്ന് ഈ രോഗം ബീഹാറിലും ഝാര്‍ഘണ്ഡിലും ഉള്ള നാലു ജില്ലകളിലേയ്ക്ക് ഒതുങ്ങിക്കഴിഞ്ഞിരിക്കുന്നു. ബീഹാറിലേയും ഝാര്‍ഘണ്ഡിലേയും ജനങ്ങളുടെ കഴിവിലും ജാഗ്രതയിലും എനിക്ക് വിശ്വാസമുണ്ട്. മാത്രമല്ല, ഈ നാലു ജില്ലകളില്‍കൂടി ‘കരിമ്പനി’ ഇല്ലാതാക്കാനുള്ള സര്‍ക്കാരിന്റെ ശ്രമങ്ങളില്‍ അവര്‍ സഹായിക്കുമെന്നും എനിക്കുറപ്പുണ്ട്. കരിമ്പനി ബാധിച്ച സ്ഥലങ്ങളിലെ ജനങ്ങളോടും എനിക്കൊരഭ്യര്‍ത്ഥനയുണ്ട്. രണ്ടു കാര്യങ്ങള്‍ അവര്‍ പ്രത്യേകം ശ്രദ്ധിക്കണം. ഒന്ന് മണലീച്ച – Sand fly യെ നിയന്ത്രിക്കണം. രണ്ടാമത്തേത് എത്രയും പെട്ടെന്ന് രോഗം തിരിച്ചറിയണം. ചികിത്സിക്കണം. കരിമ്പനിയുടെ ചികിത്സ എളുപ്പമാണ്. ഇതിന് പ്രയോജനപ്പെടുന്ന മരുന്നുകളാകട്ടെ വളരെ ഫലപ്രദവും. നിങ്ങള്‍ ജാഗ്രത പാലിക്കണം. അത്രമാത്രം. പനി വന്നാല്‍ വകവക്കാതിരിക്കരുത്. മണലീച്ചയെ ഇല്ലാതാക്കാനുള്ള മരുന്നുകള്‍ തളിക്കുകയും വേണം. ഒന്നു ചിന്തിച്ചു നോക്കൂ! നമ്മുടെ രാജ്യം കരിമ്പനിയില്‍ നിന്നും മുക്തരാകുമ്പോള്‍ അത് നമ്മള്‍ക്ക് എത്ര സന്തോഷം നല്‍കുന്നതായിരിക്കും. ഭാരതത്തെ 2025 ആകുമ്പോള്‍ ക്ഷയരോഗത്തില്‍ നിന്നും മുക്തമാക്കാനുള്ള ശ്രമങ്ങള്‍ നടന്നുവരുന്നു. നിങ്ങള്‍ ശ്രദ്ധിച്ചുകാണും. കഴിഞ്ഞ ദിവസങ്ങളില്‍ ‘ടി. ബി. മുക്ത ഭാരതയജ്ഞം’ തുടങ്ങിയപ്പോള്‍ ആയിരക്കണക്കിനാളുകള്‍ ടി. ബി. രോഗികളെ സഹായിക്കാന്‍ മുന്നിട്ടിറങ്ങി. ഇവര്‍ ക്ഷയരോഗികളുടെ ക്ഷയമില്ലാത്ത കൂട്ടുകാരായി അവരെ പരിചരിക്കുന്നു. അവര്‍ക്കു ധനസഹായം നല്‍കുന്നു. ജനസേവനത്തിന്റെയും ജനപങ്കാളിത്തത്തിന്റെയും ഈ ശക്തി കൈവരിക്കാന്‍ ബുദ്ധിമുട്ടുള്ള ഓരോ ലക്ഷ്യവും കൈവരിച്ചു കാണിച്ചുതരുന്നു.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ ! നമ്മുടെ പാരമ്പര്യത്തിനും സംസ്‌കാരത്തിനും ഗംഗയുമായി ദൃഢബന്ധമാണുള്ളത്. ഗംഗാജലം നമ്മുടെ ജീവിതധാരയുടെ അവിഭാജ്യഘടകമാണ്. നമ്മുടെ ശാസ്ത്രങ്ങളില്‍ പറഞ്ഞിട്ടുണ്ട്.\n”നമാമി ഗംഗേ തവ പാദപങ്കജം\nസുര അസുരൈഹി വന്ദിത ദിവ്യരൂപം |\nഭക്തിം ച മുക്തിം ച ദദാസി നിത്യം\nഭാപാനുസാരേണ സദാ നരാണാം ||”\nഅതായത് ”അല്ലയോ ഗംഗാമാതാവേ ! അവിടുത്തെ ഭക്തര്‍ക്ക് അവരുടെ ആഗ്രഹം അനുസരിച്ച് ലൗകികസുഖം, ആനന്ദം, മോക്ഷം ഇവ പ്രദാനം ചെയ്യുന്നു. എല്ലാപേരും അവിടുത്തെ പവിത്രചരണങ്ങള്‍ വന്ദിക്കുന്നു. ഞാനും താങ്കളുടെ പവിത്ര ചരണങ്ങള്‍ വന്ദിക്കുന്നു. ഞാനും അവിടുത്തെ പവിത്ര ചരണങ്ങളില്‍ പ്രണാമം അര്‍പ്പിക്കുന്നു.” യുഗങ്ങളായി കളകളമൊഴുകുന്ന ഗംഗയെ വൃത്തിയായി സൂക്ഷിക്കേണ്ടത് നമ്മളുടെ വളരെ വലിയ ഉത്തരവാദിത്വം ആകുന്നു. ഈ ഉദ്ദേശത്തോടെയാണ് 8 വര്‍ഷം മുന്‍പ് നമ്മള്‍ ‘നമാമി ഗംഗേ അഭിയാ’നിനു തുടക്കം കുറിച്ചത്. ഭാരതത്തിന്റെ ഈ ശ്രമത്തിനു ലോകത്തിന്റെ മുഴുവന്‍ പ്രശംസ കിട്ടുന്നു എന്നുള്ളത് നമ്മള്‍ക്ക് അഭിമാനം നല്‍കുന്ന കാര്യം ആകുന്നു. യുണൈറ്റഡ് നേഷന്‍സ് ‘നമാമി ഗംഗേ’ പദ്ധതിയെ, ആവാസവ്യവസ്ഥയെ പുന:രുജ്ജീവിപ്പിക്കുന്ന ലോകത്തിലെ  Top Ten Initiatives ല്‍ ഉള്‍പ്പെടുത്തിയിരിക്കുന്നു. ലോകമെമ്പാടുമുള്ള 160 ഇത്തരം സംരംഭങ്ങളില്‍ ‘നമാമി ഗംഗേ’യ്ക്കു ആണ് ഈ ആദരവ് ലഭിച്ചത് എന്നുള്ളത് കൂടുതല്‍ സന്തോഷപ്രദമാണ്.\nകൂട്ടുകാരേ ! ‘നമാമി ഗംഗേ’ പരിപാടിയുടെ ഏറ്റവും വലിയ ഊര്‍ജ്ജം ജനങ്ങളുടെ നിരന്തരമായ പങ്കാളിത്തമാണ്. ‘നമാമി ഗംഗേ’ പരിപാടിയില്‍ ഗംഗ സംരക്ഷകരുടെയും ഗംഗ ദൂതന്‍മാരുടെയും പങ്ക് വളരെ വലുതാണ്. അവര്‍ വൃക്ഷങ്ങള്‍ വച്ചുപിടിപ്പിക്കുക കടവുകള്‍ വൃത്തിയാക്കുക, ഗംഗ ആരതി വഴി തെരുവുനാടകം സംഘടിപ്പിക്കുക, പെയിന്റിംഗും കവിതകളും വഴിയും അവബോധം സൃഷ്ടിക്കുക, ഇവയില്‍ വ്യാപൃതരാണ്. ഈ പരിപാടി വഴി ജൈവവൈവിധ്യമേഖലയിലും വളരെ മെച്ചം കാണപ്പെടുന്നു. ‘ഹില്‍സാ’ മൽസ്യങ്ങളുടെയും ഗംഗ ഡോള്‍ഫിന്‍കളുടെയും ആമകളുടെയും വിവിധ വംശങ്ങളുടെ എണ്ണത്തില്‍ നല്ല വര്‍ദ്ധനവുണ്ടായിട്ടുണ്ട്. ഗംഗയുടെ ആവാസവ്യവസ്ഥ  വൃത്തിയായതോടെ ഉപജീവനത്തിന്റെ മറ്റ് അവസരങ്ങളും വര്‍ദ്ധിക്കുകയാണ്. ഇവിടെ ഞാന്‍, ജൈവ വൈവിധ്യത്തെ മുന്‍നിര്‍ത്തി തയ്യാര്‍ ആക്കിയിട്ടുള്ള ‘ജലജ് ആജീവിക മണ്ഡലി’നെ (Jalaj aajeevika mandel)പറ്റി ചര്‍ച്ച ചെയ്യാന്‍ ആഗ്രഹിക്കുന്നു. ഈ വിനോദസഞ്ചാരി ബോട്ട് സഫാരികൾ  കള്‍ 26 സ്ഥലങ്ങളില്‍ ആരംഭിച്ചു. . ‘നമാമി ഗംഗേ’ ദൗത്യത്തിന്റെ വ്യാപ്തി, അതിന്റെ പരിധി നദിയുടെ വൃത്തിയാക്കലിനെക്കാള്‍ എത്രയോ വലുതാണെന്നത് ഉറപ്പായ കാര്യമാണല്ലോ. ഈ പരിപാടി നമ്മുടെ ഇഛാശക്തിയുടെയും കഠിനാധ്വാനത്തിന്റെയും നേര്‍സാക്ഷ്യമാകുന്നതിനോടൊപ്പം പരിസ്ഥിതി സംരക്ഷണത്തില്‍ ലോകത്തിനുതന്നെ ഒരു പുതുവഴികാട്ടികൂടി ആകുന്നു.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ ! നമ്മുടെ ഇഛാശക്തി ദൃഢമാകുമ്പോള്‍ വളരെ വലിയ വെല്ലുവിളിപോലും എളുപ്പമാകുന്നു. ഇതിനുദാഹരണം നല്‍കിയത് സിക്കിമിലെ ‘ഥേഗു’ ഗ്രാമത്തിലെ ‘സംഗേ ശേര്‍പ്പാജി’യാണ്. ഇദ്ദേഹം കഴിഞ്ഞ 14 വര്‍ഷങ്ങളായി 12,000 അടിയിലേറെ ഉയരമുള്ള ഇടിത്തില്‍ പരിസ്ഥിതി സംരക്ഷണത്തില്‍ ഏര്‍പ്പെട്ടിരിക്കുകയാണ്. സംഗേജി സാംസ്‌കാരിക പൗരാണിക മഹത്വമുള്ള Tsomgo (സോമഗോ)തടാകം വൃത്തിയായി സംരക്ഷിക്കുവാനുള്ള ഉത്തരവാദിത്വം ഏറ്റെടുത്തിരിക്കുകയാണ്. തന്റെ അശ്രാന്ത പരിശ്രമം വഴി അദ്ദേഹം ഈ glacier തടാകത്തിന്റെ മുഖഛായതന്നെ മാറ്റിക്കളഞ്ഞു.\n2008 ല്‍ ശ്രീ സംഗേ ശേര്‍പ്പ ശുചിത്വയജ്ഞം ആരംഭിച്ചപ്പോള്‍ അദ്ദേഹത്തിന് വളരെയേറെ പ്രയാസങ്ങള്‍ നേരിടേണ്ടിവന്നു. എന്നാല്‍ വളരെപ്പെട്ടെന്ന് അദ്ദേഹത്തിന്റെ നല്ല കാര്യങ്ങള്‍ക്ക് യുവാക്കളുടേയും ഗ്രാമീണരുടേയും മാത്രമല്ല പഞ്ചായത്തിന്റെപോലും പൂര്‍ണ്ണ പിന്തുണ ലഭിച്ചു. ഇപ്പോള്‍ നിങ്ങള്‍ സോമഗോ തടാകം കാണാന്‍ പോയാല്‍ അവിടെ നാലുചുറ്റും വലിയ വലിയ  ചവര്‍ സംഭരണികള്‍ കാണാം.  ഇവിടെ ശേഖരിക്കുന്ന ചപ്പുചവറുകള്‍ പുന:ര്‍ചംക്രമണത്തിന്  അയക്കുന്നു. ഇവിടെ വരുന്ന ടൂറിസ്റ്റുകള്‍ ചപ്പുചവറുകള്‍ അവിടവിടെ വലിച്ചെറിയാതിരിക്കാനായി തുണികൊണ്ടുണ്ടാക്കിയ Garbage bagകള്‍ നല്കുന്നു. ഇപ്പോള്‍ വളരെ വൃത്തിയായ ശുചിത്വമുള്ള ഈ തടാകം കാണുന്നതിനായി ഓരോ വര്‍ഷവും അഞ്ച് ലക്ഷത്തോളം ടൂറിസ്റ്റുകള്‍ എത്തുന്നു. സോമഗോ തടാകസംരക്ഷണത്തിന്റെ ഈ ഉത്തമമായ പ്രയത്‌നത്തിന് ശ്രീ. സംഗേ ശേര്‍പ്പയെ പല സ്ഥാപനങ്ങളും ആദരിച്ചു. ഇതുപോലുള്ള പ്രയത്‌നങ്ങളുടെ ഫലമെന്നോണം ഭാരതത്തിലെ ഏറ്റവും ശുചിത്വമുള്ള സംസ്ഥാനങ്ങളില്‍ ഒന്നായി സിക്കിം പരിഗണിക്കപ്പെടുന്നു. ഞാന്‍ ശ്രീ. സംഗേ ശേര്‍പ്പയേയും അദ്ദേഹത്തിന്റെ കൂട്ടാളികളേയും അതോടൊപ്പം പരിസ്ഥിതി സംരക്ഷണം എന്ന മഹത്തായ കര്‍മ്മത്തില്‍ പങ്കുചേരുന്ന രാജ്യം മുഴുവനുമുള്ള ജനങ്ങളേയും ഹൃദയത്തിന്റെ ഭാഷയില്‍ അനുമോദിക്കുന്നു.\nകൂട്ടുകാരേ ! ‘ശുചിത്വ ഭാരത മിഷന്‍’ ഇന്ന് ഓരോ ഭാരതീയന്റേയും മനസ്സില്‍ കുടിയേറിക്കഴിഞ്ഞു എന്നത് എനിക്ക് ഏറെ സന്തോഷകരമായ കാര്യമാണ്. 2014 ല്‍ ഈ ജനകീയ വിപ്ലവത്തിന് തുടക്കം കുറിച്ചു. ഇതിനെ പുതിയ ഉയരങ്ങളിലെത്തിക്കാന്‍ ജനങ്ങള്‍ ശ്രേഷ്ഠമായ പല പ്രയത്‌നങ്ങളും നടത്തി. ഇങ്ങനെയുള്ള പ്രയത്‌നങ്ങള്‍ സമൂഹത്തില്‍ മാത്രമല്ല, ഗവണ്മെന്റിന്റെ  ഭാഗത്തും നടക്കുന്നുണ്ട്. ചപ്പുചവറുകള്‍ നീക്കം ചെയ്യുന്നതിലൂടെ ആവശ്യമില്ലാത്ത സാധനസാമഗ്രികള്‍ നീക്കം ചെയ്യുന്നതിലൂടെ ഓഫീസുകളിലെ സ്ഥലസൗകര്യങ്ങള്‍ വര്‍ദ്ധിക്കുന്നു. പുതിയ സ്ഥലം  ലഭിക്കുകയും ചെയ്യുന്നു. മുന്‍പ് സ്ഥലം കിട്ടാത്തതിനാല്‍ വളരെ ദൂരെ ഓഫീസ് കെട്ടിടങ്ങള്‍ വാടകയ്ക്ക് എടുക്കേണ്ടിവന്നിരുന്നു. ഇവിടെ ഈ വൃത്തിയാക്കല്‍ മുഖാന്തിരം ഒരു സ്ഥലത്തുതന്നെ എല്ലാ ഓഫീസുകളും പ്രവര്‍ത്തിക്കാനുള്ള സൗകര്യം ലഭിക്കുന്നു. കഴിഞ്ഞ ദിവസങ്ങളില്‍ വാര്‍ത്താവിതരണ പ്രക്ഷേപണ മന്ത്രാലയം മുംബൈ, അഹമ്മദാബാദ്, കല്‍ക്കത്ത, ഷില്ലോങ് എന്നിങ്ങനെ പല നഗരങ്ങളിലെ അവരുടെ ഓഫീസുകളില്‍ വളരെയധികം പ്രയാസപ്പെട്ട് ഈരണ്ട് മുമൂന്ന് നിലകള്‍ വൃത്തിയാക്കി അവയെ പുതിയ കര്യങ്ങള്‍ക്കായി ഉപയോഗിച്ചു. ഇതു ശുചിത്വം നിമിത്തമായുള്ള നമ്മുടെ വിഭവശേഷിയുടെ പരമാവധി ഉപയോഗത്തിന്റെ  ഉത്തമ ഉദാഹരണമാണ്. സമൂഹത്തില്‍, ഗ്രാമങ്ങളില്‍, നഗരങ്ങളില്‍ അതുപോലെതന്നെ ഓഫീസുകളില്‍ നടക്കുന്ന ഈ യജ്ഞം എല്ലാവവിധത്തിലും നമ്മുടെ രാജ്യത്തിനുതന്നെ ഉപയോഗപ്രദമാവുകയാണ്.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ ! നമ്മുടെ രാജ്യത്തില്‍ കലയും സംസ്‌കാരവുമായി ബന്ധപ്പെട്ട് ഒരു പുതിയ ഉണര്‍വ്വ്, പുതിയ ചൈതന്യം കണ്ടുവരുന്നു. ‘മന്‍ കി ബാത്തി’ല്‍ ഞാന്‍ പലപ്പോഴും ഇതുമായി ബന്ധപ്പെട്ട് പല ഉദാഹരണങ്ങലും ചര്‍ച്ച ചെയ്തിട്ടുണ്ട്. കലയും സാഹിത്യവും സംസ്‌കാരവും സമുഹത്തിന്റെ മുതല്‍കൂട്ടാണ്. ഇവയെ മുന്‍പോട്ട് കൊണ്ടുപോകേണ്ട ചുമതല മുഴുവന്‍ സമൂഹത്തിനാണ്. ഇത്തരത്തിലൊരു ശ്രമം ലക്ഷദ്വീപില്‍ നടക്കുന്നു. അവിടെ കല്‍പേനി ദ്വീപില്‍ ‘കൂമേല്‍ ബ്രദേഴ്‌സ് ചലഞ്ചേഴ്‌സ് ക്ലബ്ബ്’ എന്ന ക്ലബ്ബ് ഉണ്ട്. ഈ ക്ലബ്ബ് തദ്ദേശ സംസ്‌കാരവും പരമ്പരാഗതകലകളും സംരക്ഷിക്കുവാന്‍ യുവാക്കളെ പ്രേരിപ്പിക്കുന്നു. ഈ ക്ലബ്ബില്‍ യുവാക്കള്‍ക്ക് തദ്ദേശകലകളായ കോല്‍കളി, പരിചമുട്ട് കിളിപ്പാട്ട് തുടങ്ങിയ പരമ്പരാഗത ഗാനങ്ങള്‍ ആലപിക്കുന്നതിനും പരിശീലനം നല്കുന്നു. അതായത്, പൈതൃകം പുതിയ തലമുറയുടെ കൈകളില്‍ സുരക്ഷിതമാകുന്നു, വികസിക്കുന്നു. കൂട്ടുകാരേ ! ഇത്തരം കാര്യങ്ങള്‍ നമ്മുടെ രാജ്യത്തു മാത്രമല്ല, വിദേശരാജ്യങ്ങളിലും നടക്കുന്നു എന്നത് എനിക്കു വളരെ സന്തോഷം നല്‍കുന്നു. ഗിന്നസ് ബുക്ക് ഓഫ് വേൾഡ് റെക്കോർഡ്സിൽ  ദുബായിലെ കളരി ക്ലബ്ബിന്റെ പേരു ചേര്‍ക്കപ്പെട്ടു എന്ന് ഈ അടുത്തിടെ ദുബായിയില്‍ നിന്നും വാര്‍ത്ത വന്നു. ദുബായ് ക്ലബ്ബ് റെക്കോഡ് നേടിയെങ്കില്‍ അതില്‍ ഭാരതത്തിന് എന്തു ബന്ധം എന്ന് ആരും ചിന്തിച്ചുപോകും. ഈ റെക്കോഡ് ശരിക്കും ഭാരതത്തിലെ പ്രാചീന ആയോധനകലയായ  കളരിപ്പയറ്റുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു. ദുബായിലെ കളരിക്ലബ്ബ്, ദുബായ് പൊലീസുമായി ചേര്‍ന്ന് ഈ പദ്ധതി ആസൂത്രണം ചെയ്ത് യു.എ.ഇ.യുടെ ദേശീയദിവസത്തില്‍ പ്രദര്‍ശിപ്പിക്കുകയായിരുന്നു. പരിപാടിയില്‍ നാലുവയസ്സുള്ള കുട്ടികള്‍ മുതല്‍ അറുപതുവയസ്സുള്ള ആള്‍ക്കാര്‍ വരെ കളരിപ്പയറ്റില്‍ സ്വന്തം കഴിവുകള്‍ പ്രദര്‍ശിപ്പിച്ചു. പല പല തലമുറകള്‍ എങ്ങനെയാണ് നമ്മുടെ പ്രാചീനമായ പാരമ്പര്യത്തെ മുന്നോട്ട് കൊണ്ടുപോകുന്നത് ! പൂര്‍ണ്ണ മന:സാന്നിദ്ധ്യത്തോടെ അവര്‍ മുന്നേറുന്നു എന്നതിന്റെ ആശ്ചര്യജനകമായ ഉദാഹരണമാണിത്.\nസുഹൃത്തുക്കളേ ! ‘മന്‍ കി ബാത്തി’ന്റെ ശ്രോതാക്കളോട് ഞാന്‍ കര്‍ണ്ണാടകയിലെ ഗഡക് ജില്ലയില്‍ താമസിക്കുന്ന ‘ക്വേമശ്രീ’യെക്കുറിച്ച് പറയാനാഗ്രഹിക്കുന്നു. ‘ക്വേമശ്രീ’ തെക്കന്‍ കര്‍ണ്ണാടകയിലെ കലയേയും സംസ്‌ക്കാരത്തേയും പുനര്‍ജ്ജീവിപ്പിക്കുവാന്‍ കഴിഞ്ഞ 25 വര്‍ഷങ്ങളായി നിരന്തരമായ പ്രയത്‌നത്തിലാണ്. അവരുടെ തപസ്സ് എത്ര മഹത്തരമാണെന്ന് നിങ്ങള്‍ക്ക് ഊഹിക്കാവുന്നതേയുള്ളൂ. മുന്‍പ് അവരുടെ ജോലി ഹോട്ടല്‍ മാനേജുമെന്റായിരുന്നു. എന്നാല്‍ സ്വന്തം സംസ്‌ക്കാരത്തോടും പാരമ്പര്യത്തോടുമുള്ള അവരുടെ അഗാധമായ അടുപ്പം കാരണം അവര്‍ ഇതിനെ സ്വന്തം ദൗത്യമായി ഏറ്റെടുത്തു. അവര്‍ ‘കലാചേതന’ എന്ന ഒരു സ്റ്റേജ് ഉണ്ടാക്കി. ഇത് ഇന്ന് കര്‍ണ്ണാടകയിലെ മാത്രമല്ല രാജ്യത്തും വിദേശങ്ങളിലുമുള്ള കലാകാരന്മാരുടെ ധാരാളം പരിപാടികള്‍ ആസൂത്രണം ചെയ്തു നടപ്പാക്കുന്നു. ഇതില്‍ തദ്ദേശകലകളും സംസ്‌ക്കാരവും പ്രോത്സാഹിപ്പിക്കുന്നതിനായി ധാരാളം പുതുമയാര്‍ന്ന കാര്യങ്ങളും ചെയ്യുന്നു.\nകൂട്ടുകാരേ ! സ്വന്തം കലകളോടും സംസ്‌ക്കാരത്തോടുമുള്ള ജനങ്ങളുടെ ഈ ഉത്സാഹം ‘സ്വന്തം പൈതൃകത്തില്‍ അഭിമാനം’ എന്ന വികാരത്തിന്റെ പ്രകടനം തന്നെയാണ്. നമ്മുടെ രാജ്യത്തിന്റെ ഓരോ മുക്കിലും മൂലയിലും ഇങ്ങനെയുള്ള എത്ര വര്‍ണ്ണങ്ങളാണ് ചിതറിക്കിടക്കുന്നത് ! അവ അലങ്കരിച്ച് ഒരുക്കുന്നതിനും സംരക്ഷിക്കുന്നതിനും നമ്മളും നിരന്തരമായി പ്രയത്‌നിക്കേണ്ടതാണ്.\nഎന്റെ പ്രിയ സുഹൃത്തുക്കളേ !  നമ്മുടെ രാജ്യത്തിന്റെ പല ഭാഗങ്ങളിലും മുളകൊണ്ടുള്ള അനേകം ഭംഗിയാര്‍ന്ന ഉപയോഗമുള്ള വസ്തുക്കള്‍ ഉണ്ടാക്കുന്നുണ്ട്. പ്രത്യേകിച്ചും നമ്മുടെ ആദിവാസി പ്രദേശങ്ങളില്‍ ഇവ ഉണ്ടാക്കാന്‍ വൈദഗ്ദ്ധ്യമുള്ള ശില്പികളും കലാകാരന്മാരും ഉണ്ട്. ഭാരതം മുളകളുമായി ബന്ധപ്പെട്ട ഇംഗ്ലീഷുകാരുടെ കാലത്തുള്ള നിയമങ്ങള്‍ മാറ്റിയതോടെ, ഇവയ്ക്ക് ഒരു വലിയ കമ്പോളം തന്നെ ഉണ്ടായിരിക്കുന്നു. മഹാരാഷ്ട്രയിലെ പാല്‍ഘര്‍ പോലുള്ള പ്രദേശങ്ങളിലെ ആദിവാസികള്‍ മുളകൊണ്ട് പല ഭംഗിയുള്ള ഉല്‍പ്പന്നങ്ങള്‍ ഉണ്ടാക്കുന്നു. മുളകൊണ്ട് ഉണ്ടാക്കുന്ന പെട്ടികള്‍, കസേരകള്‍, ചായകോപ്പകള്‍, കുട്ടകള്‍, ട്രേകള്‍ ഇവ വളരെയധികം ജനപ്രീതി നേടിക്കൊണ്ടിരിക്കുന്നു. മാത്രമല്ല, ഇവര്‍ മുളയുടെ ഇലകൊണ്ട് മനോഹര വസ്ത്രങ്ങളും അലങ്കാരവസ്തുക്കളും ഉണ്ടാക്കുന്നു. ഇതുവഴി ആദിവാസി സ്ത്രീകള്‍ക്ക് തൊഴില്‍ ലഭിക്കുന്നു, അവരുടെ കഴിവുകള്‍ക്കു അംഗീകാരവും ലഭിക്കുന്നു.\nഒരു ദമ്പതികള്‍ പാക്കിന്‍തോടില്‍ നിന്നെടുത്ത നൂലുകൊണ്ട് പല അതുല്യമായ ഉല്‍പന്നങ്ങള്‍ ഉണ്ടാക്കി അന്താരാഷ്ട്ര മാര്‍ക്കറ്റില്‍ എത്തിക്കുന്നു. കര്‍ണ്ണാടകത്തിലെ ശിവമോഗയിലെ സുരേഷും അദ്ദേഹത്തിന്റെ പത്‌നി മൈഥിലിയുമാണ് ഈ ദമ്പതികള്‍. ഇവര്‍ പാക്കിന്‍തോടില്‍ നിന്നെടുത്ത നൂലുകൊണ്ട് ട്രേ, പ്ലേയ്റ്റ്, ഹാന്‍ഡ് ബാഗ് തുടങ്ങിയ പല അലങ്കാര വസ്തുക്കളും ഉണ്ടാക്കുന്നു. ഈ നൂലില്‍ നിന്നുണ്ടാക്കുന്ന chappalകള്‍ ആളുകള്‍ വളരെ ഇഷ്ടപ്പെടുന്നു. ഇവരുടെ ഉല്‍പന്നങ്ങള്‍ ഇന്നു ലണ്ടനിലും യൂറോപ്പിലെ മറ്റു കമ്പോളങ്ങളിലും വില്‍ക്കപ്പെടുന്നു. നമ്മുടെ പ്രകൃതിദത്തമായ വിഭവങ്ങളും പരമ്പരാഗത കഴിവുകളുടെ മികവുമാണ് എല്ലാരെയും ആകര്‍ഷിക്കുന്നത്. ഭാരതത്തിന്റെ ഈ പരമ്പരാഗത അറിവില്‍ ലോകം സുസ്ഥിരമായ ഭാവിയിലേയ്ക്കുള്ള വഴിയാണ് കാണുന്നത്. ആയതിനാല്‍ നാം സ്വയം ഈ കാര്യത്തില്‍ കൂടുതല്‍ ജാഗ്രത കാണിക്കേണ്ടതാണ്. നമ്മളും ഇങ്ങനെയുള്ള തദ്ദേശീയമായ ഉല്‍പന്നങ്ങള്‍ ഉപയോഗിക്കുകയും മറ്റുള്ളവര്‍ക്ക് ഉപഹാരമായി നല്‍കുകയും വേണം. ഇതുവഴി നമ്മുടെ സ്വത്വം  ശക്തമാകും; തദ്ദേശീയമായ സമ്പദ്‌വ്യവസ്ഥ ശക്തമാകും; ധാരാളം ആള്‍ക്കാരുടെ ഭാവി ശോഭനമാകും.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ ! ഇനി നാം  പതുക്കെ പതുക്കെ ‘മന്‍ കി ബാത്തി’ന്റെ 100-ാം പതിപ്പി ലേയ്ക്ക് മുന്നേറുകയാണ്. എനിക്ക് നമ്മുടെ ജനങ്ങളുടെ ധാരാളം കത്തുകള്‍ കിട്ടി, ഈ കത്തുകളില്‍ നൂറാമത്തെ പതിപ്പിനെക്കുറിച്ച് വലിയ ജിജ്ഞാസയാണ് പ്രകടമാക്കിയിട്ടുള്ളത്. നൂറാമത്തെ പതിപ്പില്‍ നാം  എന്തു പറയണം? അതിനെ എങ്ങനെ വിശേഷപ്പെട്ടതാക്കാം? ഇതിനുള്ള നിര്‍ദ്ദേശങ്ങള്‍ നിങ്ങള്‍ എനിക്ക് അയച്ചാല്‍ വളരെ നന്നായിരിക്കും. അടുത്ത തവണ നമുക്ക് 2023 ല്‍ വീണ്ടും കാണാം. ഞാന്‍ നിങ്ങള്‍ക്കെല്ലാപേര്‍ക്കും 2023 ന്റെ നവവര്‍ഷാശംസകള്‍ നേരുന്നു. 2023 ഉം നമ്മുടെ രാജ്യത്തിന് വിശേഷപ്പെട്ടതാകട്ടെ. നമ്മുടെ രാജ്യം പുതിയ ഉയരങ്ങള്‍ കീഴടക്കട്ടെ. നമുക്ക് ഒത്തൊരുമിച്ച് പ്രതിജ്ഞയെടുക്കാം, അത് നിറവേറ്റുകയും വേണം. ഈ സമയത്ത് മിക്കവരും അവധി ആഘോഷിക്കുന്ന മാനസികാവസ്ഥയിലാണ്. നിങ്ങള്‍ ഉത്സവങ്ങളെ, ഈ അവസരങ്ങളെ ആനന്ദപ്രദമാക്കുവിന്‍, പക്ഷേ, അല്പം ജാഗ്രത പാലിക്കണമെന്നുമാത്രം. ലോകത്ത്  പലരാജ്യങ്ങളിലും കൊറോണ വര്‍ദ്ധിച്ചുവരികയാണെന്നകാര്യം നിങ്ങള്‍ക്കറിയാവുന്നതാണല്ലോ. മാസ്‌ക്ക് ധരിക്കുക, കൈ കഴുകുക തുടങ്ങിയ ജാഗ്രതകള്‍ പാലിക്കുക. കൂടുതല്‍ ശ്രദ്ധിക്കുക. നമ്മള്‍ ജാഗ്രത പാലിച്ചാല്‍ സുരക്ഷിതരായിരിക്കും എന്നു മാത്രമല്ല നമ്മുടെ വിനോദത്തിനും സന്തോഷത്തിനും തടസ്സം ഉണ്ടാകുകയും ഇല്ല. ഇതോടൊപ്പം നിങ്ങള്‍ക്കേവര്‍ക്കും ഒരിക്കല്‍ക്കൂടി കോടികോടി ശുഭാശംസകള്‍ ! ആയിരമായിരം നന്ദി. നമസ്‌ക്കാരം.\n–ND—\n***\n"
    },
    {
      "language": "man",
      "text": "\nঐহাক্কী নুংশিরবা লৈবাক মীয়াম্বু নমস্কার। ঐখোয়না ঙসি ‘মন কী বাত’কী ৯৬শুবা তাঙ্কক্কীদমক্তা অমুক হন্না পুল্লি। ‘মন কী বাত’কী ৯৭শুবা তাঙ্কক্তি মথংগী চহি, ইং ২০২৩দা লান্থোক্লগনি। অদোম্না থাবীরকখিবা পাউজেলশিংদা অদোম্না ইং ২০২২গা কায়নবগী মতাংদা ৱাফম থম্বীরক্নবা হায়রকখি। হৌখিবা মতম্বু নিংশিংবনা হৌজিক অমসুং লাক্কদৌরিবা মতমশিংগীদমক্তা শেম-শানবা ঐখোয়দা ইথিল পী। ইং ২০২২দা লৈবাক মীয়াম, অদোম্না অমত্তা ওইনা পাংথোকমিন্নবা থবক, অদোমগী ৱারেপ অমসুং মায় পাকপশিং অসি অদুক্কী মতিক পাক চাউখিবনা ‘মন কী বাত’ মনুংদা ফোংদোকপসি ওইথোক্লরোই। ইং ২০২২ অসি হীরম খুদিংদা তসেংনা ইথিল য়াম্না পীবা অমসুং অফবা ওইখি। হন্দক্কী চহিসিদা ভারতনা নিংতম্বগী চহি ৭৫ মপুং ফাখি অমসুং অমৃত কালসু হন্দক্কী চহিদগী হৌখি। হন্দক্কী চহিসিদা লৈবাক অসিনা অনৌবা খোঙজেল ফংখি অমসুং লৈবাক মীয়াম্না অমদগী হেনবা মায় পাকপা কয়া ফংখি। ইং ২০২২গী তোঙানবা মায় পাকপা কয়ানা মালেম শিনবা থুংবদা ভারতকী অখন্নবা মফম শেমখি। ইং ২০২২দা ভারতনা মালেমগী খ্বাইদগী মঙাশুবা চাউবা শেন্মিৎলোন ওইখিবা, ভেক্সিন দোজ করোর ২২০ হেন্না কাপ্পা ঙমখিবা, বিলিয়ন দোল্লর ৪০০গী ঙক্নিংঙাই ওইরবা এক্সপোর্তকী শেনফম য়ৌবা ঙমখিবা, লৈবাক মীয়াম্না “মরোমদোম লেপচবা ঙম্বা ভারত” অমগী ৱারেপ লৌখিবা অমসুং মদুমকপু ওইথোকহনবা, ভারতকী লমদমসিদা পুথোকচবা অহানবা এয়রক্রাফ কেরিয়র আই.এন.এস. বিক্রান্ত তরাম্না ওকখিবা, স্পেস, দ্রোন অমসুং দিফেন্স সেক্তরদা অচৌবা মায় পাকপা ফংখিবা, ভারতনা হীরম খুদিংদা মহাক্কী মপাঙ্গল উৎখিবা, কম্মনৱেল্থ গেম্স নত্ত্রগা ঐখোয়গী নুপীগী হোক্কী তীম্না মায় পাকখিবগুম্বা শান্ন-খোৎনবগী লমদা ফংখিবা মায় পাকপা ওইরো, ঐখোয়গী নহাশিংনা অচৌবা মতিক মগুন উৎখি।\nমরুপশিং, ময়াম অসিগা লোয়ননা, ইং ২০২২বু অতোপ্পা মরমগীদমক্তসু মতম পুম্বদা নিংশিংনগনি। মদুদি, ‘এক ভারত, শ্রেস্থ ভারত’কী ইথিলগী মখা তারকপনি। অমত্তা ওইবা অমসুং অপুনবগী মতৌবু নুংঙাইবা ফোংদোক্নবগীদমক্তা লৈবাক মীয়াম্না তোঙানবা থৌরম কয়া শীন লাঙখি। গুজরাতকী মাধবপুর মেলা, রুকমিনিগী লুহোংবা অমসুং অৱাং নোংপোক লমদমগা ভগ্বান কৃষ্ণগা লৈনবা মরীগী নুংঙাইবা ফোংদোকপা ওইরো, কাশি-তমিল শঙ্গমম ওইরো, অমত্তা ওইবগী মতৌ কয়া ঐখোয়না কুহ্মৈশিং অসিদা উবা ফংখি। ইং ২০২২দা লৈবাক মীয়াম্না অমর ওইগদবা পুৱারীগী অতোপা তাঙ্কক অমসু ইখি। ওগস্ত থাদা পাংথোকখিবা ‘হর ঘর তিরঙ্গা’ কেম্পেনবু কনানা কাওবা ঙমগনি? থৌদোকশিং অদুদি লৈবাক মীয়ামদা তুচুংবা ফাওহনবা থৌদোকশিংনি। নিংতম্বগী চহি ৭৫ মপুং ফাবগী থৌরমসিদা লৈবাক মীয়াম খুদিংনা মচু অহুমগী ফিরালগী মচুশিংবু শাগোন্নখি। মীওই করোর ৬ হেনবনা মচু অহুমগা নম্মিন্নবা শেলফী থাগৎনখি। মসিগী নিংতম্বগী অমৃত মহোৎসব অসি ঐখোয়না মথং চহিদসু হন্দক্কা মান্ননা পাংথোক্কনি, মসিনা ঐখোয়গী অমৃত কালগী ফম্বাকপু মপাঙ্গল হেন্না কনখৎহনগনি।\nমরুপশিং, ভারতনা হন্দক্কী চহসিদা জি.২০ গ্রুপকী লুচিংবগী থৌ পুবগী খুদোংচাবসু ফংজখি। ঐহাক্না মসিগী মতাংদা মমাংদসু কুপ্না পাউদমখ্রে। ঐখোয়না জি.২০গীদমক্তা থৱাই য়াওরিবশিংবু ইং ২০২৩দা মাং থানা পুবা তাই, থৌরমসিবু মীয়ামগী ইহৌ ওইহনবা তাই।\nঐহাক্কী নুংশিরবা লৈবাক মীয়াম, ঙসি নুমিৎসিদা খৃস্তমাসকী কুহ্মৈসু মালেম শিনবা থুংবদা থৱাই য়াওনা পাংথোক্নরি। ঙসিগী নুমিৎসিদি প্রভু জিসুগী পাউতাক অমসুং পুন্সি নিংশিংবগী নুমিৎনি। ঐহাক্না মীয়ামদা খৃস্তমাসকী য়াইফ পাউজেল পীজরি।\nমরুপশিং, ঙসিগী নুমিৎ অসিদি ঐখোয়গী নুংশিরবা অতল বিহারী ভাজপায়জীগী মপোক নুমিৎসু ওইরি। মহাক অসি শক্নাইরবা ৱাঙাংলোই অমনি, মহাক্না ভারতপু মশক থোক্না লুচিংবীরম্মি। ভারত মচা খুদিংগী থম্মোইদা মহাক্কী তোঙানবা মফম লৈনরি। ঐহাক্না কোলকতাগী আস্থাজীদগী চিথী অমা ফংজৈ। মহাক্না দিল্লীদা হন্দক্তা চৎখিবা খোঙচৎকী মতাংদা চিথী অসিদা ইরক্লি। খোঙচৎ মনুংসিদা মহাক্না পি.এম. ম্যুজিয়ম চৎপগী খুদোংচাবা ফংজখি হায়না ইরকখি। মহাক্না ম্যুজিয়ম অসিদা অতলজীগী গেল্লরীবু য়াম্না পামজখি হায়রকখি। মহাক্না মফমদুদা অতলজীগা লোয়ননা নম্মিন্নখিবা ফোতোশিংদু মপুন্সি চুপ্পগী নিংশিংগনি হায়রকখি। অতলজীগী গেল্লরীদা ঐখোয়না মহাক্না লৈবাক্কীদমক্তা পাংথোক্লম্বা মমল নাইদ্রবা থবকশিং উবা ফংগনি। ইনফ্রাস্ত্রকচর, এজুকেসন নত্ত্রগা ফোরেন পোলিসী ওইরো, মহাক্না ভারতপু অৱাংবা থাক্তা পুখৎনবা হোৎনরম্মি। ঐহাক্না অতলজীগী মফমদা অমুক্কা হন্না থম্মোই শেংনা কোক নোঞ্জরি।\nমরুপশিং, হয়েং, দিসেম্বর ২৬ অসিদি ‘বীর বাল দিবস’ নুমিৎনি অমসুং মসিগুম্বা থৌরমসিদা সাহিবজাদা জোরাৱর সিংহ অমসুং সাহিবজাদা ফতেহ সিংহজীনা লৈবাক্কীদমক্তা কত্থোক্লম্বা কয়াবু নিংশিংবগী থৌরম অমা দিল্লীদা শরুক য়াবগী খুদোংচাবা ফংজগনি। সাহিবজাদা অমসুং ইমা গুজরীনা কত্থোক্লম্বশিংবু লৈবাক্না মতম পুম্বদা নিংশিংগনি।\nঐহাক্কী নুংশিরবা লৈবাক মীয়াম, অসুম্না হায়বা অমা লৈ –\nসত্যম কিম প্রমানম, প্রত্যক্সম কিম প্রমানম।\nমসিনা হায়বদি, অচুম্বগী খুদম মথৌ তাদে, অচুম্বনি খল্লবশিংগীসু চুম্মি হায়না উৎপগী মথৌ তাদে হায়বনি।\nমোদর্ন মেদিকেল সাইন্সকী মতাংদা লাকপা মতমদা, খ্বাইদগী মরু ওইরিবসি খুদম উৎপনি। চহি চা কয়াদগী ঐখোয় ভারত মচাশিংগী পুন্সিগী শরুক ওইদুনা লাক্লবা য়োগ অমসুং অয়ুর্বেদগুম্বা ঐখোয়গী স্কৃপচরশিংগী মতাংদা খুদমদা য়ুম্ফম ওইদুনা থিজিন হুমজিনবগী থৌওং ৱাৎপগী মতৌ ঐখোয়না উরি, অদুবু মসি চুম্মি হায়বগী খুদমদি অদুমক উবা ফংলি। অদুবু, খুদমদা য়ুম্ফম ওইবা হিদাক লাংথক্কী য়ুগ অসিদা ঐখোয়গী য়গ অমসুং অয়ুর্বেদনা হৌজিক্কী য়ুগকী চাংয়েং কয়াগা মাইয়োক্নবা ঙমদুনা মথক্তা লৈরিবসিদি ঐহাক্না তসেংনা নুংঙাইবা ফাওই। অদোম পুম্নমক্না মুম্বাইগী তাতা মেমোরিএল সেন্তরগী মতাংদা শোইদনা তারম্লগনি। ইন্সতিত্যুত অসিনা রিসর্চ, ইন্নোভেসন অমসুং কেন্সর লাইয়েংগী মতাংদা মশাগী মমিং থম্বা ঙমজরি। সেন্তর অসিনা পাংথোকপা অচৌবা রিসর্চ অমনা য়োগনা ব্রেস্ত কেন্সরগী লাইয়েংদা মশক থোক্না তেংবাংই হায়না উৎখ্রে। মখোয়না অমেরিকাদা পাংথোকপা ব্রেস্ত কেন্সরগী ইকায় খুম্ননিংঙাই ওইরবা কনফরেন্স অমদা রিসর্চ অসিগী মহৈ মীয়ামদা খঙহনখ্রে। মসিগুম্বা মহৈশিংনা মালেমগী শক্নাইরবা অখঙ-অহৈ কয়াগী পুক্নিং চিংশিনখ্রে। অনাবশিংনা য়োগদগী কান্নবা কয়া য়াম্না ফংবা ঙম্মি হায়বসি তাতা মেমোরিএল সেন্তরনা খুদমগা লোয়ননা উৎখ্রে। সেন্তর অসিগী রিসর্চকী মতুং ইন্না, চাং নাইনা য়োগ তৌবনা মসিগুম্বা মখলগী কেন্সর নাবা অমসুং ব্রেস্ত কেন্সরগী অনাবশিংনা পুন্সি মাঙবগী চাংবু ১৫% হন্থহল্লি হায়না উৎলি। মসিনা ভারতকী নাৎকী লাইয়েং হিদাকপু নোংচুপ্লোমগী হিদাকশিংগা চাংয়েংনদুনা অহানবা ওইনা চাংয়েং তৌবগী অহানবা খুদম্নি। মসিদা নত্তনা, ব্রেস্ত কেন্সরনা শোকহল্লবা নুপীশিংগী পুন্সি মগুনবু য়োগনা ফগৎহনবা ঙম্মি হায়বগী ৱাফমসু স্তদী অসিদা ঐখোয়না অহানবা ওইনা খঙবা ঙম্লে। মসিনা মতম শিংনা কান্নবা পী হায়বসু মীয়াম মাঙদা খঙহল্লে। তাতা মেমোরিএল সেন্তরনা মখোয়গী স্তদীগী মহৈবু পেরিস্তা পাংথোকপা য়ুরোপিয়ন সোসাইতী ওফ মেদিকেল ওনকোলোজী কনফরেন্সতা লান্থোকখি।\nমরুপশিং, ঙসিগী মতমসিদা ভারতকী হিদাক লাংথক্কী পথাপশিংনা খুদমদা য়ুম্ফম ওইবা হেল্লিবা মখৈ, মালেম্না য়াবা হেনগৎলক্লি। ৱাখল্লোন অসিগা লোয়ননা, দিল্লীগী এমসতসু মান্নবা থৌওং কয়া হোৎনরি। ঐখোয়গী নাৎকী লাইয়েংবগী পথাপশিংবু চুমি তাক্নবগীদমক্তা চহি তরুক্কী মমাংদা সেন্তর ফোর ইন্তিগ্রেতিব মেদিসিন অমসুং রিসর্চ মফমসিদা লিংখৎখ্রবনি। খ্বাইদগী অনৌবা মোদর্ন তেক্নিক অমসুং রিসর্চ মেথদশিং মসিদা শিজিন্নরি। সেন্তর অসিনা মালেমগী মমিগ লৈরবা চেফোঙশিংদা পেপর ২০ হেন্না ফোঙখ্রে। অমেরিকন কোলেজ ওফ কার্দিওলোজীদা ফোঙবা চেফোঙ অমনা সিঙ্কোপ নাবা অনাবশিংনা য়োগদগী কান্নবা কয়া য়াম্না ফংই হায়বা উৎখি। মান্নবা ওইনা, পেপর ওফ ন্যুরোলোজী জর্নেল অমদা, য়োগগী কান্নবশিংবু য়াম্না কুপ্না তাকখি। মাইগ্রেন্দা য়োগগী কান্নবা কয়াগী মতাংদসু তাকখি। তোঙানবা লাইনাশিংদা য়োগগী কান্নবা কয়াগী মতাংদসু তোঙানবা স্তদী কয়া পাংথোক্লি। থম্মোই লাইনা, দিপ্রেসন, তুম্বা কায়বা অমসুং নুপীশিংনা মীরোনবা মতমদা থেংনবা নুংঙাইতবা কয়াগী মতাংদসু মান্নবা থৌওংশিং পাংথোক্লি।\nমরুপশিং, নুমিৎ খরনিগী মমাংদা ঐহাক গোৱাদা ৱর্ল্দ অয়ুর্বেদ কংগ্রেস য়াওখি। মসিদা লৈবাক ৪০ হেনবগী মীহুৎশিংনা শরুক য়াখি অমসুং সাইন্তিফিক পেপর ৫৫০ হেন্না মফমসিদা লান্থোকখি। ভারত য়াওনা মালেমগী কম্পেনী চাউরাকপা ২১৫না মফমসিদা পাংথোকপা একজিবিসন্দা মশাগী পোত্থোকশিং উৎনখি। নুমিৎ মরিনি চত্থখিবা এক্সপো অসিদা মীওই কয়ানা অয়ুর্বেদগা মরী লৈনবা এক্সপেরিএন্স কয়া নুংঙাইনা শরুক য়ানখি। মফমসিদা পাংথোকখিবা অয়ুর্বেদ কংগ্রেসতা ঐহাক্না মালেমগী মফম খুদিংদগী লাকখিবা অয়ুর্বেদগী অখঙ-অহৈশিংগী মফমদা খুদমদা য়ুম্ফম ওইদুনা পাংথোকপা রিসর্চকী মতাংদা অখন্নবা ৱাফম খরা নৌহৌননা অমুক থমখি। মালেম শিনবা থুংনা চৎলিবা কোরোনাগী লাইচৎ অসিগী মতমসিদা মীপুম খুদিংনা য়োগ অমসুং অয়ুর্বেদগী মতিক উবা ঙম্নরিবা মওং অসিদদি, খুদমদা য়ুফম ওইরগা পাংথোকপা রিসর্চকী মগুন য়াম্না হেনগৎলক্কনি। অদোম্না য়োগ, অয়ুরবেদ অমসুং ঐখোয়গী নাৎকী লাইয়েংবগী থৌওংগা মরী লৈননা মসিগুম্বা ৱাফম খঙবা লৈরবদি সোসিএল মীদিয়াদা শেয়র তৌবীনবা অদোমগী মফমদসু হায়জরি।\nঐহাক্কী নুংশিরবা লৈবাক মীয়াম, ঐখোয়না মমাংগী চহি খরসিদা হকশেলগী সেক্তরগা মরী লৈনবা অচৌবা খুদোংচাদবা কয়া মায়থীবা পীবা ঙমখ্রে। মসিগী মপুং ওইবা মহৈদি ঐখোয়গী মেদিকেল এক্সপর্ত, সাইন্তিস্ত অমসুং লৈবাক মীয়ামদা পীফম থোকই। ঐখোয়না স্মোলপোক্স, পোলিও অমসুং ‘গিয়া ৱর্ম’গুম্বা লাইনাশিংবু ভারত্তগী মুত্থৎপা ঙমখ্রে।\nঙসিদি, ঐহাক্না ‘মন কী বাত’ তাবীরিবশিংগী মফমদা অরোইবা নাইরক্লগদবা শিংনবা অমগী মতাংদা তম্বা পাম্মি। হায়রিবা শিংনবা অসিদি ‘কালা অজার’গী লাইনানি। লাইনা অসিগী পেরাসাইতনা সেন্দ ফ্লাইনা চিকপদগী শন্দোকই। কনাগুম্বা মীওই অমনা ‘কালা অজার’ নাবা মতমদা, মখোয়না থা কয়া লাইহৌ হৌগনি, এনেমিয়া নাগনি, হকচাং শোন্থরক্কনি অমসুং মহাক্কী অরুম্বসু হন্থরক্কনি। লাইনা অসি অঙাংদগী অহল ফাওবগী মীওই খুদিংদা নাবা য়াই। অদুবু মীয়াম পুন্না হোৎনমিন্নবদগী, মসিগী ‘কালা অজার’ লাইনা অসি য়াম্না থুনা মুত্থরক্লি। হন্দক্তা ইকুই কুইদনা, কালা অজার লাইনা অসি রাজ্য মরিগী জিলা ৫০দা শন্দোক্লকখি। অদুবু লাইনা অসি বিহার অমসুং ঝার্খন্দগী জিলা ৪ খক্তদা নারে। বিহার অমসুং ঝার্খন্দ মীয়ামগী পাঙ্গল অমসুং এৱিয়র্নেসনা মরম ওইরগা, জিলাশিং অসিদগী ‘কালা অজার’ মুত্থৎপদসু সরকারনা হোৎনরিবশিংদা তেংবাংগনি হায়না ঐহাক্না থাজবা থম্লি। ‘কালা অজার’না শোকহল্লবা মফমশিংগী মীয়ামদা ঐহাক্না হায়নিংবদি ৱাফম অনিখক নিংশিংবীয়ু হায়বসিনি। অমনা – সেন্দ ফ্লাই লাকশিনবা অমসুং অতোপ্পা অমনা, য়ারইবমখৈ মসিগী লাইওং খঙদোক্তুনা অথুবা মতমদা লাইয়েংবা অসিনি। লাইনা অসি য়াম্না লাইয়েংবা য়াই, মসিদা শিজিন্নবা হিদাকশিংসু য়াম্না নিংথিজনা মথৌ তৌই। অদোম্না শুপ্নগী চেকশিনবীগদবনি। করিগুম্বা লাইহৌ নারক্লবদি চেকশিনবীয়ু, লাইথোক্কনু, অমসুং সেন্দ ফ্লাই হাৎনবা হিদাক কাপথোকপীয়ু। লৈবাক অসিনা কালা অজারদগী নিং তম্বা মতমদা ঐখোয়না কয়া য়াম্না নুংঙাইগনি হায়বা খঙবীয়ু। সবকা প্রয়াসকী মসিগুম্বা ইথিল অসিগা লোয়ননা, ঐখোয়না ইং ২০২৫ ফাওবদা ভারত্তগী তি.বি. মুত্থৎনবা কন্না হোৎনরি। তি.বি. লৈতবা ভারত কেম্পেন হৌদোকখিবা মতমদা মীওই লিশিং কয়ানা তি.বি.না নারবা মীওইশিংবু তেংবাংনবা থোক্লকখিবা অদোম্না ইকুই কুইদনা উরম্লগনি। মসিগুম্বা মীওইশিং, নিক্সয় মিত্রশিংনা মখোয়বু শেল থুমগী তেংবাংলি। মসিগুম্বা মীয়ামগী সেবা অমসুং মীয়াম্না শরুক য়াবগী পাঙ্গল\nঐহাক্কী নুংশিরবা লৈবাক মীয়াম, ঐখোয়গী চৎনবী অমসুং নাৎকা ইমা গঙ্গাগা তৎন-থানবা য়াদ্রবা মরী লৈদুনা লাক্লি। গঙ্গাগী ঈশিংনা ঐখোয়গী পুন্সিগী মপুং ওইবা শরুক ওইদুনা লাক্লি অমসুং মসিমক ঐখোয়গী স্কৃপচরশিংদসু পল্লম্মিঃ\nনমামী গঙ্গে ট্যাব পাদ পঙ্কজম,\nসুর অসুরাইঃ বন্দিত দিব্যা রুপম।\nভুক্তিম চা মুক্তিম চা দাদাসি নিত্যম,\nভাব অনুসারেন সদা নরানম।।\nমসিনা হায়বদি, হো ইমা গঙ্গা! অদোম্না অদোমগী নচাশিংদা মখোয়গী অপাম্বগী মখা পোন্না মালেমগী নুংঙাই-য়াইফবা পীবিদুনা লাক্লি। অদোমগী খুয়াখাদা পুম্নমক্না চঙজরি, ঐহাকসু অদোমগী খুয়াখাদা চঙজরি। পুম্নমক অসিগী মরক্তা, চহি চা কয়াদগী চেল্লক্লিবা ইমা গঙ্গাবু ঐখোয়না তরু-তনান্না থম্বা হায়বসি ঐখোয়গী থৌদাংনি। পান্দম অসিগা লোয়ননা, ঐখোয়না চহি নিপানগী মমাংদা ‘নমামী গঙ্গা কেম্পেন’ হৌদোকখ্রে। খোঙথাং অসিবু মালেমগী মফম খুদিংদগী থাগৎনরক্লিবা অসি ঐখোয়গী চাউথোকচনিংঙাইনি। য়ূনাইতেদ নেসন্সনা ‘নমামী গঙ্গা’ মিসনবু ইকোসীস্তেম অমুক হন্না শেমগৎপগী খ্বাইদগী মকোক থোংবা থবক তরাগী মনুং চলহনখ্রে। মসিগুম্বা থবক ১৬০গী মনুংদা মালেম শিনবনা ‘নমামী গঙ্গে’বুসু মনুং চলহনবা হায়বসিনা ঐখোয়বু হেন্না নুংঙাইহল্লি।\nমরুপশিং, ‘নমামী গঙ্গে’ কেম্পেন অসিদা মপাঙ্গল হাপ্লিবা খ্বাইদগী চাউবা ইথিলদি ঐখোয়গী লৈবাক মীয়াম্না লেপ্তনা শরুক য়াবসিনি। কেম্পেন অসিদা গঙ্গা নহারিস অমসুং গঙ্গা দুতকী অচৌবা থৌদাং য়াওরি। মখোয়না উ-থাদুনা, ঘাত শেংদোক্তুনা, গঙ্গা আর্তী, স্ত্রীত প্লে, পেন্তিং অমসুং শৈরেংগী খুত্থাংদা কেম্পেন অসিগী এৱিয়র্নেস শন্দোক্লি। কেম্পেন অসিনা মরম ওইরগা বাইওদাইবর্সিতীদা য়াম্না ফগৎপগী মতৌ উবা ঙম্লে। হিলশা ঙা, গঙ্গাগী দোলফিন অমসুং থেঙ্গুগী মশিংসু য়াম্না হেনগৎলে। গঙ্গাগী ইকোসীস্তেম্না তরু-তনানবা হৌরকপদগী পুন্সি মহিং তানবগী অতোপ্পা পাম্বৈ কয়াসু হেনগৎলক্লি। ঐহাক্না মতাংসিদা ‘জলজ অজিবীকা মোদেল’গী মতাংদা ৱারী শাবা পাম্মি, ঐখোয়না বাইওদাইবর্সিতী খন্নদুনা মসি শেমখিবনি। তুরিজমদা য়ুম্ফম ওইবা হিগী শফারী অসি মফম ২৬তা হৌদোকখ্রে।\n‘নমামী গঙ্গে’ মিসনগী পান্দম পাকথোক চাউথোকপা মতমদা তুরেল অসিবু তরু-তনান্না থম্বা খক্কী ৱাফমদগী হেন্না চাউথোক্লে হায়বসি তসেংবনি। ঐখোয়না ৱাখল চেৎপা অমসুং লেপ্তনা হোৎনবগী মহৈ হকথেংননা উবা ঙম্বা মতমদা, মসিনা মালেমদা ইনভাইরনমেন্ত ঙাক শেনবগী অনৌবা পাউজেল অমসু পীবা ঙমগদৌরিবনি।\nঐহাক্কী নুংশিরবা লৈবাক মীয়াম, ঐখোয়গী ৱারেপশিংগী পাঙ্গলনা কল্লবা মতমদা, খ্বাইদগী অরুবা শিংনবা ফাওবা লাইথোরকই। মসিগী খুদমসি সিক্কিমগী থেগু খুঙ্গংগী সাঙ্গে শের্পাজীনা থমখ্রে। মমাংগী চহি ১৪দগী মহাক্না ফীত ১২০০০ হেন্না ৱাংবা মফমদা ইনভাইরনমেন্ত ঙাক শেনবগী থবক পাংথোক্তুনা লাক্লি। নাৎ অমসুং থাজনবগী মরু ওইবা অমা লৈরিবা সোমগো পাতপু তরু-তনান্না থম্বগী থৌদাংবু সাঙ্গেজীনা লৌদুনা লাকখি। মহাক্কী লেপ্তবা হোৎনজমন্না মরম ওইদুনা, মহাক্না গ্লেসিয়র পাৎ অসিগী শক্তম অমসুং মওং-মতৌদা অহোংবা পুরকখি। সাঙ্গে শের্পাজীনা থবক অসি ইং ২০০৮দগী হৌখিবা মতমদা মহাক্না শিংনবা কয়া থেংনখি। অদুবু, মতম খরগী মতুংদা মহাক্কী খুঙ্গং অমসুং নহাশিংগা লোয়ননা মহাক্কী পঞ্চায়তনা মহাক্কী অফবা থবক্তা তেংবাংবা হৌরকখি। অদোম্না ঙসি সোমগো পাত্তা চৎপা মতমদা, ফত্ত-হৌদি হাপ্নবা অচৌবা পাত্র কয়া অদোম্না উগনি। মসিদা খোমজিল্লিবা ফত্ত-হৌদিশিং অসি রিসাইক্লিং তৌনা থাই, অমসুং ফত্ত-হৌদিশিং চাইথোকহন্দনবগীদমক্তা মফমসিদা লমকোয়বা লাকপশিংদসু ফিনা শাবা খাও পী। ঙসিদি, তরু-তনানবা পাৎ য়েংনবগীদমক্তা চহি খুদিংগী লমকোয়বা লাখ ৫মুক লাকই। সোমগো পাৎপু তরু-তনান্না থম্নবা সেঙ্গে শের্পানা হোৎনরিবা পুম্নমক্কীদমক্তা মহাক্কী মফমদা লুপ কয়ানা ইকায় খুম্নবা উৎখ্রে। মসিগুম্বা হোৎনজমন্না মরম ওইদুনা, ঙসিদি সিক্কিম অসি ভারতকী খ্বাইদগী তরু-তনানবা রাজ্যশিংগী মনুং চল্লে। শের্পাজী অমসুং মহাক্কী খোঙলোইশিংগা লোয়ননা, লৈবাক অসিদা লৈরিবা ইনভাইরনমেন্তপু ঙাক শেনবগী থবকশিংগা মরী লৈনরিবা পুম্নমকপু ঐহাক্না থাগৎচরি।\nমরুপশিং, ‘স্বচ্ছ ভারত মিসন’ অসিনা ভারত মীয়াম খুদিংগী শাগোন্নবা ৱাফম অমা ঙসি ওইরকপসিদা ঐহাক্না য়াম্না নুংঙাইবা ফাওই। ইং ২০১৪দা মসিগুম্বা মীয়ামগী ইহৌ অসি হেক হৌবদগী হৌনা, মসিবু অনৌবা থাক্তা পুখৎনবগীদমক্তা লৈবাক অসিগী মীয়াম্না তোঙানবা থবক কয়া পাংথোক্নখ্রে।\nহায়রিবা থবকশিং অসি খুন্নাই মনুংদা খক্তা নত্তনা সরকারগী মাইকৈদগীসু পাংথোকখি। ফত্ত-হৌদি লৌথোকখিবা, তঙাই ফদবা পোৎলমশিং লৌথোকখিবনা মরম ওইরগা, ওফিসকী মফম কয়া হাঙনলে। মমাংগী মতমশিংদা, ওফিসকী অহাঙবা মফম লৈতবনা মরম ওইরগা, অরাপ্পা মফমশিংদা ওফিস কয়া হোংবা তাখি। অদুবু ঙসিদি, মসিগুম্না লু-নানবদগী ওফিসকী অহাঙবা মফম কয়া লৈরক্লে, অদুগা ওফিস কয়া অমা মফম অমখক্তা লৈবা হৌরক্লে। ইনফোর্মেসন অমসুং ব্রোদকাস্তিং মন্ত্রালয়না মখোয়গী মুম্বাই, অহমেদবা, কোলকতা, শিল্লোংগী ওফিসশিংদা মসিগুম্বা থবক পাংথোকখি। মসিনা মরম ওইরগা, মখোয়গী ওফিসকী মথোল কয়া অমা নৌনা শিজিন্নবা য়ানবা হাঙলে। মসিগুম্বা থবক অসিদগী ঐখোয়না ঐখোয়গী রিসোর্সশিং নিংথিনা শিজিন্নবা ঙম্লে। খুন্নাই অমসুং খুঙ্গংশিং খক্তা নত্তনা, শহর অমসুং ওফিসশিংদা, মসিগুম্বা থবকশিংনা লৈবাক্কী অফবা ওইহল্লে।\nঐহাক্কী নুংশিরবা লৈবাক মীয়াম, ঐখোয়গী আর্ত অমসুং কলচরগী মতাংদা অনৌবা ৱাখল্লোন অমা লৈবাক অসিদা লাকপা হৌরক্লে। ঐখোয়না ‘মন কী বাত’ অসিদা মসিগুম্বা ৱাফম কয়া তত্তনা খন-নৈনৈ। আর্ত, লিতরেচর অমসুং কলচরনা খুন্নাইগী অমগী কল্লেক্তিব কেপিতেল ওইবগুম্না, মসিবু খুমাং চাউখৎহনবা হায়বসিসু ঐখোয়গী থৌদাংনি। মসিগুম্বা মায় পাকপা থৌওং অমা লক্ষদ্বীপ্তা পাংথোক্লি। কুম্মেল ব্রদর্স ক্লব কৌবা কালপেনী ইথত্তা ক্লব অমা লৈ। ক্লব অসিনা নহাশিংদা মখোয়গী লমদমগী কলচর অমসুং নাৎকী আর্তশিং য়োকখৎনবা ইথিল পীরি। নহাশিংবু মফমসিদা লোকেলগী আর্ত কোলকালী, পরিচক্লী, কিলিপাত অমসুং নাৎকী ঈশৈশিংগী ত্রেনিং পীরি। মসিনা হায়বদি, অরিবা হেরিতেজপু অনৌবা চারোন শুরোনগী খুত্থাংদা ঙাক-শেল্লি অমসুং মখা তানা চাউখৎলি হায়বনি। মসিগুম্বা থবকশিং অসি লৈবাক অসিদা খক্তা নত্তনা মীরমদসু পাংথোক্লিবা অসিদা ঐহাক্না নুংঙাইবা ফাওই। দুবাইদা লৈবা কলারী ক্লব অমনা গিনেস ৱর্ল্দ রেকোর্দতা মখোয়গী মনিং চনবা ঙমখ্রে হায়বগী পাউ লাকই। দুবাইগী ক্লবনা মালেমগী রেকোর্দ থম্বা মতমদা, মখোয়গা ভারতকা করি মরী লৈনবগে হায়না মীয়াম খুদিংনা খনগনি। তসেংবদি, রেকোর্দ অসি ভারতকী অরিবা মার্সিএল আর্ত কলারিপায়ত্তুগা মরী লৈনবনি। রেকোর্দ অসি মীওই মশিং খ্বাইদগী য়াম্বনা মতম অমত্তদা কলারিপায়ত্তু তৌবগী রেকোর্দনি। কলারী ক্লব দুবাইনা দুবাই পুলসিকা পুন্দুনা মসিগী থৌরাং য়াৎখি অমসুং য়ু.এ.ই.গী নেস্নেল দে নুমিত্তা পাংথোকখি। থৌরম অসিদা, চহি ৪দগী চহি ৬০ ফাওবগী মীওইশিংনা মখোয়গী কলারীগী খ্বাইদগী হৈজবা মতৌ উৎখি। মসিদি তোঙানবা চারোন শুরোনশিংনা থৱাই মপুং ফানা য়াওদুনা অরিবা চৎনবী অসিবু মখা তানা চত্থবগী নিংথিরবা খুদম অমনি।\nমরুপশিং, ঐহাক্না ‘মন কী বাত’ তাবীরিবশিংদা কর্নাতকাগী গরক জিলাদা লৈবা ‘ক্যুমাশ্রী’জীগী মতাংদা খঙহনবা পাম্মি। অৱাং মাইকৈদা, ‘ক্যুমাশ্রী’জীনা কর্নাতকাগী আর্তকী চৎনবীবু হিংগৎহন্নবগীদমক্তা মমাংগী চহি ২৫দগী হোৎনদুনা লাকখি। মহাক্কী তপস্যা অসি কয়া য়াম্না কল্লমগনি হায়না অদোমসু খনবা হৌজিক্তি ঙম্লমলগনি! মহাক অসি হোতেল মেনেজমেন্তকী থবক তৌরম্না মীওইনি। অদুবু, মহাক্না কলচর অমসুং চৎনবীদা থৱাই য়াম্না চঙবা হেনখিবনা মসিমক মহাক্কী মিসন ওইহনখি। মহাক্না ‘কলা চেত্না’ কৌবা প্লেতফোর্ম অমা শেমখি। প্লেতফোর্ম অসিনা ঙসিদি কর্নাতকা অমদি ভারত অমসুং মীরম লৈবাক্কী আর্তিস্তশিংগী প্রোগ্রাম কয়া পাংথোক্লি। থৌরমশিং অসিদা লোকেল আর্ত অমসুং কলচরবু খুমাং চাউখৎহন্নবা থৌরম কয়া অমসু পাংথোক্লি।\nমরুপশিং, লৈবাক মীয়াম্না মশাগী আর্ত অমসুং কলচরদা থৱাই য়াওবগী মসিগুম্বা মতৌ অসিদি মশাগী আর্ত অমসুং কলচরদা থৱাই য়াওবগী মতোউ উৎপনি। মসিগুম্বা থৌওং কয়া অমা ঐখোয়গী লৈবাক্কী তোঙানবা মফমদা লৈরি। ঐখোয়না মখোয়বুসু চাউখৎহন্নবা থবক পায়খৎফম থোকই।\nঐহাক্কী নুংশিরবা লৈবাক মীয়াম, লৈবাক্কী তোঙানবা মফমশিংদা ৱাদগী ফজরবা অমসুং কান্নবা পোৎলম কয়া শারি। মহৈ হৈবা ৱাগী আর্তিস্ত কয়া অখন্ননা ত্রাইবেল মফমশিংদা লৈরি। ব্রিতিশ মতমদগী চৎনরক্লবা ৱাগী আইনবু ঐখোয়না হেক হোংদোকখিবদগী, মসিগী অচৌবা মার্কেত অমা লৈরক্লে। মহারাস্ত্রগী পলঘরগুম্বা মফমশিংদসু, ত্রাইবেল মীয়াম্না ৱাগী তোঙানবা পোত্থোক কয়া শারি। উপু মচা, চৌক্রি, চা হাপ্নবা পাত্র, খাও অমসুং ত্রেগুম্বা ৱানা শাবা পোত্থোকশিং মীয়াম্না পাম্বা হেনগৎলে। মসিদা নত্তনা, মীওইশিং অসিনা ৱা নাপীগী ফজরবা ফিরোল অমসুং লৈতেংগী পোৎলম কয়া শারি। মসিনা ত্রাইবেল নুপীশিংদা থবক পীরি অমসুং মখোয়গী হৈ-শিংবসু মীয়াম্না খঙবা হৌরক্লে।\nমরুপশিং, কর্নাতকাগী মতৈ-মনাও অমনা বিতলনত ফাইবরনা শাবা তোপ-তোপ্পা পোত্থোক কয়া মালেমগী কৈথেলদা য়োল্লি। হায়রিবা মতৈ-মনাও অসি কর্নাতকাগী শিবমোগাদগীনি। মখোয়গী মমিংদি শ্রীমান সুরেশ অমসুং মহাক্কী লোয়নবী শ্রীমতি মাইথিলী কৌই। মখোয়না ত্রে, প্লেত অমসুং হেন্দবেগতগী হৌদুনা লৈতেংগী পোৎলম কয়া বিতলনত ফাইবরদগী শারি। ফাইবর অসিদগী শাবা চপ্পলসু ঙসিদি মীয়াম্না য়াম্না পাম্নরে। ঐখোয়গী মহৌশাগী পোত্থোক অমসুং মীয়ামগী হৈ-শিংবগী মগুন অসিবুনি মীয়াম্না পাম্নরিবসি। মসিগুম্বা ভারতকী নাৎকী লৌশিং অসিনা মরম ওইরগা, মালেম্না ভারত্তা সস্তেনেবল ওইবা তুংগী মতমগী পাম্বৈগীদমক্তা য়েংনরি। ঐখোয়সু মসিগী মতাংদা নিংথিনা খঙফম থোকই। ঐখোয় ইশামকসু লমদমসিগী পোত্থোক শিজিন্নবগা লোয়ননা অতোপ্পদসু খুদোল ওইনা পীগদবনি। মসিনা ঐখোয়গী শক্তাক্কী মপাঙ্গল হেন্না লৈহনগনি, লোকেল শেন্মিৎলোনগী মপাঙ্গল হেনগৎহনগনি অমসুং ঐখোয়গী মীয়ামগী তুংগী মতম্বুসু হেন্না ফগৎহনগনি।\nঐহাক্কী নুংশিরবা লৈবাক মীয়াম, ঐখোয়না মমাংদা অমুক্তা থোকখিদ্রিবা, ‘মন কী বাত’ অসিগী ১০০শুবা তাঙ্কক য়ৌবগী মশক থোকপা পুংফম অমগী মাইকৈদা চঙশিল্লে। ঐহাক্না লৈবাক মীয়াম কয়াদগী চিথী য়াম্না ফংই, মখোয়না ১০০শুবা তাঙ্কক্কী মতাংদা খঙবা পাম্মি। অদোম্না ঐহাক্কী মফমদা মসিগী মরী লৈনবা পাউতাক পীহন্নিংই, মসিবু করম্না অখন্নবা তাঙ্কক ওইগদগে হায়বীরকউ। মথংদদি, ঐখোয়না ইং ২০২৩দা উন্নরগনি। ঐহাক্না ইং ২০২৩গীদমক্তা অদোম পুম্নমক্কী মফমদা য়াইফ পাউজেল পীজরি।\nলাক্কদৌরিবা চহি অসিসু লৈবাক্কী অফবা চহি ওইবা ওইসনু, লৈবাক অসিনা অনৌবা থাক ফংবা ওইসনু, অদুগা পুম্নমক অসিবু ওইথোকহন্নবগীদমক্তা পুন্না হোৎনমিন্নসি হায়বগী ৱারেপ লৌমিন্নরসি। হৌজিক্কী মতমসিদি মীয়াম অয়াম্বনা ছুতীগী ৱাখল্লোন্দা লৈনরি। ছুতীশিং নুংঙাইনা লেনবীয়ু, অদুবু চেকশিনবদি কাওবীগনি। মালেমগী লৈবাক কয়াদা কোরোনা অমুক হেনগৎলক্লিবসি অদোমসু উরে, অদুনা মাস্ক উপ্পা অমসুং খুৎ তোয়না হাম্বগুম্না চেকশিনবগী থবকশিং কাওরোইদবনি। ঐখোয়না করিগুম্বা চেকশিনবা তারবদি, ঐখোয়না তেক্ত-কায়দনা লৈগনি অসুং নুংঙাইবা ফোংদোকপদা অয়েৎপা লৈরোই। ৱাফম অসিগা লোয়ননা, ঐহাক্না পুম্মক্কী মফমদা অমুক্কা হন্না য়াইফ পাউজেল পীজরি। অদোম পুম্নমকপু থাগৎচরি। নমস্কার!\n***\n"
    },
    {
      "language": "mar",
      "text": "\n \nमाझ्या प्रिय देशवासियांनो, नमस्कार. आज आपण ‘मन की बात’ कार्यक्रमाच्या शहाण्णव्या भागात संवाद साधत आहोत. ‘मन की बात’ कार्यक्रमाचा पुढचा भाग हा 2023 या वर्षातला पहिला भाग असेल. तुम्ही सर्वांनी जे संदेश पाठवले आहेत, त्यात 2022 या सरत्या वर्षाबाबत बोलण्याचा आग्रहसुद्धा केला आहे. भूतकाळाचे अवलोकन आपल्याला वर्तमान आणि भविष्यासाठी सज्ज राहण्याची प्रेरणा देत असते. 2022 या वर्षात देशातील लोकांचे सामर्थ्य, त्यांचे सहकार्य, त्यांचे संकल्प आणि त्यांच्या यशाची व्याप्ती इतकी जास्त होती की ‘मन की बात’ कार्यक्रमात त्या सर्वाचा आढावा घेणे खरोखरच कठीण होईल. 2022 हे वर्ष खरेच अनेक अर्थांनी खूप प्रेरणादायक आणि अद्भुत ठरले. या वर्षी भारताने स्वातंत्र्य प्राप्तीची 75 वर्षे पूर्ण केली आणि या वर्षी अमृतकाळ सुरू झाला. या वर्षी देशाच्या विकासाला नवा वेग प्राप्त झाला, सर्व देशवासीयांनी एकापेक्षा एक कामे केली. 2022 या वर्षातील चौफेर यशाने आज जगभरात भारतासाठी एक विशेष स्थान निर्माण केले आहे. भारताने जगातली पाचवी सर्वात मोठी अर्थव्यवस्था म्हणून प्राप्त केलेला दर्जा म्हणजे वर्ष 2022, भारताने 220 कोटी लसीकरणाचा अविश्वसनीय टप्पा ओलांडण्याचा विक्रम म्हणजे वर्ष 2022, भारताने 400 अब्ज डॉलर निर्यातीचा जादुई टप्पा ओलांडणे म्हणजे वर्ष 2022, देशातील प्रत्येक नागरिकाने ‘आत्मनिर्भर भारत’ हा संकल्प स्वीकारणे म्हणजे वर्ष 2022, आयएनएस विक्रांत या भारताच्या पहिल्या स्वदेशी विमानवाहू नौकेचे स्वागत म्हणजे वर्ष 2022, अंतराळ, ड्रोन आणि संरक्षण क्षेत्रात भारताचा डंका म्हणजे वर्ष 2022, प्रत्येक क्षेत्रात भारताला मिळालेले यश म्हणजे वर्ष 2022. खेळाच्या मैदानात सुद्धा, मग ती राष्ट्रकुल क्रीडा स्पर्धा असो किंवा महिला हॉकी संघाचा विजय असो, आपल्या तरुणाईने प्रचंड सामर्थ्य दाखवले आहे.\n \nमित्रहो, या सर्व वैशिष्ट्यांबरोबरच आणखी एका कारणासाठी 2022 हे वर्ष कायमचे लक्षात राहणार आहे, ते म्हणजे ‘एक भारत-श्रेष्ठ भारत’ या भावनेचा विस्तार. देशातील लोकांनी एकता आणि एकजुट साजरी करण्यासाठी अद्भूत कार्यक्रमांचे आयोजन केले. मग ती गुजरातमधली माधवपुर जत्रा असो, जिथे रुक्मिणी विवाह आणि भगवान श्रीकृष्णाचे ईशान्य क्षेत्राशी असलेले संबंध साजरे केले जातात, किंवा काशी-तमिळ संगमम असो, या सर्व पर्वांमध्ये सुद्धा एकतेचे अनेक रंग दिसून आले. 2022 या वर्षात देशवासियांनी आणखी एका अमर इतिहासाची नोंद केली आहे, ऑगस्ट महिन्यात राबविण्यात आलेली ‘हर घर तिरंगा’ मोहिम कोण विसरू शकेल? देशवासियांच्या तना-मनावर रोमांच फुलवणारे ते क्षण होते. स्वातंत्र्य प्राप्तीच्या 75 वर्षांनिमित्त आयोजित या मोहिमेमुळे अवघा देश तिरंगामय झाला. 6 कोटी पेक्षा जास्त लोकांनी तिरंग्यासोबत काढलेले सेल्फी पाठवले. स्वातंत्र्य प्राप्तीचा हा अमृत महोत्सव आता पुढच्या वर्षीसुद्धा असाच साजरा होत राहिल –अमृतकाळाची भक्कम पायाभरणी करत राहिल.\n \nमित्रहो, या वर्षी G-20 समूहाच्या अध्यक्षतेची जबाबदारी सुद्धा भारताला मिळाली आहे. मागच्या वेळी मी याबाबत सविस्तर चर्चा सुद्धा केली होती. वर्ष 2023 मध्ये आपल्याला G-20 च्या उत्साहाला नव्या उंचीवर न्यायचे आहे, या आयोजनाला आता लोकचळवळीचे रूप द्यायचे आहे.\n \nमाझ्या प्रिय देशवासियांनो, आज जगभरात नाताळचा सणही थाटामाटात साजरा केला जातो आहे. येशू ख्रिस्ताचे जीवन आणि शिकवण लक्षात ठेवण्याचा हा दिवस आहे. मी तुम्हा सर्वांना नाताळच्या खूप खूप शुभेच्छा देतो.\n \nमित्रहो, आपले सर्वांचे श्रद्धास्थान असणारे अटल बिहारी वाजपेयी जी यांचाही आज जन्मदिवस आहे. देशाला असामान्य नेतृत्व देणारे ते महान राजकारणी होते. प्रत्येक भारतीयाच्या हृदयात त्यांना विशेष स्थान आहे. मला कोलकाताहून आस्थाजींचे पत्र आले आहे. त्यांनी नुकतीच दिल्लीला भेट दिली, त्या भेटीचा उल्लेख त्यांनी या पत्रात केला आहे. त्यांनी लिहिले आहे की यावेळी त्यांनी पीएम म्युझियमला भेट देण्यासाठी वेळ काढला. या संग्रहालयातील अटलजींचे दालन त्यांना खूप आवडले. तिथे अटलजींसोबत काढलेला फोटो त्यांच्यासाठी संस्मरणीय ठरला आहे. अटलजींनी देशासाठी दिलेल्या मौल्यवान योगदानाचे दर्शन आपल्याला त्या दालनात घडते. पायाभूत सुविधा असो, शिक्षण असो किंवा परराष्ट्र धोरण असो, त्यांनी प्रत्येक क्षेत्रात भारताला नव्या उंचीवर नेण्याचे काम केले. मी पुन्हा एकदा अटलजींना हृदयापासून अभिवादन करतो.\n \nमित्रहो, उद्या 26 डिसेंबर रोजी ‘वीर बाल दिवस’ आहे आणि त्यानिमित्त मला दिल्लीमध्ये साहिबजादा जोरावर सिंह जी आणि साहिबजादा फतेह सिंह जी यांच्या हौतात्म्याला समर्पित एका कार्यक्रमात सहभागी होण्याचे सौभाग्य प्राप्त होणार आहे. साहिबजादे आणि माता गुजरी यांचे बलिदान कायम देशाच्या स्मरणात राहिल.\n \nमाझ्या प्रिय देशवासियांनो,\nसत्यम किम प्रमाणम, प्रत्यक्षम किम प्रमाणम |\nअर्थात सत्याला पुराव्याची आवश्यकता नसते. जे प्रत्यक्ष आहे, त्याला कोणत्याही पुराव्याची आवश्यकता नसते, असे आपल्याकडे म्हटले जाते. मात्र आधुनिक वैद्यकशास्त्राचा विचार केला तर पुरावा हीच सर्वात महत्त्वाची गोष्ट ठरते. योगाभ्यास आणि आयुर्वेद हे शतकानुशतके आपल्या भारतीय जीवनशैलीचा अविभाज्य घटक आहेत. मात्र पुराव्यावर आधारित संशोधनाचा अभाव, हे आपल्या या शास्त्रांसमोर नेहमीच एक आव्हान राहिले आहे. परिणाम दिसतात पण पुरावा नसतो. मात्र पुराव्यावर आधारित वैद्यकशास्त्राच्या आजच्या युगात, योगाभ्यास आणि आयुर्वेद आता आधुनिक युगातल्या चाचण्या आणि कसोट्यांवर यशस्वी ठरत आहेत, याचा मला मनापासून आनंद होतो आहे. मुंबईतील टाटा मेमोरियल सेंटरबद्दल तुम्ही सर्वांनी ऐकले असेलच. संशोधन, नाविन्यता आणि कर्करोग संबंधी देखभालीच्या क्षेत्रात या संस्थेने चांगले नाव कमावले आहे. या केंद्राने केलेल्या सखोल संशोधनातून, स्तनाच्या कर्करोगाच्या रुग्णांसाठी योगाभ्यास अत्यंत प्रभावी असल्याचे समोर आले आहे. स्तनाच्या कर्करोगाविषयी अमेरिकेत आयोजित अत्यंत प्रतिष्ठित परिषदेत, टाटा मेमोरियल सेंटरने आपल्या संशोधनाचे परिणाम सादर केले आहेत. या परिणामांनी जगातल्यामोठमोठ्या तज्ञांचे लक्ष वेधून घेतले आहे. कारण, रुग्णांना योगासनांचा कसा फायदा झाला, हे टाटा मेमोरियल सेंटरने पुराव्यासह सांगितले आहे. या केंद्राच्या संशोधनानुसार, नियमित योगाभ्यासामुळे स्तनाच्या कर्करोगाच्या रुग्णांना पुन्हा हा आजार होण्याचा आणि मृत्यूचा धोका 15 टक्क्यांनी कमी झाला आहे. अशाप्रकारे भारतीय पारंपारिक उपचार पद्धती, पाश्चात्य पद्धतींच्या कठोर मानकांनुसार पारखली जाण्याचे हे पहिलेच उदाहरण आहे. त्याचबरोबर स्तनाच्या कर्करोगाने ग्रासलेल्या महिलांचे जीवनमान सुधारण्यासाठी योगासने उपयुक्त ठरत असल्याचे सिद्ध करणारा, हा अशा प्रकारचा पहिलाच अभ्यास आहे. त्याचे दीर्घकालीन लाभही समोर आले आहेत. पॅरिसमध्ये आयोजित युरोपियन सोसायटी ऑफ मेडिकल ऑन्कोलॉजी (ऑन्कॉलॉजी) परिषदेत टाटा मेमोरियल सेंटरने आपल्या अभ्यासाचे निकाल सादर केले आहेत.\n \nमित्रहो, आजच्या युगात पुराव्यावर आधारित भारतीय वैद्यकीय पद्धती जितक्या जास्त असतील तितकी संपूर्ण जगात त्यांची स्वीकारार्हता वाढीला लागेल. याच विचारातून दिल्लीतील एम्समध्येही प्रयत्न सुरू आहेत. आपल्या पारंपारिक वैद्यकीय पद्धतींचे प्रमाणीकरण करण्यासाठी त्या ठिकाणी सहा वर्षांपूर्वी एकात्मिक औषध आणि संशोधन केंद्राची स्थापना करण्यात आली. तिथे अत्याधुनिक तंत्रज्ञान आणि संशोधन पद्धतींचा वापर केला जातो. या केंद्रातर्फे आतापर्यंत नामांकित आंतरराष्ट्रीय नियतकालिकांमध्ये 20 शोधनिबंध प्रकाशित करण्यात आले आहेत. अमेरिकन कॉलेज ऑफ कार्डिओलॉजीच्या नियतकालिकामध्ये प्रकाशित झालेल्या एका शोधनिबंधामध्ये syncope–सिंकपी या आजाराच्या रुग्णांसाठी योगाभ्यासाच्या लाभाबाबत माहिती देण्यात आली आहे. त्याचप्रमाणे न्यूरोलॉजी विषयक नियतकालिकामधील शोधनिबंधामध्ये मायग्रेनच्या त्रासावर उपकारक ठरणाऱ्या योगाभ्यासाच्या फायद्यांबद्दल सांगितले आहे. त्याव्यतिरिक्त हृदयविकार, नैराश्य, निद्रानाश आणि गर्भधारणेदरम्यान महिलांना भेडसावणाऱ्या समस्या अशा इतरही अनेक त्रासांमध्ये उपकारक ठरणाऱ्या योगासनांच्या फायद्यांबाबत अभ्यास केला जातो आहे.\n \nमित्रहो, काही दिवसांपूर्वीच जागतिक आयुर्वेद परिषदेसाठी मी गोव्यामध्ये गेलो होतो. 40 पेक्षा जास्त देशांमधले प्रतिनिधी या परिषदेत सहभागी झाले आणि 550 पेक्षा जास्त वैज्ञानिक शोधनिबंध सादर करण्यात आले. या परिषदेतील प्रदर्शनात भारतासह जगभरातील सुमारे 215 कंपन्यांनी आपापली उत्पादने प्रदर्शित केली. चार दिवस चाललेल्या या एक्स्पोमध्ये एक लाखापेक्षा जास्त लोकांनी आयुर्वेदाशी संबंधित अनुभवांचा आस्वाद घेतला. या आयुर्वेद परिषदेत, जगभरातून जमलेल्या आयुर्वेद तज्ञांसमोरसुद्धा मी, पुराव्यावर आधारित संशोधनाच्या विनंतीचा पुनरुच्चार केला. कोरोना या जागतिक साथरोगाच्या काळात आपण सगळेच योगाभ्यास आणि आयुर्वेदाचे सामर्थ्य अनुभवतो आहोत, त्यामुळेत्यासंबंधी पुराव्यावर आधारित संशोधन खूप महत्त्वाचे ठरेल. माझी तुम्हाला विनंती आहे की तुमच्याकडे योगाभ्यास, आयुर्वेद आणि आपल्या पारंपारिक वैद्यकीय पद्धतींशी संबंधित अशा प्रयत्नांबद्दल काही माहिती असेल, तर ती सोशल मीडियावर अवश्य शेअर करा.\n \nमाझ्या प्रिय देशवासियांनो, गेल्या काही वर्षांत आपण आरोग्य क्षेत्राशी संबंधित अनेक मोठ्या आव्हानांवर मात केली आहे. याचे सगळे श्रेय आपले वैद्यकीय तज्ञ, शास्त्रज्ञ आणि देशवासीयांच्या इच्छाशक्तीला जाते. आपण भारतातून स्मॉलपॉक्स, पोलिओ आणि ‘गिनी वर्म‘ या आजारांचे समूळ उच्चाटन करून दाखवले आहे.\n \nआज ‘मन की बात’ कार्यक्रमाच्या श्रोत्यांना मी आणखी एका आव्हानाबद्दल सांगू इच्छितो, जे आता संपुष्टात येण्याच्या मार्गावर आहे.हे आव्हान, हा रोग आहे – ‘कालाजार म्हणजेच काळा ताप‘. सँड फ्लायहा समुद्रकिनारी आढळणारा एक किटक चावल्यामुळे या रोगाचा प्रादुर्भाव होतो. एखाद्याला काळा ताप हा आजार झाला की महिनोन महिने ताप येतो, रक्ताची कमतरता भासू लागते, शरीर अशक्त होते आणि वजनही घटते. हा आजार लहान मुलांपासून मोठ्यांपर्यंत कोणालाही होऊ शकतो. मात्र सर्वांच्या प्रयत्नांमुळे काळा ताप नावाचा हा आजार आता झपाट्याने नष्ट होतो आहे. अलीकडेच 4 राज्यांमधल्या 50 पेक्षा जास्त जिल्ह्यांमध्ये काळ्या तापाची साथ आली होती, मात्र आता या काळ्या तापाचा प्रादुर्भाव बिहार आणि झारखंडमधल्या 4 जिल्ह्यांपुरता मर्यादित आहे. बिहार-झारखंडमधल्या लोकांचे सामर्थ्य आणि त्यांची जागरुकता या चार जिल्ह्यांमधूनही हा काळा ताप हद्दपार करण्याच्या सरकारच्या प्रयत्नांना मदत करेल, असा विश्वास मला वाटतो. काळ्या तापाचे रूग्ण असलेल्या भागातील जनतेने दोन गोष्टी लक्षात ठेवाव्यात, असे मला सांगावेसे वाटते. एक म्हणजे – सँड फ्लाय किंवा वाळूवर आढळणाऱ्या माशांवर नियंत्रण आणि दुसरे म्हणजे या आजाराची लागण झाल्याचे लवकरात लवकर ओळखणे आणि त्यावर पूर्ण उपचार. काळ्या तापावरचे उपचार सोपे आहेत आणि उपचारासाठी वापरण्यात येणारी औषधेही खूप प्रभावी आहेत. तुम्हाला फक्त सतर्क राहायचे आहे.ताप आला तर हलगर्जीपणा करू नका आणि सँड फ्लायला मारणाऱ्या औषधांची फवारणी करत रहा. जरा विचार करा, आपला देश या काळ्या तापापासून जेव्हा मुक्त होईल, तेव्हा आपल्या सर्वांसाठीच ती आनंदाची बाब असेल. ‘सबका प्रयास’ च्या या भावनेतूनच आपण 2025 सालापर्यंतभारताला टी.बी. मुक्त करण्यासाठी काम करत आहोत. तुम्ही पाहिले असेल, मागच्या काही दिवसांत जेव्हा टी.बी. मुक्त भारत मोहीम सुरू झाली, तेव्हा हजारो लोक, टी.बी. रुग्णांच्या मदतीसाठी पुढे सरसावले. हे लोक ‘निक्षय’ मित्र होऊन टी.बी. रुग्णांची काळजी घेत आहेत, त्यांची आर्थिक मदत करत आहेत. लोकसेवेची आणि लोकसहभागाची हीच ताकद प्रत्येक अवघड उद्दिष्टसाध्य करून दाखवते आहे.\n \nमाझ्या प्रिय देशबांधवांनो, आपली परंपरा आणि संस्कृती यांचे गंगेशी अतूट नाते आहे. गंगा जल हे आपल्या जीवनाचा एक अविभाज्य भाग आहे आणि आपल्या शास्त्रांमध्ये देखील म्हटलेच आहे:- \nनमामि गंगे तव पाद पंकजं,\nसुर असुरै: वन्दित दिव्य रूपम् |\nभुक्तिम् च मुक्तिम् च ददासि नित्यम्,\nभाव अनुसारेण सदा नराणाम् ||\nअर्थात हे माता गंगा! तू तुझ्या भक्तांना त्यांच्या इच्छेनुसार ऐहिक सुख, आनंद आणि मोक्ष प्रदान करतेस. सर्व तुझ्या पवित्र चरणांवर नतमस्तक होतात. मी देखील तुझ्या पवित्र चरणांवर नतमस्तक होतो. अशावेळी, शतकांपासून वाहणाऱ्या गंगा मातेला स्वच्छ ठेवणे हि आपली खूप मोठी जबाबदारी आहे. याच उद्देशाने आठ वर्षांपूर्वी आम्ही ‘नमामि गंगे अभियान’ सुरू केले. भारताच्या या उपक्रमाचे आज जगभरातून कौतुक होत आहे ही आपल्या सर्वांसाठी  अभिमानाची बाब आहे. संयुक्‍त राष्ट्राने ‘नमामि गंगे‘ अभियानाचा समावेश हा पर्यावरण पुनर्संचयित करणाऱ्या जगातील पहिल्या दहा उपक्रमांमध्ये केला आहे. जगभरातील अशा 160 उपक्रमांमध्ये ‘नमामि गंगे‘ला हा सन्मान मिळाला आहे, ही अजून एक आनंदाची बाब आहे.\n \nमित्रांनो, लोकांचा निरंतर सहभाग ही ‘नमामि गंगे’ अभियानाची सर्वात मोठी उर्जा आहे. ‘नमामि गंगे’ अभियानात गंगा प्रहरी आणि गंगा दूत यांची भूमिका देखील महत्वाची आहे. वृक्षारोपण,  घाटांची स्वच्छता, गंगा आरती, पथनाट्य, चित्रकला आणि कविता यांच्या माध्यमातून ते जनजागृतीचे काम करत आहेत. या अभियानामुळे जैवविविधतेमध्ये देखील मोठ्या प्रमाणात सुधारणा दिसून येत आहे. हिल्सा मासे, गंगेच्या पत्रातील डॉल्फिन आणि कासवांच्या विविध प्रजातींच्या संख्येत लक्षणीय वाढ झाली आहे. गंगा स्वच्छ झाल्याने  उपजीविकेच्या इतर संधीही वाढत आहेत. येथे मी जैवविविधता लक्षात घेऊन तयार केलेल्या ‘जलचर आजीविका मॉडेल‘ ची चर्चा करू इच्छितो. ही पर्यटन आधारित बोट सफारी 26 ठिकाणी सुरू करण्यात आली आहे. साहजिकच ‘नमामि गंगे‘ अभियानाचा विस्तार, त्याची  व्याप्ती ही नदीच्या स्वच्छतेपेक्षा कितीतरी पटीने अधिक आहे. हे अभियान म्हणजे एकीकडे आपल्या इच्छाशक्तीचा आणि अथक प्रयत्नांचा प्रत्यक्ष पुरावा आहे, तर दुसरीकडे पर्यावरण संरक्षणाच्या दिशेने जगाला एक नवा मार्गही दाखवणार आहे.\n \nमाझ्या प्रिय देशबांधवांनो, आपला संकल्प जर दृढ असेल तर मोठ्यातील मोठे आव्हान देखील सोपे होते. सिक्कीमच्या थेगू गावातील ‘संगे शेरपा’ यांनी याचे उत्तम उदाहरण प्रस्थापित केले आहे. मागील 14 वर्षांपासून ते 12,000 फुटांपेक्षा अधिक उंचीवर पर्यावरण संरक्षणाच्या कामात व्यस्त आहेत. संगे जी यांनी सांस्कृतिक आणि पौराणिक महत्त्व असलेले सोमगो सरोवर स्वच्छ ठेवण्याचा विडा उचलला आहे. आपल्या अथक परिश्रमाने त्यांनी या ग्लेशियर (हिम) सरोवराचे रूप पालटले आहे. 2008 मध्ये जेव्हा संगे शेरपा यांनी ही स्वच्छता मोहीम सुरू केली तेव्हा त्यांना अनेक अडचणींचा सामना करावा लागला.मात्र अगदी कमी कालावधीतच त्यांच्या या उदात्त कार्यात युवक व ग्रामस्थांसह पंचायतीने देखील त्यांना सहकार्य करायला सुरुवात केली. आज तुम्ही सोमगो सरोवर बघायला गेलात तर आजूबाजूला मोठमोठे कचऱ्याचे डबे दिसतील. आता येथे जमा होणारा कचरा पुनर्वापरासाठी पाठवला जातो. येथे येणाऱ्या पर्यटकांना कापडापासून तयार केलेल्या कचऱ्याच्या पिशव्या देखील दिल्या जातात जेणेकरून त्यांनी इकडे-तिकडे कचरा फेकू नये. स्वच्छ झालेले हे सरोवर पाहण्यासाठी दरवर्षी सुमारे 5 लाख पर्यटक येथे भेट देतात. सोमगो सरोवराच्या संवर्धनाच्या या आगळ्यावेगळ्या प्रयत्नासाठी संगे शेरपा यांना अनेक संस्थांकडून सन्मानितही करण्यात आले आहे. अशा प्रयत्नांमुळेच आज सिक्कीमची गणना भारतातील स्वच्छ राज्यांमध्ये होते. संगे शेरपाजी आणि त्यांच्या सहकाऱ्यांसोबतच, पर्यावरण संरक्षणाच्या उदात्त प्रयत्नात व्यस्त असलेल्या देशभरातील लोकांचेही मी मनापासून कौतुक करतो.\n \nमित्रांनो, आज प्रत्येक भारतीयाच्या मनात ‘स्वच्छ भारत अभियान’ आहे याचा मला आनंद आहे. 2014 मध्ये हे जन आंदोलन सुरु झाल्यापासून या अभियानाला एका वेगळ्या उंचीवर घेऊन जाण्यासाठी लोकांनी अनेक आगळेवेगळे प्रयत्न केले आहेत आणि हे प्रयत्न केवळ समाजामध्येच नाही तर सरकारी पातळीवर देखील दिसून येत आहेत. कचरा काढल्याने, अनावश्यक वस्तू टाकून दिल्यामुळे कार्यालयांमध्ये बरीच जागा मोकळी होते, नवीन जागा उपलब्ध होते. पूर्वी जागेअभावी लांब कार्यालये भाड्याने घ्यावी लागत होती. आजकाल या स्वच्छतेमुळे एवढी जागा उपलब्ध होत आहे की, आता सर्व कार्यालये एकाच आली आहेत हे या सततच्या प्रयत्नांचे फलित आहे. मागील काही दिवसांमध्ये माहिती आणि प्रसारण मंत्रालयाने मुंबई, अहमदाबाद, कोलकाता, शिलॉंग अशा अनेक शहरांमधील आपल्या कार्यालयांमध्ये खूप प्रयत्न केले आणि त्यामुळेच आज त्यांच्याकडे नवीन कामासाठी दोन, तीन मजले उपलब्ध झाले आहेत. या स्वच्छतेमुळेच, आम्हाला आमच्या स्रोतांच्या अधिकाधिक वापराचा उत्तम अनुभव मिळत आहे. हे अभियान देशासाठी, समाजासाठी, खेड्यापाड्यात, शहरांमध्ये आणि कार्यालयातही सर्वत्र उपयुक्त ठरत आहे.\n \nमाझ्या प्रिय देशवासियांनो, आपल्या कला-संस्कृतीबद्दल आपल्या देशामध्ये एक नवीन जागरुकता, एक नव चेतना जागृत होत आहे. ‘मन की बात’ मध्ये आपण अनेकदा अशा उदाहरणांची चर्चा देखील करतो. ज्याप्रमाणे कला, साहित्य आणि संस्कृती ही समाजाची सामूहिक पुंजी असते त्याचप्रमाणे त्यांचा विकास करणे ही देखील संपूर्ण समाजाची जबाबदारी असते. असाच एक यशस्वी प्रयत्न लक्षद्वीपमध्ये होत आहे. येथे कल्पेनी बेटावर एक क्लब आहे – कुमेल ब्रदर्स चॅलेंजर्स क्लब. हा क्लब तरुणांना स्थानिक संस्कृती आणि पारंपारिक कला जोपासण्यासाठी प्रोत्साहन देतो. येथे युवकांना कोलकली, परीचाकली, किलिप्पाट्ट आणि पारंपारिक गाण्यांचे प्रशिक्षण दिले जाते. म्हणजेच जुना वारसा नवीन पिढीच्या हातात सुरक्षित होत आहे, तो पुढे जात आहे आणि मित्रांनो, असे प्रयत्न देशातच नव्हे तर परदेशातही होत आहेत, याचा मला आनंद आहे. नुकतेच दुबईतील कलारी क्लबने गिनीज बुक ऑफ वर्ल्ड रेकॉर्डमध्ये आपले नाव नोंदवले आहे.दुबईच्या क्लबने विक्रम केला, मग त्याचा भारताशी काय संबंध? असा विचार कोणीही करेल. वास्तविक, हा विक्रम भारतातील प्राचीन मार्शल आर्ट कलारीपयट्टूशी संबंधित आहे. हा विक्रम म्हणजे एकाच वेळी जास्तीत जास्त लोकांनी कलारीचे सादरीकरण करण्याच्या कामगिरीचा आहे.कलारी क्लब दुबईने दुबई पोलिसांसोबत याची योजना आखली आणि यूएईच्या राष्ट्रीय दिनी याचे सादरीकरण केले. या कार्यक्रमात 4 वर्षांच्या मुलांपासून ते 60 वर्षांच्या वृद्धांनी आपल्या क्षमतेनुसार कलारीचे उत्कृष्ट सादरीकरण केले. विविध पिढ्या एक प्राचीन परंपरा उत्साहाने कशी पुढे नेत आहेत, याचे हे एक अद्भुत उदाहरण आहे.\n \nमित्रांनो, मी ‘मन की बात‘ च्या श्रोत्यांना कर्नाटकातील गडक जिल्ह्यात राहणार्‍या ‘क्वेमाश्री‘जीबद्दल देखील सांगू इच्छितो. दक्षिणेत कर्नाटकातील कला-संस्कृती पुनरुज्जीवीत करण्याच्या कार्यात ‘क्वेमश्री‘ गेली 25 वर्षे सातत्याने कार्यरत आहेत. त्यांची तपश्चर्या किती महान आहे याची तुम्ही कल्पना करू शकता. यापूर्वी ते हॉटेल मॅनेजमेंट या व्यवसायाशी संबंधित होते. पण, त्यांची संस्कृती आणि परंपरेसाठी असलेली ओढ इतकी खोल होती की त्यांनी यालाच आपले ध्येय बनवले. त्यांनी ‘कला चेतना‘ नावाने व्यासपीठ सुरु केले. हे व्यासपीठ आज कर्नाटकातील आणि देश-विदेशातील कलाकारांचे अनेक कार्यक्रम आयोजित करते. यामध्ये स्थानिक कला आणि संस्कृतीला चालना देण्यासाठी अनेक नावीन्यपूर्ण कामेही केली जातात.\n \nमित्रांनो, देशवासीयांचा त्यांच्या कला आणि संस्कृतीबद्दलच्या या उत्साहातून आपल्या वारशाप्रती असलेली अभिमानाची भावना दिसून येते. आपल्या देशातील कानाकोपऱ्यात असे अनेक रंग विखुरलेले आहेत. त्यांना सजवण्यासाठी आणि जोपासण्यासाठी आपल्याला देखील निरंतर काम केले पाहिजे.\n \nमाझ्या प्रिय देशबांधवांनो, देशातील अनेक भागात बांबूपासून अनेक सुंदर आणि उपयुक्त वस्तू बनवल्या जातात. विशेषत: आदिवासी भागात कुशल बांबूपासून वस्तू तयार करणारे कुशल कामगार, कुशल कलाकार आहेत. देशात बांबूशी संबंधित ब्रिटीशकालीन कायदे बदलल्यापासून त्याची मोठी बाजारपेठ विकसित झाली आहे. महाराष्ट्रातील पालघरसारख्या भागातही आदिवासी, बांबूपासून अनेक सुंदर वस्तू बनवतात. बांबूपासून तयार केलेले बॉक्स, खुर्च्या, चहाची भांडी, टोपल्या, ट्रे यांसारख्या गोष्टी खूप लोकप्रिय होत आहेत. एवढेच नाही तर हे लोक बांबू गवतापासून सुंदर कपडे आणि सजावटीचे सामान देखील तयार करतात. त्यामुळे आदिवासी महिलांना रोजगारही मिळत आहे आणि त्यांच्या कौशल्याला ओळख देखील प्राप्त होत आहे.\n \nमित्रांनो, कर्नाटकातील एक जोडपे सुपारीच्या तंतुंपासून बनवलेली अनेक अनोखी उत्पादने आंतरराष्ट्रीय बाजारपेठेत पाठवत आहेत. कर्नाटकातील शिवमोगा येथील हे जोडपे आहे – श्री सुरेश आणि त्यांची पत्नी श्रीमती मैथिली. हे लोक सुपारीच्या तंतूपासून ट्रे, प्लेट्स आणि हँडबॅग्स सारख्या अनेक सजावटीच्या वस्तू बनवत आहेत. या तंतुंपासून बनवलेल्या चपलांनाही आज खूप पसंती मिळत आहे. आज त्यांची उत्पादने लंडन आणि युरोपातील इतर बाजारपेठांमध्ये विकली जात आहेत. हीच तर आपल्या नैसर्गिक साधनसंपत्तीची आणि पारंपारिक कौशल्यांचे वैशिष्ट्य आहे, जे सर्वांनाच आवडत आहे. भारताच्या या पारंपारिक ज्ञानात जग शाश्वत भविष्याचा मार्ग पाहत आहे. आपल्याला देखील अधिकाधिक जागरुक होण्याची आवश्यकता आहे. आपण स्वतःही अशी देशी आणि स्थानिक उत्पादने वापरावीत आणि इतरांनाही भेट द्यावीत. यामुळे आपली एक ठळक ओळख निर्माण होईल, स्थानिक अर्थव्यवस्था मजबूत होईल आणि मोठ्या प्रमाणात लोकांचे भविष्य देखील उज्वल होईल.\n \nमाझ्या प्रिय देशबांधवांनो, आता आपण ‘मन की बात‘ च्या अभूतपूर्व 100 व्या भागाच्या दिशेने हळूहळू वाटचाल करत आहोत. मला अनेक देशवासीयांची पत्रे मिळाली आहेत, ज्यात त्यांनी 100 व्या भागाबद्दल प्रचंड उत्सुकता व्यक्त केली आहे. 100 व्या भागामध्ये आपण काय बोलले पाहिजे, त्याला कशाप्रकारे विशेष बनवायचे याबद्दल तुम्ही मला तुमच्या सूचना पाठवल्या तर त्या मला आवडतील. पुढच्या वेळी आपण 2023 मध्ये भेटू. 2023 सालासाठी मी तुम्हा सर्वांना शुभेच्छा देतो. हे वर्षही देशासाठी खास जावो, देश नवनवीन उंची गाठत राहो, आपण सर्वांनी मिळून संकल्प करायचा आहे आणि प्रत्यक्षात त्याचे पालन देखील करायचे आहे. यावेळी अनेकजण सुट्टीच्या मूडमध्ये देखील आहेत. तुम्ही या सणांचा खूप आनंद घ्या, पण थोडं सावध देखील राहा. तुम्ही पाहत असाल कि, जगातील अनेक देशांमध्ये कोरोनाचा प्रादुर्भाव वाढत आहे, त्यामुळे मास्क आणि हात धुणे यासारख्या उपायांचे अधिकाधीक पालन करा. आपण सावध राहिलो तर आपण सुरक्षितही राहू आणि आपल्या आनंदात कोणताही अडथळा येणार नाही. याबरोबर, पुन्हा एकदा तुम्हा सर्वांना खूप खूप शुभेच्छा. खूप खूप धन्यवाद, नमस्कार.\n***\nS.Pophale/AIR/P.Kor\n*** \n \nसोशल मिडियावर आम्हाला फॉलो करा:@PIBMumbai    /PIBMumbai    /pibmumbai  pibmumbai@gmail.com  /PIBMumbai    /pibmumbai\n"
    },
    {
      "language": "odi",
      "text": "\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । ଆଜି ଆମେ ‘ମନ୍ କି ବାତ୍‌’ର ୯୬ତମ ଅଧ୍ୟାୟରେ ଏକାଠି ହୋଇଛୁ। ‘ମନ୍ କି ବାତ୍‌’ର ଆଗାମୀ ଅଧ୍ୟାୟ ୨୦୨୩ର ପ୍ରଥମ ଅଧ୍ୟାୟ ହେବ । ଆପଣମାନେ ଯେଉଁ ବାର୍ତ୍ତାମାନ ପଠାଇଛନ୍ତି ସେଥିରେ ସରିଯାଉଥିବା ୨୦୨୨ ବିଷୟରେ କହିବା ପାଇଁ ବହୁତ ଅନୁରୋଧ କରିଛନ୍ତି। ଅତୀତର ଅବଲୋକନ ହିଁ ତ ସର୍ବଦା ଆମକୁ ବର୍ତ୍ତମାନ ଏବଂ ଭବିଷ୍ୟତର ପ୍ରସ୍ତୁତି ପାଇଁ ପ୍ରେରଣା ଦେଇଥାଏ । ୨୦୨୨ରେ ଦେଶର ଲୋକଙ୍କ ସାମର୍ଥ୍ୟ, ସେମାନଙ୍କ ସହଯୋଗ, ସେମାନଙ୍କ ସଙ୍କଳ୍ପ, ସେମାନଙ୍କ ସଫଳତାର ବ୍ୟାପକତା ଏତେ ଅଧିକ ଥିଲା ଯେ ‘ମନ୍ କି ବାତ୍‌’ରେ ସେସବୁଗୁଡ଼ିକୁ ସାମିଲ୍ କରିବା କଷ୍ଟକର ହେବ । ୨୦୨୨ ପ୍ରକୃତରେ ଅନେକ ଅର୍ଥରେ ବହୁତ ପ୍ରେରଣାଦାୟୀ ଥିଲା, ଚମତ୍କାର ଥିଲା । ଏହି ବର୍ଷ ଭାରତ ନିଜର ସ୍ୱାଧୀନତାର ୭୫ ବର୍ଷ ପୂର୍ଣ୍ଣ କଲା ଏବଂ ଏହି ବର୍ଷ ଅମୃତକାଳର ଶୁଭାରମ୍ଭ ହେଲା । ଏହି ବର୍ଷ ଦେଶ ଅଧିକ ଗତିଶୀଳ ହେଲା, ସମସ୍ତ ଦେଶବାସୀ ଏକକୁ ଆରେକ ବଳି କାମ କଲେ । ୨୦୨୨ର ବିଭିନ୍ନ ସଫଳତା ଆଜି ସମଗ୍ର ବିଶ୍ୱରେ ଭାରତ ପାଇଁ ଏକ ବିଶେଷ ସ୍ଥାନ ସୃଷ୍ଟି କରିଛି । ୨୦୨୨ ଅର୍ଥାତ୍ ଭାରତ ଦ୍ୱାରା ବିଶ୍ୱର ପଞ୍ଚମ ସର୍ବବୃହତ ଅର୍ଥନୀତିର ସ୍ଥାନ ହାସଲ କରିବା, ୨୦୨୨ ଅର୍ଥାତ୍ ଭାରତ ଦ୍ୱାରା ୨୨୦ କୋଟି ଟିକାଦାନର ଅବିଶ୍ୱସନୀୟ ସଂଖ୍ୟା ପାର୍ କରିବାର ରେକର୍ଡ ସୃଷ୍ଟି କରିବା, ୨୦୨୨ ଅର୍ଥାତ୍ ଭାରତ ଦ୍ୱାରା ୪୦୦ ବିଲିୟନ୍ ଡଲାରର ଚମତ୍କାର ରାଶିର ଦ୍ରବ୍ୟ ରପ୍ତାନୀ କରିବା, ୨୦୨୨ ଅର୍ଥାତ୍ ଦେଶର ପ୍ରତ୍ୟେକଙ୍କ ଦ୍ୱାରା ଆତ୍ମନିର୍ଭର ଭାରତର ସଂକଳ୍ପକୁ ଆପଣାଇବା, ଜୀଇଁ କରି ଦେଖାଇବା, ୨୦୨୨ଅର୍ଥାତ୍ ଭାରତର ପ୍ରଥମ ସ୍ୱଦେଶୀ Aircraft Carrier INS Vikrantକୁ ସ୍ୱାଗତ କରିବା, ୨୦୨୨ ଅର୍ଥାତ୍ ମହାକାଶ, ଡ୍ରୋନ୍ ଏବଂ ପ୍ରତିରକ୍ଷା କ୍ଷେତ୍ରରେ ଭାରତର ଶ୍ରେଷ୍ଠତା ହାସଲ କରିବା, ୨୦୨୨ ଅର୍ଥାତ୍ ପ୍ରତି କ୍ଷେତ୍ରରେ ଭାରତର ଶ୍ରେଷ୍ଠ ପ୍ରଦର୍ଶନର ବର୍ଷ ଥିଲା । କ୍ରୀଡ଼ା କ୍ଷେତ୍ରରେ ମଧ୍ୟ – ତାହା ରାଜ୍ୟଗୋଷ୍ଠୀ କ୍ରୀଡ଼ା ହେଉ କିମ୍ବା ଆମର ମହିଳା ହକି ଟିମ୍‌ର ବିଜୟ ହେଉ, ଆମର ଯୁବବର୍ଗ ଶ୍ରେଷ୍ଠତା ପ୍ରଦର୍ଶନ କଲେ ।\nବନ୍ଧୁଗଣ ଏସବୁ ସହିତ ୨୦୨୨କୁ ଆଉ ଗୋଟିଏ କାରଣ ଯୋଗୁଁ ସବୁବେଳେ ସ୍ମରଣ କରାଯିବ । ଏହାହେଉଛି ‘ଏକ ଭାରତ-ଶ୍ରେଷ୍ଠ ଭାରତ’ର ଭାବଧାରାର ବିସ୍ତାର । ଦେଶର ଲୋକେ ଏକତା ଓ ଏକଜୁଟତାକୁ ପାଳନ କରିବା ପାଇଁ ଅନେକ ଭିନ୍ନ ଧରଣର ଆୟୋଜନ କଲେ । ଗୁଜୁରାଟର ମାଧବପୁର ମେଳା ହେଉ, ଯେଉଁଠି ରୁକ୍ମିଣୀ ବିବାହ ଏବଂ ଭଗବାନ କୃଷ୍ଣଙ୍କ ପୂର୍ବୋତ୍ତର ସହ ସମ୍ପର୍କକୁ ପାଳନ କରାଯାଇଥାଏ କିମ୍ବା କାଶୀ-ତାମିଲ ସଙ୍ଗମମ୍ ହେଉ, ଏହି ପର୍ବଗୁଡ଼ିକରେ ଏକତାର ଅନେକ ରଙ୍ଗ ଦେଖିବାକୁ ମିଳିଲା । ୨୦୨୨ରେ ଦେଶବାସୀମାନେ ଆଉ ଏକ ଅମର ଇତିହାସ ସୃଷ୍ଟି କରିଦେଲେ । ଅଗଷ୍ଟ ମାସରେ ଚାଲିଥିବା ‘ହର୍ ଘର୍ ତିରଙ୍ଗା’ ଅଭିଯାନକୁ କିଏବା ଭୁଲିପାରେ? ସେହି ମୁହୂର୍ତ୍ତରେ ଦେଶବାସୀଙ୍କର ରୋମ ଟାଙ୍କୁରି ଉଠୁଥିଲା । ସ୍ୱାଧୀନତାର ୭୫ ବର୍ଷର ଏହି ଅଭିଯାନରେ ସମଗ୍ର ଦେଶ ତ୍ରିରଙ୍ଗାମୟ ହୋଇଯାଇଥିଲା । ୬ କୋଟିରୁ ଅଧିକ ଲୋକେ ତ୍ରିରଙ୍ଗା ସାଥୀରେ ନିଜର ସେଲ୍‌ଫି ମଧ୍ୟ ପଠାଇଲେ । ସ୍ୱାଧୀନତାର ଏହି ଅମୃତ ମହୋତ୍ସବ ଆଗାମୀ ବର୍ଷ ମଧ୍ୟ ଏହିଭଳି ଭାବରେ ଚାଲିବ – ଅମୃତକାଳର ମୂଳଦୁଆକୁ ଆହୁରି ସୁଦୃଢ଼ କରିବ ।\nବନ୍ଧୁଗଣ, ଏହି ବର୍ଷ ଭାରତକୁ G-20 ସମୂହର ଅଧ୍ୟକ୍ଷତାର ଦାୟିତ୍ୱ ମଧ୍ୟ ମିଳିଛି । ଗତଥର ଏ ବିଷୟରେ ମୁଁ ବିସ୍ତୃତ ଭାବେ ଆଲୋଚନା ମଧ୍ୟ କରିଥିଲି । ୨୦୨୩ରେ ଆମକୁ G-20ର ଉତ୍ସାହକୁ ନୂତନ ଶିଖରକୁ ନେଇଯିବାକୁ ହେବ । ଏହି ଆୟୋଜନକୁ ଏକ ଜନଆନ୍ଦୋଳନରେ ପରିଣତ କରିବାକୁ ହେବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆଜି ସାରା ବିଶ୍ୱରେ ଆଡମ୍ବର ସହ ବଡ଼ଦିନ ପର୍ବ ମଧ୍ୟ ପାଳନ କରାଯାଉଛି । ଏହା ଯୀଶୁଖ୍ରୀଷ୍ଟଙ୍କ ଜୀବନ, ତାଙ୍କଦ୍ୱାରା ଦିଆଯାଇଥିବା ଶିକ୍ଷାଗୁଡ଼ିକୁ ମନେପକାଇବାର ଦିନ । ମୁଁ ଆପଣ ସମସ୍ତଙ୍କୁ ବଡ଼ଦିନ ଉପଲକ୍ଷେ ଅନେକ ଶୁଭେଚ୍ଛା ଜଣାଉଛି ।\nବନ୍ଧୁଗଣ, ଆଜି ମଧ୍ୟ ଆମ ସମସ୍ତଙ୍କ ଶ୍ରଦ୍ଧେୟ ଅଟଳବିହାରୀ ବାଜପେୟୀଙ୍କ ଜନ୍ମଦିନ । ସେ ଜଣେ ମହାନ ରାଜନେତା ଥିଲେ । ଯିଏ ଦେଶକୁ ଅସାଧାରଣ ନେତୃତ୍ୱ ପ୍ରଦାନ କରିଥିଲେ । ପ୍ରତ୍ୟେକ ଭାରତବାସୀଙ୍କ ହୃଦୟରେ ତାଙ୍କପାଇଁ ଏକ ବିଶେଷ ସ୍ଥାନ ରହିଛି । ମତେ କୋଲକାତାରୁ ଆସ୍ଥାଙ୍କର ଗୋଟିଏ ଚିଠି ମିଳିଛି । ଏହି ଚିଠିରେ ସେ ନିକଟ ଅତୀତରେ କରିଥିବା ତାଙ୍କର ଦିଲ୍ଲୀଯାତ୍ରା ସମ୍ପର୍କରେ ଲେଖିଛନ୍ତି । ସେ ଲେଖିଛନ୍ତି ଯେ ସେହି ସମୟରେ ସେ PM Museum ଦେଖିବା ପାଇଁ ସମୟ ବାହାର କଲେ । ଏହି Museumରେ ତାଙ୍କୁ ଅଟଳ ଜୀଙ୍କର Gallery ଖୁବ୍ ଭଲ ଲାଗିଲା । ଅଟଳ ଜୀଙ୍କ ସହିତ ସେଠାରେ ଉଠାଇଥିବା ଫଟୋ ତ ତାଙ୍କ ପାଇଁ ସ୍ମରଣୀୟ ହୋଇ ରହିଯାଇଛି । ଅଟଳ ଜୀଙ୍କ ଗ୍ୟାଲେରୀରେ ଆମେ ଦେଶ ପାଇଁ ତାଙ୍କର ବହୁମୂଲ୍ୟ ଅବଦାନର ଝଲକ ଦେଖିପାରିବା । ଭିତ୍ତିଭୂମି ହେଉ, ଶିକ୍ଷା ଆଉ ନ ହେଲେ ବିଦେଶ ନୀତି, ସେ ଭାରତକୁ ପ୍ରତ୍ୟେକ କ୍ଷେତ୍ରରେ ନୂତନ ଶିଖରକୁ ନେଇଯାଇଥିଲେ । ମୁଁ ପୁଣିଥରେ ଅଟଳ ଜୀଙ୍କୁ ସହୃଦୟ ପ୍ରଣାମ କରୁଛି ।\nବନ୍ଧୁଗଣ, ଆସନ୍ତାକାଲି ଡିସେମ୍ବର ୨୬ ତାରିଖ ଦିନ ହେଉଛି ‘ବୀର ବାଲ୍ ଦିବସ’, ଆଉ ମତେ ଏହି ଅବସରରେ ଦିଲ୍ଲୀରେ ସାହେବଜାଦା ଜୋରାବର ସିଂହଜୀ ଏବଂ ସାହେବଜାଦା ଫତେ ସିଂହଜୀଙ୍କ ବଳିଦାନ ପାଇଁ ସମର୍ପିତ ଗୋଟିଏ କାର୍ଯ୍ୟକ୍ରମରେ ଅଂଶଗ୍ରହଣ କରିବାର ସୌଭାଗ୍ୟ ମିଳିବ । ଦେଶ ସାହେବଜାଦା ଏବଂ ମାତା ଗୁଜ୍‌ରୀଙ୍କ ବଳିଦାନକୁ ସର୍ବଦା ମନେରଖିବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆମର କୁହାଯାଏ ଯେ –\nସତ୍ୟମ୍ କିମ୍ ପ୍ରମାଣମ୍‌, ପ୍ରତ୍ୟକ୍ଷମ୍ କିମ୍ ପ୍ରମାଣମ୍ ।\nଅର୍ଥାତ୍ ସତ୍ୟକୁ ପ୍ରମାଣର ଆବଶ୍ୟକତା ନ ଥାଏ, ଯାହା ପ୍ରତ୍ୟକ୍ଷ ତାକୁ ମଧ୍ୟ ପ୍ରମାଣର ଆବଶ୍ୟକତା ପଡ଼ିନଥାଏ। କିନ୍ତୁ କଥା ଯେତେବେଳେ ଆଧୁନିକ ଚିକିତ୍ସାବିଜ୍ଞାନର ହୋଇଥାଏ ତେବେ ସେଥିରେ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ହୋଇଥାଏ ପ୍ରମାଣ ବା Evidence । ଶହଶହ ବର୍ଷ ଧରି ଭାରତୀୟ ଜୀବନର ଅଂଶ ହୋଇ ରହିଆସିଥିବା ଯୋଗ ଏବଂ ଆୟୁର୍ବେଦ ଭଳି ଆମର ଶାସ୍ତ୍ର Evidence based Medicineର ଅଭାବ ସବୁବେଳେ ଗୋଟିଏ ଆହ୍ୱାନ ହୋଇ ଉଭା ହୋଇଛି – ପରିଣାମ ମିଳିଥାଏ, କିନ୍ତୁ ଏହାର ପ୍ରମାଣ ନ ଥାଏ । କିନ୍ତୁ, Evidence based research ରଯୁଗରେ ଏବେ ଯୋଗ ଏବଂ ଆୟୁର୍ବେଦ, ଆଧୁନିକ ଯୁଗର ପରୀକ୍ଷାନିରୀକ୍ଷାରେ ଠିକ୍ ପ୍ରମାଣିତ ହେଉଥିବାରୁ ମୁଁ ଆନନ୍ଦିତ । ଆପଣମାନେ ମୁମ୍ବାଇର ଟାଟା ମେମୋରିଆଲ ସେଣ୍ଟର ବିଷୟରେ ନିଶ୍ଚୟ ଶୁଣିଥିବେ । ଏହି ସଂସ୍ଥା Research, Innovation ଏବଂ Cancer Care କ୍ଷେତ୍ରରେ ବହୁତ ସୁନାମ ଅର୍ଜନ କରିଛି । ଏହି ସେଣ୍ଟର ଦ୍ୱାରା କରାଯାଇଥିବା ଗୋଟିଏ Intensive Researchରେ ଏକଥା ଦେଖିବାକୁ ମିଳିଛି ଯେ Breast Cancer ରୋଗୀଙ୍କ ପାଇଁ ଯୋଗ ଅତ୍ୟନ୍ତ ପ୍ରଭାବଶାଳୀ । ଟାଟା ମେମୋରିଆଲ ସେଣ୍ଟର ନିଜର ରିସର୍ଚ୍ଚର ଫଳାଫଳକୁ ଆମେରିକାରେ ଅନୁଷ୍ଠିତ ବହୁଚର୍ଚ୍ଚିତ Breast Cancer Conferenceରେ ଉପସ୍ଥାପିତ କରିଛନ୍ତି । ଏହି ଫଳାଫଳ ବିଶ୍ୱର ବଡ଼ ବଡ଼ ବିଶେଷଜ୍ଞମାନଙ୍କ ଦୃଷ୍ଟି ଆକର୍ଷିତ କରିଛି । କାରଣ ରୋଗୀମାନେ କିପରି ଲାଭାନ୍ୱିତ ହେଲେ ତାହା Tata Memorial Centre ପ୍ରମାଣ ସହ ଉପସ୍ଥାପିତ କରିଛି । ସେଣ୍ଟର କରିଥିବା ରିସର୍ଚ୍ଚ ଅନୁଯାୟୀ ନିୟମିତ ଯୋଗାଭ୍ୟାସ ଦ୍ୱାରା Breast Cancerର ରୋଗୀଙ୍କଠାରେ ରୋଗର ପୁନଃଆକ୍ରମଣ ଏବଂ ମୃତ୍ୟୁର ବିପଦରେ ୧୫ ପ୍ରତିଶତ ହ୍ରାସ ହୋଇଛି । ଭାରତୀୟ ପାରମ୍ପରିକ ଚିକିତ୍ସାରେ ଏହା ପ୍ରଥମ ଉଦାହରଣ, ଯାହାକୁ ପାଶ୍ଚାତ୍ୟ ମାନଦଣ୍ଡରେ କଡାକଡି ଭାବେ ପରୀକ୍ଷା କରାଯାଇଛି । ତା’ସହିତ ଏହାହେଉଛି ପ୍ରଥମ ଅଧ୍ୟୟନ ଯେଉଁଥିରେ Breast Cancer ଦ୍ୱାରା ପ୍ରଭାବିତ ମହିଳାମାନଙ୍କ ମଧ୍ୟରେ ଯୋଗ ଦ୍ୱାରା ଜୀବନ ସ୍ତର ଉନ୍ନତ ହେବାର ଜଣାପଡିଛି । ଏହାର ଦୂରଗାମୀ ଲାଭ ମଧ୍ୟ ନଜରକୁ ଆସିଛି । ଟାଟା ମେମୋରିଆଲ ସେଣ୍ଟର ନିଜ ଅଧ୍ୟୟନର ଫଳାଫଳକୁ ପ୍ୟାରିସ୍‌ରେ ଅନୁଷ୍ଠିତ ୟୁରୋପିଆନ୍ ସୋସାଇଟି ଅଫ୍ ମେଡିକାଲ ଅନ୍‌କୋଲୋଜିର ସମ୍ମିଳନୀରେ ଉପସ୍ଥାପିତ କରିଛନ୍ତି ।\nବନ୍ଧୁଗଣ, ଆଜିର ଯୁଗରେ ଭାରତୀୟ ଚିକିତ୍ସା ପଦ୍ଧତିଗୁଡ଼ିକ ଯେତେ ଅଧିକ Evidence-based ହେବ, ସାରା ବିଶ୍ୱରେ ଏହାର ଗ୍ରହଣୀୟତା ସେତିକି ବୃଦ୍ଧି ପାଇବ । ଏହି ଚିନ୍ତାଧାରା ସହ ଦିଲ୍ଲୀର ଏମ୍‌ସରେ ମଧ୍ୟ ଏକ ପ୍ରୟାସ ଜାରି ରହିଛି । ଏଠାରେ ଆମର ପାରମ୍ପରିକ ଚିକିତ୍ସା ପ୍ରଣାଳୀଗୁଡ଼ିକୁ ପ୍ରମାଣିତ କରିବା ପାଇଁ ୬ ବର୍ଷ ପୂର୍ବେ ସେଣ୍ଟର ଫର୍ ଇନ୍‌ଟିଗ୍ରେଟିଭ୍ ମେଡିସିନ୍ ଆଣ୍ଡ ରିସର୍ଚ୍ଚ ପ୍ରତିଷ୍ଠା କରାଯାଇଛି । ଏଥିରେ ସଦ୍ୟତମ ଆଧୁନିକ କୌଶଳ ଏବଂ ଗବେଷଣା ପ୍ରଣାଳୀର ଉପଯୋଗ କରାଯାଉଛି । ଏହି କେନ୍ଦ୍ର ପୂର୍ବରୁ ପ୍ରତିଷ୍ଠିତ ଆନ୍ତର୍ଜାତିକ ଜର୍ଣ୍ଣାଲରେ ୨୦ଟି ଲେଖା ପ୍ରକାଶିତ କରିସାରିଛି । ଆମେରିକାନ୍ କଲେଜ ଅଫ୍ କାର୍ଡିଓଲୋଜିର ଜର୍ଣ୍ଣାଲରେ ପ୍ରକାଶିତ ଗୋଟିଏ ଲେଖାରେ syncope (ସିଙ୍କପି)ରେ ପୀଡ଼ିତ ରୋଗୀମାନଙ୍କୁ ଯୋଗ ଦ୍ୱାରା ହେଉଥିବା ଲାଭ ସମ୍ପର୍କରେ ସୂଚନା ଦିଆଯାଇଛି । ସେହିଭଳି ନ୍ୟୁରୋଲୋଜି ଜର୍ଣ୍ଣାଲର ଲେଖାରେ ମାଇଗ୍ରେନ୍‌ରେ ଯୋଗ ଦ୍ୱାରା ହେଉଥିବା ଲାଭ ସମ୍ପର୍କରେ କୁହାଯାଇଛି । ଏହାଛଡ଼ା ଅନ୍ୟ ଅନେକ ରୋଗରେ ମଧ୍ୟ ଯୋଗ ଦ୍ୱାରା ହେଉଥିବା ଉପକାର ବିଷୟରେ ଅଧ୍ୟୟନ ଚାଲିଛି । ଯେମିତିକି ହୃଦ୍‌ରୋଗ, ଅବସାଦ ବା ଡିପ୍ରେସନ୍‌, ନିଦ୍ରାହୀନତା ଏବଂ ଗର୍ଭାବସ୍ଥା ସମୟରେ ମହିଳାମାନଙ୍କଠାରେ ଦେଖାଯାଉଥିବା ସମସ୍ୟା ।\nବନ୍ଧୁଗଣ କିଛିଦିନ ପୂର୍ବେ ହିଁ ମୁଁ ୱାର୍ଲଡ ଆୟୁର୍ବେଦ କଂଗ୍ରେସ ଆୟୋଜନ ସମୟରେ ଗୋଆରେ ଥିଲି । ଏଥିରେ ୪୦ରୁ ଅଧିକ ଦେଶର ପ୍ରତିନିଧିମାନେ ସାମିଲ ହୋଇଥିଲେ ଏବଂ ଏଠାରେ ୫୫୦ରୁ ଅଧିକ Scientific Papers ଉପସ୍ଥାପିତ କରାଗଲା । ଭାରତ ସହ ସାରା ବିଶ୍ୱର ପ୍ରାୟ ୨୧୫ କମ୍ପାନୀମାନେ ଏଠାରେ ପ୍ରଦର୍ଶନୀରେ ନିଜର ଉତ୍ପାଦକୁ ପ୍ରଦର୍ଶିତ କରିଥିଲେ । ଚାରିଦିନ ବ୍ୟାପୀ ଏହି ପ୍ରଦର୍ଶନୀରେ ଏକଲକ୍ଷରୁ ଅଧିକ ଲୋକ ଆୟୁର୍ବେଦ ସହ ଜଡ଼ିତ ହେବାର ନିଜର ଅନୁଭୂତିକୁ ଉପଭୋଗ କରିଥିଲେ । ଆୟୁର୍ବେଦ କଂଗ୍ରେସରେ ମଧ୍ୟ ମୁଁ ସାରା ବିଶ୍ୱରୁ ଆସିଥିବା ଆୟୁର୍ବେଦ ବିଶେଷଜ୍ଞଙ୍କ ସମ୍ମୁଖରେ Evidence based research ପାଇଁ ନିବେଦନକୁ ଦୋହରାଇଥିଲି । କରୋନା ବିଶ୍ୱବ୍ୟାପୀ ମହାମାରୀର ଏହି ସମୟରେ ଯେଉଁଭଳି ଭାବରେ ଆମେ ଯୋଗ ଏବଂ ଆୟୁର୍ବେଦର ଶକ୍ତିକୁ ଅନୁଭବ କରିପାରୁଛୁ, ଏଥିରେ ଏହାସହିତ ଜଡ଼ିତ Evidence based research ବହୁତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପ୍ରମାଣିତ ହେବ । ଯୋଗ, ଆୟୁର୍ବେଦ ଏବଂ ଆମର ପାରମ୍ପରିକ ଚିକିତ୍ସା ପ୍ରଣାଳୀ ସହ ଜଡ଼ିତ ଏଭଳି ପ୍ରଚେଷ୍ଟାଗୁଡ଼ିକ ସମ୍ପର୍କରେ ଆପଣଙ୍କ ପାଖରେ କୌଣସି ସୂଚନା ଥିଲେ ତାହାକୁ ସାମାଜିକ ଗଣମାଧ୍ୟମରେ ନିଶ୍ଚିତ ଭାବେ ସେୟାର କରିବା ପାଇଁ ମୁଁ ଆପଣମାନଙ୍କୁ ମଧ୍ୟ ଅନୁରୋଧ କରୁଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ବିଗତ କିଛିବର୍ଷ ଧରି ଆମେ ସ୍ୱାସ୍ଥ୍ୟକ୍ଷେତ୍ର ସହ ଜଡ଼ିତ ଅନେକ ବଡ଼ ବଡ଼ ସମସ୍ୟା ଉପରେ ବିଜୟଲାଭ କରିଛୁ । ଏହାର ସମ୍ପୂର୍ଣ୍ଣ ଶ୍ରେୟ ଆମର ମେଡିକାଲ ବିଶେଷଜ୍ଞ, ବୈଜ୍ଞାନିକଗଣ ଏବଂ ଦେଶବାସୀଙ୍କ ଇଚ୍ଛାଶକ୍ତିକୁ ଯାଉଛି । ଆମେ ଭାରତରୁ ବସନ୍ତ ରୋଗ, ପୋଲିଓ ଏବଂ ‘ଗିନି ୱାର୍ମ’ ଭଳି ରୋଗଗୁଡ଼ିକୁ ଲୋପକରି ଦେଖାଇଦେଇଛୁ ।\nଆଜି ‘ମନ୍ କି ବାତ୍‌’ର ଶ୍ରୋତାମାନଙ୍କୁ ମୁଁ ଆଉ ଗୋଟିଏ ଆହ୍ୱାନ ବିଷୟରେ ଜଣାଇବାକୁ ଚାହୁଁଛି ଯାହା ଏବେ ବିଲୁପ୍ତିର ସୀମାରେ ରହିଛି । ଏହି ଆହ୍ୱାନ, ଏହି ରୋଗ ହେଉଛି – ‘କାଲାଜାର’ । ଏହି ରୋଗର ଜୀବାଣୁ Sand Fly କାମୁଡିବା ଦ୍ୱାରା ବ୍ୟାପିଥାଏ । ଯେତେବେଳେ କେହି ‘କାଲାଜାର’ ରୋଗରେ ପୀଡିତ ହୋଇଥାଏ ସେତେବେଳେ ତାକୁ ମାସ ମାସ ଧରି ଜ୍ୱର ହୋଇଥାଏ, ଶରୀରରେ ରକ୍ତର ଅଭାବ ହୋଇଥାଏ, ଦେହ ଦୁର୍ବଳ ହୋଇଯାଇଥାଏ ଏବଂ ଓଜନ ମଧ୍ୟ ହ୍ରାସ ପାଇଥାଏ । ଏହି ରୋଗ ପିଲାଙ୍କ ଠାରୁ ବୟସ୍କ ପର୍ଯ୍ୟନ୍ତ କାହାରିକୁ ମଧ୍ୟ ହୋଇପାରେ । କିନ୍ତୁ ସମସ୍ତଙ୍କ ପ୍ରଚେଷ୍ଟା ଦ୍ୱାରା ‘କାଲାଜାର’ ନାମକ ଏହି ରୋଗ ଏବେ ଦ୍ରୁତ ଗତିରେ ଲୋପ ପାଇଚାଲିଛି । କିଛିବର୍ଷ ପୂର୍ବ ଯାଏଁ ‘କାଲାଜାର’ର ପ୍ରକୋପ ୪ଟି ରାଜ୍ୟର ୫୦ରୁ ଅଧିକ ଜିଲ୍ଲାରେ ବ୍ୟାପକ ଭାବେ ଦେଖାଯାଉଥିଲା । କିନ୍ତୁ ଏବେ ଏହି ରୋଗ ବିହାର ଏବଂ ଝାଡ଼ଖଣ୍ଡର ୪ଟି ଜିଲ୍ଲା ମଧ୍ୟରେ ସୀମିତ ହୋଇ ରହିଯାଇଛି । ବିହାର-ଝାଡ଼ଖଣ୍ଡର ଲୋକଙ୍କ ସାମର୍ଥ୍ୟ, ସେମାନଙ୍କ ସଚେତନତା, ଏହି ୪ଟି ଜିଲ୍ଲାରୁ ମଧ୍ୟ ‘କାଲାଜାର’କୁ ଲୋପ କରିବାରେ ସରକାରଙ୍କ ପ୍ରଚେଷ୍ଟାରେ ସହଯୋଗ କରିବ ବୋଲି ମୋର ବିଶ୍ୱାସ । ‘କାଲାଜାର’ ପ୍ରଭାବିତ ଅଞ୍ଚଳର ଲୋକଙ୍କୁ ୨ଟି କଥା ଉପରେ ବିଶେଷ ଦୃଷ୍ଟି ଦେବାପାଇଁ ମୁଁ ଅନୁରୋଧ କରୁଛି । ପ୍ରଥମଟି ହେଉଛି, Sand Fly ଉପରେ ନିୟନ୍ତ୍ରଣ, ଏବଂ ଦ୍ୱିତୀୟଟି ହେଲା, ତୁରନ୍ତ ଏହି ରୋଗକୁ ଚିହ୍ନଟ କରି ଏହାର ସମ୍ପୂର୍ଣ୍ଣ ଚିକିତ୍ସା କରିବା । ‘କାଲାଜାର’ର ଚିକିତ୍ସା ସହଜ ଏବଂ ଏହାର ଚିକିତ୍ସା ପାଇଁ ଲାଗୁଥିବା ଔଷଧଗୁଡ଼ିକ ମଧ୍ୟ ବହୁ ପ୍ରଭାବଶାଳୀ ହୋଇଥାଏ । ଆପଣଙ୍କୁ କେବଳ ସତର୍କ ରହିବାକୁ ହେବ । ଜ୍ୱର ହେଲେ ଅବହେଳା କରନ୍ତୁ ନାହିଁ ଏବଂ Sand Flyକୁ ବିନାଶ କରୁଥିବା ଔଷଧଗୁଡ଼ିକ ମଧ୍ୟ ସିଞ୍ଚନ କରୁଥାନ୍ତୁ । ଟିକିଏ ଚିନ୍ତା କରନ୍ତୁ, ଯେତେବେଳେ ଆମ ଦେଶ ‘କାଲାଜାର’ମୁକ୍ତ ହୋଇଯିବ, ତାହା ଆମପାଇଁ କେତେ ଖୁସିର କଥା ହେବ! ‘ସବ୍‌କା ପ୍ରୟାସ’ର ଏହି ଚିନ୍ତାଧାରା ଦ୍ୱାରା ଆମେ ଭାରତକୁ ୨୦୨୫ ଯାଏଁ ଯକ୍ଷ୍ମାମୁକ୍ତ କରିବା ପାଇଁ ମଧ୍ୟ କାମ କରୁଛୁ । ଆପଣମାନେ ଦେଖିଥିବେ, ବିଗତ ଦିନରେ ଯେତେବେଳେ ଯକ୍ଷ୍ମାମୁକ୍ତ ଭାରତ ଅଭିଯାନ ଆରମ୍ଭ ହେଲା, ସେତେବେଳେ ହଜାର ହଜାର ଲୋକ ଯକ୍ଷ୍ମାରୋଗୀଙ୍କ ସାହାଯ୍ୟ ପାଇଁ ଆଗେଇଆସିଲେ । ଏହି ଲୋକେ ନିକ୍ଷ୍ୟୟ ମିତ୍ର ହୋଇ ଯକ୍ଷ୍ମାରୋଗୀଙ୍କ ଯତ୍ନ ନେଉଛନ୍ତି ଏବଂ ସେମାନଙ୍କୁ ଆର୍ଥିକ ସାହାଯ୍ୟ କରୁଛନ୍ତି । ଜନସେବା ଏବଂ ଜନଭାଗିଦାରୀର ଏହି ଶକ୍ତି ପ୍ରତ୍ୟେକ କଷ୍ଟସାଧ୍ୟ ଲକ୍ଷ୍ୟକୁ ପ୍ରାପ୍ତକରି ଦେଖାଉଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ମାଆ ଗଙ୍ଗାଙ୍କ ସହ ଆମ ପରମ୍ପରା ଓ ସଂସ୍କୃତିର ଅତୁଟ ସମ୍ପର୍କ ରହିଛି । ଗଙ୍ଗା ଜଳ ଆମ ଜୀବନଧାରାର ଅଭିନ୍ନ ଅଙ୍ଗ ଏବଂ ଆମ ଶାସ୍ତ୍ରରେ ମଧ୍ୟ କୁହାଯାଇଛି:\nନମାମି ଗଙ୍ଗେ ତବ ପାଦ ପଙ୍କଜଂ\nସୁର ଅସୁରୈଃ ବନ୍ଦିତ ଦିବ୍ୟରୂପମ୍ ।\nଭୂକ୍ତିମ୍ ଚ ମୁକ୍ତିମ୍ ଚ ଦଦାସି ନିତ୍ୟମ୍‌\nଭାବ ଅନୁସାରେଣ ସଦା ନରାଣାମ୍ । ।\nଅର୍ଥାତ ହେ ମା ଗଙ୍ଗା! ଆପଣ, ନିଜର ଭକ୍ତମାନଙ୍କୁ, ସେମାନଙ୍କ ଭାବ ଅନୁରୂପ ସାଂସାରିକ ସୁଖ, ଆନନ୍ଦ ଓ ମୋକ୍ଷ ପ୍ରଦାନ କରନ୍ତି । ସମସ୍ତେ ଆପଣଙ୍କ ପବିତ୍ର ଚରଣର ବନ୍ଦନା କରନ୍ତି । ମୁଁ ମଧ୍ୟ ଆପଣଙ୍କ ପବିତ୍ର ଚରଣରେ ପ୍ରଣିପାତ କରୁଛି । ଏପରିସ୍ଥଳେ ଯୁଗଯୁଗ ଧରି କଳକଳ ନାଦରେ ବହୁଥିବା ମାଆ ଗଙ୍ଗାକୁ ସ୍ୱଚ୍ଛ ରଖିବା ଆମ ସମସ୍ତଙ୍କର ବଡ଼ ଦାୟିତ୍ୱ । ଏହି ଉଦ୍ଦେଶ୍ୟରେ, ଆଠ ବର୍ଷ ତଳେ ଆମେ ‘ନମାମି ଗଙ୍ଗେ ଅଭିଯାନ’ ଆରମ୍ଭ କରିଥିଲୁ । ଆମ ସମସ୍ତଙ୍କ ପାଇଁ ଏହା ଗୌରବର କଥା ଯେ ଭାରତର ଏହି ଉଦ୍ୟମକୁ ଆଜି ସମଗ୍ର ବିଶ୍ୱରେ ପ୍ରଶଂସା ମିଳୁଛି । ଜାତିସଂଘ ‘ନମାମି ଗଙ୍ଗେ’ ମିଶନକୁ, ପରିସଂସ୍ଥାକୁ ପୁନରୁଦ୍ଧାର କରୁଥିବା ପୃଥିବୀର ଶ୍ରେଷ୍ଠ ଦଶଟି ଉଦ୍ୟମରେ ଅନ୍ତର୍ଭୁକ୍ତ କରିଛି । ଏହା ଆହୁରି ମଧ୍ୟ ଖୁସିର କଥା ଯେ ସମଗ୍ର ବିଶ୍ୱର ୧୬୦ଟି ଏଭଳି ଉଦ୍ୟମ ମଧ୍ୟରେ ‘ନମାମି ଗଙ୍ଗେ’କୁ ଏହି ସମ୍ମାନ ମିଳିଛି ।\nବନ୍ଧୁଗଣ, ‘ନମାମି ଗଙ୍ଗେ’ ଅଭିଯାନର ସବୁଠୁ ବଡ଼ ଶକ୍ତି ଲୋକଙ୍କ ନିରନ୍ତର ସହଭାଗିତା । ‘ନମାମି ଗଙ୍ଗେ’ ଅଭିଯାନରେ, ଗଙ୍ଗା ପ୍ରହରୀ ଓ ଗଙ୍ଗା ଦୂତମାନଙ୍କର ବଡ଼ ଭୂମିକା ଅଛି । ସେମାନେ ଚାରାରୋପଣ, ଘାଟ ସଫେଇ, ଗଙ୍ଗା ଆଳତୀ, ପଥପ୍ରାନ୍ତ ନାଟକ, ପେଣ୍ଟିଙ୍ଗ ଓ କବିତା ମାଧ୍ୟମରେ ସଚେତନତା ସୃଷ୍ଟି କରିବାରେ ଲାଗିପଡ଼ିଛନ୍ତି । ଏହି ଅଭିଯାନ ଦ୍ୱାରା ଜୈବ ବିବିଧତାରେ ମଧ୍ୟ ବହୁତ ସୁଧାର ଦେଖାଯାଉଛି । ହିଲ୍‌ସା ମାଛ, ଗଙ୍ଗା ଡଲ୍‌ଫିନ ଓ କଇଁଛର ବିଭିନ୍ନ ପ୍ରଜାତିଗୁଡ଼ିକର ସଂଖ୍ୟା ବହୁତ ବୃଦ୍ଧି ପାଇଛି । ଗଙ୍ଗାର ପରିସଂସ୍ଥା ସ୍ୱଚ୍ଛ ହେବା ଦ୍ୱାରା ଜୀବିକାର ଅନ୍ୟ ସୁଯୋଗ ମଧ୍ୟ ବଢ଼ୁଛି । ଏଠାରେ ମୁଁ “ଜଳଜ ଆଜୀବିକା ମଡେଲ୍‌’ର କଥା କହିବାକୁ ଚାହିଁବି, ଯାହା ଜୈବ ବିବିଧତାକୁ ଦୃଷ୍ଟିରେ ରଖି ପ୍ରସ୍ତୁତ କରାଯାଇଛି । ଏହି ପର୍ଯ୍ୟଟନ-ଆଧାରିତ ନୌକା ସଫାରିଗୁଡ଼ିକୁ ୨୬ଟି ସ୍ଥାନରେ ଉଦ୍‌ଘାଟନ କରାଯାଇଛି । ‘ନମାମି ଗଙ୍ଗେ’ ମିଶନର ବିସ୍ତାର, ତା’ର ପରିସର ନଦୀର ସଫେଇଠାରୁ ବହୁତ ବଡ଼ । ଏହା, ଯେଉଁଠି, ଆମର ଇଚ୍ଛାଶକ୍ତି ଓ ଅବିରତ ପ୍ରୟାସର ଏକ ପ୍ରତ୍ୟକ୍ଷ ପ୍ରମାଣ, ସେଇଠି ଏହା ପରିବେଶ ସଂରକ୍ଷଣ ଦିଗରେ ବିଶ୍ୱକୁ ଏକ ନୂଆ ରାସ୍ତା ଦେଖାଇପାରିବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଯେତେବେଳେ ଆମର ସଙ୍କଳ୍ପ ଶକ୍ତି ମଜଭୁତ ହୋଇଥାଏ, ସେତେବେଳେ ବଡ଼ରୁ ବଡ଼ ଆହ୍ୱାନ ମଧ୍ୟ ସହଜ ହୋଇଯାଏ । ଏହାର ଉଦାହରଣ ରଖିଛନ୍ତି ସିକ୍କିମର ଥେଗୁ ଗାଁର ‘ସଙ୍ଗେ ଶେର୍‌ପା ଜୀ’ । ସେ ଗତ ୧୪ ବର୍ଷ ଧରି ୧୨ ହଜାର ଫୁଟରୁ ମଧ୍ୟ ଅଧିକ ଉଚ୍ଚ ସ୍ଥାନରେ ପରିବେଶ ସୁରକ୍ଷା କାମରେ ଲାଗିଛନ୍ତି । ସଙ୍ଗେ ଜୀ ସାଂସ୍କୃତିକ ଓ ପୌରାଣିକ ମହତ୍ୱ ରହିଥିବା ସୋମ୍‌ଗୋ ହ୍ରଦକୁ ପରିଷ୍କାର ରଖିବାର କଷ୍ଟ ଉଠାନ୍ନ୍‌ି । ସେ ଅକ୍ଳାନ୍ତ ପ୍ରୟାସ ଦ୍ୱାରା ଏହି ଗ୍ଲେସିୟର୍ ହ୍ରଦର ରଙ୍ଗରୂପକୁ ହିଁ ବଦଳାଇଦେଇଛନ୍ତି । ୨୦୦୮ରେ ସଙ୍ଗେ ଶେର୍‌ପା ଜୀ ଯେତେବେଳେ ଏହି ସ୍ୱଚ୍ଛତା ଅଭିଯାନ ଆରମ୍ଭ କରିଥିଲେ, ସେତେବେଳେ ତାଙ୍କୁ ବହୁତ ସମସ୍ୟାର ସମ୍ମୁଖୀନ ହେବାକୁ ପଡ଼ିଥିଲା । କିନ୍ତୁ ଦେଖୁଦେଖୁ ତାଙ୍କର ଏହି ଭଲ କାମରେ ଯୁବକ ଯୁବତୀ ଓ ଗ୍ରାମବାସୀଙ୍କ ସହାୟତା ସହିତ ପଂଚାୟତର ସହଯୋଗ ମଧ୍ୟ ମିଳିବାକୁ ଲାଗିଲା । ଆଜି ଆପଣ ଯଦି ସୋମ୍‌ଗୋ ହ୍ରଦକୁ ଦେଖିବାକୁ ଯିବେ, ତେବେ ସେଠାରେ ଚାରିଆଡ଼େ ଆପଣଙ୍କୁ ବଡ଼ ବଡ଼ ଆବର୍ଜନାକୁଣ୍ଡ ଦେଖିବାକୁ ମିଳିବ । ସେଠାରେ ଜମା ହୋଇଥିବା ମଇଳା ଆବର୍ଜନାକୁ ଏବେ ରିସାଇକ୍ଲିଂ ପାଇଁ ପଠାଯାଉଛି । ଏଠାକୁ ଆସୁଥିବା ପର୍ଯ୍ୟଟକମାନଙ୍କୁ କପଡ଼ାରେ ତିଆରି ଆବର୍ଜନାରଖା ବ୍ୟାଗ୍ ମଧ୍ୟ ଦିଆଯାଏ, ଯେପରିକି ସେମାନେ ବର୍ଜ୍ୟବସ୍ତୁକୁ ଇଆଡ଼େ ସିଆଡ଼େ ଫିଙ୍ଗିବେ ନାହିଁ । ବର୍ତ୍ତମାନ ସଂପୂର୍ଣ୍ଣ ପରିଷ୍କାର ପରିଚ୍ଛନ୍ନ ହୋଇସାରିଥିବା ଏହି ହ୍ରଦକୁ ଦେଖିବାକୁ ପ୍ରତିବର୍ଷ ପ୍ରାୟ ୫ ଲକ୍ଷ ପର୍ଯ୍ୟଟକ ଏଠାକୁ ଆସୁଛନ୍ତି । ସୋମ୍‌ଗୋ ହ୍ରଦର ସୁରକ୍ଷାର ଏହି ନିଆରା ପ୍ରୟାସ ପାଇଁ ସଙ୍ଗେ ଶେର୍‌ପା ଜୀଙ୍କୁ ଅନେକ ସଂସ୍ଥା ସମ୍ମାନିତ ମଧ୍ୟ କରିଛନ୍ତି । ଏପରି ଏକ ପ୍ରଚେଷ୍ଟା କାରଣରୁ ଆଜି ସିକ୍କିମ୍‌କୁ ଭାରତର ସବୁଠୁ ସ୍ୱଚ୍ଛ ରାଜ୍ୟ ମଧ୍ୟରେ ଗଣାଯାଉଛି । ମୁଁ ସଙ୍ଗେ ଶେର୍‌ପା ଜୀ ଏବଂ ତାଙ୍କର ବନ୍ଧୁମାନଙ୍କ ସହ ସମଗ୍ର ଦେଶର ପରିବେଶ ସୁରକ୍ଷା ଭଳି ସୁନ୍ଦର କାର୍ଯ୍ୟରେ ବ୍ରତୀ ଥିବା ଲୋକଙ୍କୁ ମଧ୍ୟ ହୃଦୟର ସହ ପ୍ରଶଂସା କରୁଛି ।\nବନ୍ଧୁଗଣ, ମୁଁ ଖୁସି ଯେ ଆଜି ‘ସ୍ୱଚ୍ଛ ଭାରତ ମିଶନ’ ପ୍ରତ୍ୟେକ ଭାରତୀୟଙ୍କ ମନରେ ଓତପ୍ରୋତ ଭାବେ ଜଡ଼ିତ ହୋଇସାରିଛି । ୨୦୧୪ ମସିହାରେ ଏହି ଜନ ଆନ୍ଦୋଳନ ଆରମ୍ଭ ହେବା ସହିତ ଏହାକୁ ନୂଆ ଉଚ୍ଚତାକୁ ନେବା ପାଇଁ ଲୋକେ ଅନେକ ନିଆରା ପ୍ରୟାସ ସବୁ କରିଛନ୍ତି ଏବଂ ଏହି ପ୍ରୟାସ କେବଳ ସମାଜ ଭିତରେ ନୁହେଁ, ବରଂ ସରକାରଙ୍କ ଭିତରେ ମଧ୍ୟ ହେଉଛି । କ୍ରମାଗତ ଏସବୁ ପ୍ରୟାସର ପରିଣାମ ହେଉଛି- ଅଳିଆ ଆବର୍ଜନା ହଟିବା କାରଣରୁ, ଅଦରକାରୀ ଜିନିଷ ହଟିବା କାରଣରୁ, କାର୍ଯ୍ୟାଳୟରେ ବହୁତ ଜାଗା ଖୋଲା ହୋଇଯାଏ ଓ ନୂଆ ସ୍ଥାନ ମିଳିଥାଏ । ପୂର୍ବରୁ ସ୍ଥାନ ଅଭାବରୁ ଦୂର ଜାଗାରେ ଭଡ଼ାରେ କାର୍ଯ୍ୟାଳୟ ଖୋଲିବାକୁ ପଡ଼ୁଥିଲା । ଆଜିକାଲି ସଫାସୁତୁରା କାରଣରୁ ଏତେ ଜାଗା ମିଳିଯାଉଛି ଯେ, ଏବେ ଗୋଟିଏ ସ୍ଥାନରେ ହିଁ ସବୁ ଦପ୍ତର କାର୍ଯ୍ୟ କରୁଛି । ବିଗତ ଦିନରେ ସୂଚନା ଓ ପ୍ରସାରଣ ମନ୍ତ୍ରଣାଳୟ ମଧ୍ୟ ମୁମ୍ବଇରେ, ଅହମଦାବାଦରେ, କୋଲକାତାରେ, ସିଲଂରେ, ଅନେକ ସହରରେ ନିଜର କାର୍ଯ୍ୟାଳୟରେ ଯଥେଷ୍ଟ ପ୍ରୟାସ କରାଗଲା ଏବଂ ସେହି କାରଣରୁ ଆଜି ତା’ର ଦୁଇ-ଦୁଇ, ତିନି-ତିନି ମହଲା, ସଂପୂର୍ଣ୍ଣ ରୂପେ ନୂଆ କରି କାମରେ ଆସିପାରିଲା, ନୂଆ ସ୍ଥାନ ମିଳିଗଲା । ଏହା ସ୍ୱୟଂ ସ୍ୱଚ୍ଛତା କାରଣରୁ ଆମ ସମ୍ବଳର ସର୍ବାଧିକ ବ୍ୟବହାରର ଉତମ ଅଭିଜ୍ଞତା । ସମାଜରେ ମଧ୍ୟ, ଗାଁ ଗାଁ, ସହର ସହରରେ ମଧ୍ୟ, ସେହିଭଳି କାର୍ଯ୍ୟାଳୟରେ ମଧ୍ୟ, ଏହି ଅଭିଯାନ ଦେଶ ପାଇଁ ସବୁ ଦିଗରୁ ଉପଯୋଗୀ ସାବ୍ୟସ୍ତ ହେଉଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆମ ଦେଶରେ ନିଜର କଳା-ସଂସ୍କୃତିକୁ ନେଇ ଏକ ନୂଆ ସଚେତନତା ଆସୁଛି, ଏକ ନୂଆ ଚେତନା ଜାଗ୍ରତ ହେଉଛି । ‘ମନ କୀ ବାତ୍‌’ରେ, ଆମେ, ପ୍ରାୟ ଏପରି ଉଦାହରଣଗୁଡ଼ିକର ଚର୍ଚା ମଧ୍ୟ କରିଥାଉ । ଯେପରିକି କଳା, ସାହିତ୍ୟ ଓ ସଂସ୍କୃତି ସମାଜର ସାମୂହିକ ପୁଞ୍ଜି, ସେହିପରି ସେଗୁଡ଼ିକୁ, ଆଗକୁ ବଢ଼ାଇବାର ଦାୟିତ୍ୱ ମଧ୍ୟ ସମଗ୍ର ସମାଜର । ଏପରି ଏକ ସଫଳ ପ୍ରୟାସ ଲାକ୍ଷାଦ୍ୱୀପରେ ହେଉଛି । ଏଠାକାର କଳ୍ପେନୀ ଦ୍ୱୀପରେ ଏକ କ୍ଲବ ଅଛି- କୁମେଲ୍ ବ୍ରଦର୍ସ ଚ୍ୟାଲେଞ୍ଜର୍ସ କ୍ଲବ । ଏହି କ୍ଲବ ଯୁବକଯୁବତୀମାନଙ୍କୁ ସ୍ଥାନୀୟ ସଂସ୍କୃତି ଓ ପାରମ୍ପରିକ କଳାର ସଂରକ୍ଷଣ ପାଇଁ ପ୍ରେରିତ କରିଥାଏ । ଏଠାରେ ଯୁବକଯୁବତୀଙ୍କୁ ସ୍ଥାନୀୟ କଳା କୋଲକଲି, ପରିଚାକଲି, କିଲିପ୍ପାଟ୍ଟ୍ ଓ ପାରମ୍ପରିକ ଗୀତର ତାଲିମ ଦିଆଯାଏ । ଅର୍ଥାତ ପୁରୁଣା ଐତିହ୍ୟ, ନୂଆ ପିଢ଼ି ହାତରେ ସୁରକ୍ଷିତ ହେଉଛି, ଆଗକୁ ବଢ଼ୁଛି ଏବଂ ବନ୍ଧୁଗଣ, ମୋତେ ଖୁସି ଲାଗୁଛି ଯେ ଏହି ପ୍ରକାରର ପ୍ରୟାସ କେବଳ ଦେଶରେ ନୁହେଁ, ବିଦେଶରେ ମଧ୍ୟ ହେଉଛି । ଏଇ ନିକଟରେ ହିଁ ଦୁବାଇରୁ ଖବର ଆସିଛି ଯେ ସେଠାକାର କଲାରି କ୍ଲବ ଗିନିଜ୍ ବୁକ୍ ଅଫ୍ ୱାର୍ଲଡ ରେକର୍ଡସରେ ନିଜର ନାଁ ସାମିଲ କରିଛି । ଯେ କେହି ଭାବିପାରେ ଯେ ଦୁବାଇର କ୍ଲବ ରେକର୍ଡ କଲା ତ ଏଥିରେ ଭାରତ ସହ ତା’ର କ’ଣ ସମ୍ବନ୍ଧ? ପ୍ରକୃତରେ, ଏହି ରେକର୍ଡ, ଭାରତର ପ୍ରାଚୀନ ମାର୍ଶାଲ୍ ଆର୍ଟ କଲାରିପୟଟ୍ଟୁ ସହିତ ସମ୍ପୃକ୍ତ । ଏହି ରେକର୍ଡ ଏକାସଂଗେ ସର୍ବାଧିକ ଲୋକଙ୍କ ଦ୍ୱାରା କଲାରି ପ୍ରଦର୍ଶନ ଦ୍ୱାରା ହୋଇଛି । ଦୁବାଇର କଲାରି କ୍ଲବ ଦୁବାଇ ପୁଲିସ ସହ ମିଶି ଏହି ଯୋଜନା କରିଥିଲା ଏବଂ ୟୁଏଇର ଜାତୀୟ ଦିବସରେ ପ୍ରଦର୍ଶନ କରିଥିଲା । ଏହି ଆୟୋଜନରେ ୪ ବର୍ଷର ପିଲାଠୁ ଆରମ୍ଭ କରି ୬୦ ବର୍ଷ ବୟସର ଲୋକେ କଲାରିରେ ନିଜନିଜ କୌଶଳର ଚମତ୍କାର ପ୍ରଦର୍ଶନ କରିଥିଲେ । ଭିନ୍ନ ଭିନ୍ନ ପିଢ଼ି କିପରି ଏକ ପ୍ରାଚୀନ ପରମ୍ପରାକୁ ଆଗକୁ ବଢ଼ାଉଛନ୍ତି, ପୂରା ମନୋଯୋଗରେ ବଢ଼ାଉଛନ୍ତି, ଏହା ତା’ର ଶ୍ରେଷ୍ଠ ଉଦାହରଣ ।\nବନ୍ଧୁଗଣ, ‘ମନ କୀ ବାତ୍‌’ର ଶ୍ରୋତାମାନଙ୍କୁ ମୁଁ କର୍ଣ୍ଣାଟକର ଗଡକ ଜିଲାରେ ରହୁଥିବା କ୍ୱେମ୍‌ଶ୍ରୀ ଜୀଙ୍କ ସମ୍ପର୍କରେ ଜଣାଇବାକୁ ଚାହୁଁଛି । କ୍ୱେମ୍‌ଶ୍ରୀ ଦକ୍ଷିଣରେ କର୍ଣ୍ଣାଟକର କଳା-ସଂସ୍କୃତିକୁ ପୁନର୍ଜୀବିତ କରିବା ମିଶନରେ ଗତ ୨୫ ବର୍ଷ ଧରି ଅନବରତ ଲାଗିଛନ୍ତି । ଆପଣ କଳ୍ପନା କରିପାରୁଥିବେ ଯେ ତାଙ୍କର ତପସ୍ୟା କେତେ ବଡ଼ । ପ୍ରଥମେ ତ ସେ ହୋଟେଲ୍ ମ୍ୟାନେଜ୍‌ମେଣ୍ଟ ବୃତ୍ତି ସହିତ ସଂପୃକ୍ତ ଥିଲେ । କିନ୍ତୁ, ନିଜର ସଂସ୍କୃତି ଓ ପରମ୍ପରା ସହିତ ତାଙ୍କର ଏତେ ଗଭୀର ଆସକ୍ତି ଥିଲା ଯେ ସେ ଏହାକୁ ନିଜର ମିଶନ କରିଦେଲେ । ସେ ‘କଳା ଚେତନା’ ନାମରେ ଏକ ମଞ୍ଚ ଗଢ଼ିଲେ । ଏହି ମଞ୍ଚ, ଆଜି କର୍ଣ୍ଣାଟକର, ଏବଂ ଦେଶ-ବିଦେଶର କଳାକାରମାନଙ୍କର, ଅନେକ କାର୍ଯ୍ୟକ୍ରମ ଆୟୋଜନ କରିଥାଏ । ଏଥିରେ ସ୍ଥାନୀୟ କଳା ଓ ସଂସ୍କୃତିକୁ ପ୍ରୋତ୍ସାହନ ଦେବା ପାଇଁ ଅନେକ ସୃଜନଶୀଳ କାମ ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ ।\nବନ୍ଧୁଗଣ, ନିଜର କଳା-ସଂସ୍କୃତି ପ୍ରତି ଦେଶବାସୀଙ୍କର ଏହି ଉତ୍ସାହ ‘ନିଜ ଐତିହ୍ୟ ଉପରେ ଗର୍ବ’ର ଭାବନାର ହିଁ ପ୍ରକଟିକରଣ । ଆମ ଦେଶରେ ତ ପ୍ରତି କୋଣ ଅନୁକୋଣରେ ଏପରି କେତେ ରଙ୍ଗ ପଡ଼ିରହିଛି । ଆମେ ମଧ୍ୟ ସେଗୁଡ଼ିକୁ ସାଜସଜ୍ଜା ଓ ସଂରକ୍ଷିତ କରିବା ପାଇଁ ନିରନ୍ତର କାର୍ଯ୍ୟ କରିବା ଉଚିତ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଦେଶର ଅନେକ ଅଞ୍ଚଳରେ ବାଉଁଶରେ ଅନେକ ସୁନ୍ଦର ଓ ଉପଯୋଗୀ ଜିନିଷ ତିଆରି କରାଯାଏ । ବିଶେଷ ଭାବେ ଆଦିବାସୀ ଅଞ୍ଚଳରେ ବାଉଁଶର ଦକ୍ଷ କାରିଗର, ଦକ୍ଷ କଳାକାର ଅଛନ୍ତି । ଯେବେଠୁ ଦେଶରେ ବାଉଁଶ ସମ୍ବନ୍ଧୀୟ ଇଂରେଜ ଅମଳର ଆଇନକୁ ବଦଳାଯାଇଛି, ଏହାର ଏକ ବଡ଼ ବଜାର ଗଢ଼ିଉଠିଛି । ମହାରାଷ୍ଟ୍ରର ପାଲ୍‌ଘର ଭଳି ଅଂଚଳରେ ମଧ୍ୟ ଆଦିବାସୀ ସମାଜର ଲୋକେ ବାଉଁଶରୁ ଅନେକ ସୁନ୍ଦର ଜିନିଷ ତିଆରି କରନ୍ତି । ବାଉଁଶରେ ତିଆରି ବାକ୍‌ସ, ଚଉକି, ଚା’ଦାନି, ଟୋକେଇ, ଓ ଟ୍ରେ ଭଳି ଜିନିଷ ଖୁବ୍ ଲୋକପ୍ରିୟ ହେଉଛି । କେବଳ ସେତିକି ନୁହେଁ, ଏହି ଲୋକେ ବାଉଁଶ ଘାସରୁ ସୁନ୍ଦର କପଡ଼ା ଓ ସାଜସଜ୍ଜାର ଜିନିଷ ମଧ୍ୟ ତିଆରି କରନ୍ତି । ଏହାଦ୍ୱାରା ଆଦିବାସୀ ମହିଳାଙ୍କୁ ରୋଜଗାର ମିଳୁଛି, ଏବଂ ସେମାନଙ୍କ କଳାନୈପୁଣ୍ୟକୁ ପରିଚୟ ମଧ୍ୟ ମିଳୁଛି ।\nବନ୍ଧୁଗଣ, କର୍ଣ୍ଣାଟକର ଏକ ଦମ୍ପତି ଗୁଆ ତନ୍ତୁରେ ତିଆରି ଅନେକ ନିଆରା ଜିନିଷ ଆନ୍ତର୍ଜାତିକ ବଜାରରେ ବିକ୍ରି କରୁଛନ୍ତି । କର୍ଣ୍ଣାଟକ ଶିବମୋଗାର ଏହି ଦମ୍ପତି ହେଉଛନ୍ତି ଶ୍ରୀମାନ ସୁରେଶ ଓ ତାଙ୍କ ପତ୍ନୀ ଶ୍ରୀମତୀ ମୈଥିଳୀ । ଏମାନେ ଗୁଆ ତନ୍ତୁରେ ଟ୍ରେ, ପ୍ଲେଟ୍ ଓ ହାତବ୍ୟାଗ୍‌ଠୁ ଆରମ୍ଭ କରି ଅନେକ ସାଜସଜ୍ଜାର ଜିନିଷ ତିଆରି କରୁଛନ୍ତି । ଏହି ତନ୍ତୁରେ ତିଆରି ଚପଲ୍ ମଧ୍ୟ ଆଜି ବହୁତ ଲୋକଙ୍କର ପସନ୍ଦ ହେଉଛି । ତାଙ୍କ ପ୍ରସ୍ତୁତ ଜିନିଷପତ୍ର ଆଜି ଲଣ୍ଡନ ଓ ଇଉରୋପର ବଜାରମାନଙ୍କରେ ବିକ୍ରି ହେଉଛି । ଏହା ହିଁ ତ ଆମର ପ୍ରାକୃତିକ ସମ୍ବଳ ଓ ପାରମ୍ପରିକ ଦକ୍ଷତାର ଚମତ୍କାରିତା, ଯାହା ସମସ୍ତଙ୍କର ପସନ୍ଦ ହେଉଛି । ଭାରତର ଏହି ପାରମ୍ପରିକ ଜ୍ଞାନ ମଧ୍ୟରେ ବିଶ୍ୱ ଧାରଣକ୍ଷମ ଭବିଷ୍ୟତର ରାସ୍ତା ଦେଖୁଛି । ଆମେ, ନିଜେ ମଧ୍ୟ ଏ ଦିଗରେ ଅଧିକରୁ ଅଧିକ ସଚେତନ ହେବାର ଆବଶ୍ୟକତା ରହିଛି । ଆମେ ନିଜେ ମଧ୍ୟ ଏପରି ସ୍ୱଦେଶୀ ଓ ସ୍ଥାନୀୟ ଜିନିଷ ବ୍ୟବହାର କରିବା ଏବଂ ଅନ୍ୟକୁ ମଧ୍ୟ ଏହା ଉପହାର ଦେବା । ଏହାଦ୍ୱାରା ଆମର ପରିଚୟ ମଜଭୁତ ହେବ, ସ୍ଥାନୀୟ ଅର୍ଥବ୍ୟବସ୍ଥା ମଧ୍ୟ ମଜଭୁତ ହେବ ଏବଂ ବହୁ ଲୋକଙ୍କ ଭବିଷ୍ୟତ ମଧ୍ୟ ଉଜ୍ଜ୍ୱଳ ହେବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଏବେ ଆମେ ଧୀରେଧୀରେ ‘ମନ୍ କୀ ବାତ’ର ଶହେତମ ଅଧ୍ୟାୟର ଅଭୂତପୂର୍ବ ପର୍ଯ୍ୟାୟ ଆଡ଼କୁ ଅଗ୍ରସର ହେଉଛୁ । ମୋତେ ଅନେକ ଦେଶବାସୀଙ୍କଠାରୁ ଚିଠି ମିଳିଛି, ଯେଉଁଥିରେ ସେମାନେ ଶହେତମ ଅଧ୍ୟାୟ ସମ୍ପର୍କରେ ବଡ଼ ଜିଜ୍ଞାସା ପ୍ରକାଶ କରିଛନ୍ତି । ଶହେତମ ଅଧ୍ୟାୟରେ ଆମେ କି କଥା ହେବା, ତାକୁ କିପରି ସ୍ୱତନ୍ତ୍ର କରିବା, ସେଥିପାଇଁ ଆପଣମାନେ ନିଜ ନିଜର ପରାମର୍ଶ ପଠାଇଲେ ମୋତେ ବହୁତ ଖୁସି ଲାଗିବ । ଆସନ୍ତା ଥର ଆମେ ୨୦୨୩ ରେ ଭେଟିବା । ମୁଁ ଆପଣମାନଙ୍କୁ ସମସ୍ତଙ୍କୁ ବର୍ଷ ୨୦୨୩ ପାଇଁ ଶୁଭକାମନା ଜଣାଉଛି । ଏହି ବର୍ଷ ମଧ୍ୟ ଦେଶପାଇଁ ସ୍ୱତନ୍ତ୍ର ହେଉ, ଦେଶ ନୂଆ ଉଚ୍ଚତାକୁ ଛୁଉଁ, ଆମ ସମସ୍ତଙ୍କୁ ମିଶି ସଂକଳ୍ପ ନେବାର ଅଛି, ତାକୁ ସାକାର ମଧ୍ୟ କରିବାର ଅଛି । ବର୍ତ୍ତମାନ ବହୁତ ଲୋକ ଛୁଟି କଟାଇବା moodରେ ଅଛନ୍ତି । ଆପଣ ପବପର୍ବାଣୀର, ଏହି ଅବସରଗୁଡ଼ିକର ଖୁବ୍ ମଜା ନିଅନ୍ତୁ, କିନ୍ତୁ ଟିକିଏ ସତର୍କ ମଧ୍ୟ ରହନ୍ତୁ । ଆପଣ ମଧ୍ୟ ଦେଖୁଛନ୍ତି ଯେ ପୃଥିବୀର ଅନେକ ଦେଶରେ କରୋନା ବଢ଼ୁଛି, ସେଥିପାଇଁ ଆମକୁ ମାସ୍କ ପିନ୍ଧିବା ଓ ହାତ ଧୋଇବା ପରି ସାବଧାନତାଗୁଡ଼ିକ ପ୍ରତି ଅଧିକ ଧ୍ୟାନ ଦେବାକୁ ପଡ଼ିବ । ଆମେ ସାବଧାନ ରହିବା ତ ସୁରକ୍ଷିତ ମଧ୍ୟ ରହିବା ଏବଂ ଆମର ଖୁସିବାସିରେ କୌଣସି ବାଧା ଉପୁଜିବ ନାହିଁ । ଏଥିସହ, ଆପଣ ସମସ୍ତଙ୍କୁ ପୁଣିଥରେ ବହୁତ ଶୁଭକାମନା । ବହୁତ ବହୁତ ଧନ୍ୟବାଦ । ନମସ୍କାର ।\n \n***********\n \n \n"
    },
    {
      "language": "pun",
      "text": "\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ! ਨਮਸਕਾਰ। ਅੱਜ ਅਸੀਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ 96ਵੇਂ ਐਪੀਸੋਡ ਨਾਲ ਜੁੜ ਰਹੇ ਹਾਂ। ‘ਮਨ ਕੀ ਬਾਤ’ ਦਾ ਅਗਲਾ ਐਪੀਸੋਡ ਸਾਲ 2023 ਦਾ ਪਹਿਲਾ ਐਪੀਸੋਡ ਹੋਵੇਗਾ। ਤੁਸੀਂ ਲੋਕਾਂ ਨੇ ਜੋ ਸੰਦੇਸ਼ ਭੇਜੇ, ਉਨ੍ਹਾਂ ਵਿੱਚ ਜਾਂਦੇ ਹੋਏ 2022 ਬਾਰੇ ਗੱਲ ਕਰਨ ਨੂੰ ਵੀ ਬੜੀ ਤਾਕੀਦ ਨਾਲ ਕਿਹਾ ਹੈ। ਅਤੀਤ ਬਾਰੇ ਵਿਚਾਰ ਕਰਨਾ ਤਾਂ ਹਮੇਸ਼ਾ ਸਾਨੂੰ ਵਰਤਮਾਨ ਅਤੇ ਭਵਿੱਖ ਦੀਆਂ ਤਿਆਰੀਆਂ ਦੀ ਪ੍ਰੇਰਣਾ ਦਿੰਦਾ ਹੈ। ਸਾਲ 2022 ਵਿੱਚ ਦੇਸ਼ ਦੇ ਲੋਕਾਂ ਦੀ ਸਮਰੱਥਾ, ਉਨ੍ਹਾਂ ਦਾ ਸਹਿਯੋਗ, ਉਨ੍ਹਾਂ ਦਾ ਸੰਕਲਪ, ਉਨ੍ਹਾਂ ਦੀ ਸਫ਼ਲਤਾ ਦਾ ਵਿਸਤਾਰ ਇੰਨਾ ਜ਼ਿਆਦਾ ਰਿਹਾ ਕਿ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਸਾਰਿਆਂ ਨੂੰ ਸਮੇਟਣਾ ਮੁਸ਼ਕਿਲ ਹੋਵੇਗਾ। 2022 ਵਾਕਿਆ ਹੀ ਕਈ ਮਾਅਨਿਆਂ ਵਿੱਚ ਬਹੁਤ ਹੀ ਪ੍ਰੇਰਕ ਰਿਹਾ, ਅਨੋਖਾ ਰਿਹਾ। ਇਸ ਸਾਲ ਭਾਰਤ ਨੇ ਆਪਣੀ ਆਜ਼ਾਦੀ ਦੇ 75 ਸਾਲ ਪੂਰੇ ਕੀਤੇ ਅਤੇ ਇਸੇ ਸਾਲ ਅੰਮ੍ਰਿਤ ਕਾਲ ਦੀ ਸ਼ੁਰੂਆਤ ਹੋਈ। ਇਸ ਸਾਲ ਦੇਸ਼ ਨੇ ਨਵੀਂ ਰਫ਼ਤਾਰ ਪਕੜੀ। ਸਾਰੇ ਦੇਸ਼ਵਾਸੀਆਂ ਨੇ ਇੱਕ ਤੋਂ ਵੱਧ ਕੇ ਇੱਕ ਕੰਮ ਕੀਤਾ। 2022 ਦੀਆਂ ਵਿਭਿੰਨ ਸਫ਼ਲਤਾਵਾਂ ਨੇ ਅੱਜ ਪੂਰੇ ਵਿਸ਼ਵ ਵਿੱਚ ਭਾਰਤ ਦੇ ਲਈ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਸਥਾਨ ਬਣਾਇਆ ਹੈ। 2022 ਯਾਨੀ ਭਾਰਤ ਦੁਆਰਾ ਦੁਨੀਆ ਦੀ 5ਵੀਂ ਸਭ ਤੋਂ ਵੱਡੀ ਅਰਥਵਿਵਸਥਾ ਦਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨਾ, 2022 ਯਾਨੀ ਭਾਰਤ ਦੁਆਰਾ 220 ਕਰੋੜ ਵੈਕਸੀਨ ਦਾ ਨਾ-ਵਿਸ਼ਵਾਸਯੋਗ ਅੰਕੜਾ ਪਾਰ ਕਰਨ ਦਾ ਰਿਕਾਰਡ, 2022 ਯਾਨੀ ਭਾਰਤ ਦੁਆਰਾ ਨਿਰਯਾਤ ਦਾ 400 ਬਿਲੀਅਨ ਡਾਲਰ ਦਾ ਅੰਕੜਾ ਪਾਰ ਕਰ ਜਾਣਾ, 2022 ਯਾਨੀ ਦੇਸ਼ ਦੇ ਜਨ-ਜਨ ਦੁਆਰਾ ‘ਆਤਮ ਨਿਰਭਰ ਭਾਰਤ’ ਦੇ ਸੰਕਲਪ ਨੂੰ ਅਪਨਾਉਣਾ, ਜੀਅ ਕੇ ਵਿਖਾਉਣਾ, 2022 ਯਾਨੀ ਭਾਰਤ ਦੇ ਪਹਿਲੇ ਸਵਦੇਸ਼ੀ ਏਅਰਕ੍ਰਾਫਟ ਕੈਰੀਅਰ INS ਵਿਕਰਾਂਤ ਦਾ ਸੁਆਗਤ, 2022 ਯਾਨੀ ਪੁਲਾੜ, ਡ੍ਰੋਨ ਅਤੇ ਰੱਖਿਆ ਖੇਤਰ ਵਿੱਚ ਭਾਰਤ ਦੀ ਝੰਡੀ, 2022 ਯਾਨੀ ਹਰ ਖੇਤਰ ਵਿੱਚ ਭਾਰਤ ਦਾ ਦਮਖ਼ਮ। ਖੇਡ ਦੇ ਮੈਦਾਨ ਵਿੱਚ ਵੀ ਭਾਵੇਂ ਕੌਮਨਵੈਲਥ ਖੇਡਾਂ ਹੋਣ ਜਾਂ ਸਾਡੀ ਮਹਿਲਾ ਹਾਕੀ ਟੀਮ ਦੀ ਜਿੱਤ, ਸਾਡੇ ਨੌਜਵਾਨਾਂ ਨੇ ਜ਼ਬਰਦਸਤ ਸਮਰੱਥਾ ਦਿਖਾਈ। \nਸਾਥੀਓ, ਇਨ੍ਹਾਂ ਸਾਰਿਆਂ ਦੇ ਨਾਲ ਹੀ ਸਾਲ 2022 ਨੂੰ ਇੱਕ ਹੋਰ ਕਾਰਨ ਤੋਂ ਵੀ ਹਮੇਸ਼ਾ ਯਾਦ ਕੀਤਾ ਜਾਵੇਗਾ, ਉਹ ਹੈ ‘ਏਕ ਭਾਰਤ ਸ਼੍ਰੇਸ਼ਠ ਭਾਰਤ’ ਦੀ ਭਾਵਨਾ ਦਾ ਹਿੱਸਾ। ਦੇਸ਼ ਦੇ ਲੋਕਾਂ ਨੇ ਏਕਤਾ ਅਤੇ ਇਕਜੁੱਟਤਾ ਨੂੰ ਦਰਸਾਉਣਾ ਦੇ ਲਈ ਵੀ ਕਈ ਅਨੋਖੇ ਆਯੋਜਨ ਕੀਤੇ। ਗੁਜਰਾਤ ਦਾ ਮਾਧੋਪੁਰ ਮੇਲਾ ਹੋਵੇ, ਜਿੱਥੇ ਰੁਕਮਣੀ ਵਿਆਹ ਅਤੇ ਭਗਵਾਨ ਕ੍ਰਿਸ਼ਨ ਦੇ ਪੂਰਬ-ਉੱਤਰ ਨਾਲ ਸਬੰਧਾਂ ਨੂੰ ਪ੍ਰਗਟਾਇਆ ਜਾਂਦਾ ਹੈ ਜਾਂ ਫਿਰ ਕਾਸ਼ੀ-ਤਮਿਲ ਸੰਗਮ ਹੋਵੇ, ਇਨ੍ਹਾਂ ਪੁਰਬਾਂ ਵਿੱਚ ਵੀ ਏਕਤਾ ਦੇ ਕਈ ਰੰਗ ਦਿਖਾਈ ਦਿੱਤੇ। 2022 ਵਿੱਚ ਦੇਸ਼ਵਾਸੀਆਂ ਨੇ ਇੱਕ ਹੋਰ ਅਮਰ ਇਤਿਹਾਸ ਲਿਖਿਆ ਹੈ। ਅਗਸਤ ਦੇ ਮਹੀਨੇ ਤੋਂ ਚਲੀ ‘ਹਰ ਘਰ ਤਿਰੰਗਾ’ ਮੁਹਿੰਮ ਭਲਾ ਕੌਣ ਭੁੱਲ ਸਕਦਾ ਹੈ। ਉਹ ਪਲ ਸਨ ਹਰ ਦੇਸ਼ਵਾਸੀ ਦੇ ਰੌਂਗਟੇ ਖੜ੍ਹੇ ਹੋ ਜਾਂਦੇ ਸਨ। ਆਜ਼ਾਦੀ ਦੀ 75 ਸਾਲ ਦੀ ਇਸ ਮੁਹਿੰਮ ਵਿੱਚ ਪੂਰਾ ਦੇਸ਼ ਤਿਰੰਗਾਮਈ ਹੋ ਗਿਆ। 6 ਕਰੋੜ ਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕਾਂ ਨੇ ਤਾਂ ਤਿਰੰਗੇ ਦੇ ਨਾਲ ਸੈਲਫੀ ਵੀ ਭੇਜੀ। ਆਜ਼ਾਦੀ ਦਾ ਇਹ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਅਜੇ ਅਗਲੇ ਸਾਲ ਵੀ ਇੰਝ ਹੀ ਚਲੇਗਾ – ਅੰਮ੍ਰਿਤਕਾਲ ਦੀ ਨੀਂਹ ਨੂੰ ਹੋਰ ਮਜ਼ਬੂਤ ਕਰੇਗਾ।\nਸਾਥੀਓ, ਇਸ ਸਾਲ ਭਾਰਤ ਨੂੰ ਜੀ-20 ਸਮੂਹ ਦੀ ਪ੍ਰਧਾਨਗੀ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਮਿਲੀ ਹੈ। ਮੈਂ ਪਿਛਲੀ ਵਾਰ ਇਸ ਬਾਰੇ ਵਿਸਤਾਰ ਨਾਲ ਚਰਚਾ ਵੀ ਕੀਤੀ ਸੀ। ਸਾਲ 2023 ਵਿੱਚ ਅਸੀਂ ਜੀ-20 ਦੇ ਉਤਸ਼ਾਹ ਨੂੰ ਨਵੀਂ ਉਚਾਈ ’ਤੇ ਲੈ ਕੇ ਜਾਣਾ ਹੈ। ਇਸ  ਆਯੋਜਨ  ਨੂੰ ਇੱਕ ਜਨ-ਅੰਦੋਲਨ ਬਣਾਉਣਾ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਅੱਜ ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਧੂਮਧਾਮ ਨਾਲ ਕ੍ਰਿਸਮਸ ਦਾ ਤਿਉਹਾਰ ਵੀ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਈਸਾ ਮਸੀਹ ਦੇ ਜੀਵਨ, ਉਨ੍ਹਾਂ ਦੀਆਂ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਯਾਦ ਕਰਨ ਦਾ ਦਿਨ ਹੈ। ਮੈਂ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਕ੍ਰਿਸਮਸ ਦੀਆਂ ਢੇਰ ਸਾਰੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ।\nਸਾਥੀਓ, ਅੱਜ ਸਾਡੇ ਸਾਰਿਆਂ ਦੇ ਮਾਣਯੋਗ ਅਟਲ ਬਿਹਾਰੀ ਵਾਜਪੇਈ ਜੀ ਦਾ ਜਨਮ ਦਿਨ ਵੀ ਹੈ। ਉਹ ਇੱਕ ਮਹਾਨ ਰਾਜਨੇਤਾ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਦੇਸ਼ ਨੂੰ ਅਸਾਧਾਰਣ ਅਗਵਾਈ ਦਿੱਤੀ। ਹਰ ਭਾਰਤ ਵਾਸੀ ਦੇ ਦਿਲ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਲਈ ਇੱਕ ਖਾਸ ਸਥਾਨ ਹੈ। ਮੈਨੂੰ ਕੋਲਕਾਤਾ ਤੋਂ ਆਸਥਾ ਜੀ ਦਾ ਇੱਕ ਪੱਤਰ ਮਿਲਿਆ ਹੈ, ਇਸ ਪੱਤਰ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਹਾਲ ਹੀ ਦੀ ਦਿੱਲੀ ਯਾਤਰਾ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ ਹੈ। ਉਹ ਲਿਖਦੇ ਹਨ ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੇ ਪੀਐੱਮ ਮਿਊਜ਼ੀਅਮ ਦੇਖਣ ਦੇ ਲਈ ਸਮਾਂ ਕੱਢਿਆ। ਇਸ ਮਿਊਜ਼ੀਅਮ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੂੰ ਅਟਲ ਜੀ ਦੀ ਗੈਲਰੀ ਖੂਬ ਪਸੰਦ ਆਈ। ਅਟਲ ਜੀ ਦੇ ਨਾਲ ਉੱਥੇ ਖਿੱਚੀ ਗਈ ਤਸਵੀਰ ਤਾਂ ਉਨ੍ਹਾਂ ਦੇ ਲਈ ਯਾਦਗਾਰ ਬਣ ਗਈ ਹੈ। ਅਟਲ ਜੀ ਦੀ ਗੈਲਰੀ ਵਿੱਚ ਅਸੀਂ ਦੇਸ਼ ਦੇ ਲਈ ਉਨ੍ਹਾਂ ਦੇ ਬਹੁਮੁੱਲੇ ਯੋਗਦਾਨ ਦੀ ਝਲਕ ਦੇਖ ਸਕਦੇ ਹਾਂ। ਬੁਨਿਆਦੀ ਢਾਂਚਾ ਹੋਵੇ, ਸਿੱਖਿਆ ਜਾਂ ਫਿਰ ਵਿਦੇਸ਼ ਨੀਤੀ, ਉਨ੍ਹਾਂ ਨੇ ਭਾਰਤ ਨੂੰ ਹਰ ਖੇਤਰ ਵਿੱਚ ਨਵੀਆਂ ਉਚਾਈਆਂ ’ਤੇ ਲਿਜਾਣ ਦਾ ਕੰਮ ਕੀਤਾ। ਮੈਂ ਇੱਕ ਵਾਰ ਫਿਰ ਅਟਲ ਜੀ ਨੂੰ ਦਿਲੋਂ ਨਮਨ ਕਰਦਾ ਹਾਂ। \nਸਾਥੀਓ, ਕੱਲ੍ਹ 26 ਦਸੰਬਰ ਨੂੰ ‘ਵੀਰ ਬਾਲ ਦਿਵਸ’ ਹੈ ਅਤੇ ਮੈਨੂੰ ਇਸ ਮੌਕੇ ’ਤੇ ਦਿੱਲੀ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਾ ਜ਼ੋਰਾਵਰ ਸਿੰਘ ਜੀ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਾ ਫਤਿਹ ਸਿੰਘ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਇੱਕ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਦਾ ਸੁਭਾਗ ਮਿਲੇਗਾ। ਦੇਸ਼ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਦੇ ਬਲੀਦਾਨ ਨੂੰ ਹਮੇਸ਼ਾ ਯਾਦ ਰੱਖੇਗਾ। \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਸਾਡੇ ਇੱਥੇ ਕਿਹਾ ਜਾਂਦਾ ਹੈ ;-\nਸਤਯਮ ਕਿਮ ਪ੍ਰਮਾਣਮ, ਪ੍ਰਤਯਕਸ਼ਮ ਕਿਮ ਪ੍ਰਮਾਣਮ।\n(सत्यम किम प्रमाणम , प्रत्यक्षम किम प्रमाणम।) \nਯਾਨੀ ਸੱਚ ਨੂੰ ਪ੍ਰਮਾਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੁੰਦੀ। ਜੋ ਪ੍ਰਤੱਖ ਹੈ, ਉਸ ਨੂੰ ਵੀ ਪ੍ਰਮਾਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੁੰਦੀ, ਲੇਕਿਨ ਗੱਲ ਜਦੋਂ ਆਧੁਨਿਕ ਮੈਡੀਕਲ ਸਾਇੰਸ ਦੀ ਹੋਵੇ ਤਾਂ ਉਸ ਵਿੱਚ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦਾ ਹੈ – ਪ੍ਰਮਾਣ – ਸਬੂਤ। ਸਦੀਆਂ ਤੋਂ ਭਾਰਤੀ ਜੀਵਨ ਦਾ ਹਿੱਸਾ ਰਹੇ ਯੋਗ ਅਤੇ ਆਯੁਰਵੇਦ ਜਿਵੇਂ ਸਾਡੇ ਸ਼ਾਸਤਰਾਂ ਦੇ ਸਾਹਮਣੇ ਸਬੂਤ ’ਤੇ ਅਧਾਰਿਤ ਖੋਜ ਦੀ ਕਮੀ ਹਮੇਸ਼ਾ ਇੱਕ ਚੁਣੌਤੀ ਰਹੀ ਹੈ – ਨਤੀਜੇ ਦਿਸਦੇ ਹਨ, ਲੇਕਿਨ ਪ੍ਰਮਾਣ ਨਹੀਂ ਹੁੰਦੇ ਹਨ। ਲੇਕਿਨ ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਸਬੂਤ ਅਧਾਰਿਤ ਮੈਡੀਸਿਨ ਦੇ ਯੁਗ ਵਿੱਚ ਹੁਣ ਯੋਗ ਅਤੇ ਆਯੁਰਵੇਦ, ਆਧੁਨਿਕ ਯੁਗ ਦੀ ਜਾਂਚ ਅਤੇ ਕਸੌਟੀ ’ਤੇ ਵੀ ਖਰੇ ਉਤਰ ਰਹੇ ਹਨ। ਤੁਸੀਂ ਸਾਰਿਆਂ ਨੇ ਮੁੰਬਈ ਦੇ ਟਾਟਾ ਮੈਮੋਰੀਅਲ ਸੈਂਟਰ ਦੇ ਬਾਰੇ ਜ਼ਰੂਰ ਸੁਣਿਆ ਹੋਵੇਗਾ, ਇਸ ਸੰਸਥਾ ਨੇ ਖੋਜ, ਨਵੀਨਤਾ ਅਤੇ ਕੈਂਸਰ ਦੀ ਦੇਖਭਾਲ਼ ਵਿੱਚ ਬਹੁਤ ਨਾਮ ਕਮਾਇਆ ਹੈ। ਇਸ ਸੈਂਟਰ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਇੱਕ ਵਿਆਪਕ ਖੋਜ ਵਿੱਚ ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਕਿ ਬ੍ਰੈਸਟ ਕੈਂਸਰ ਦੇ ਮਰੀਜ਼ਾਂ ਲਈ ਯੋਗ ਬਹੁਤ ਜ਼ਿਆਦਾ ਅਸਰਦਾਰ ਹੈ। ਟਾਟਾ ਮੈਮੋਰੀਅਲ ਸੈਂਟਰ ਨੇ ਆਪਣੀ ਖੋਜ ਦੇ ਨਤੀਜਿਆਂ ਨੂੰ ਅਮਰੀਕਾ ਵਿੱਚ ਹੋਈ ਬਹੁਤ ਹੀ ਵੱਕਾਰੀ ਬ੍ਰੈਸਟ ਕੈਂਸਰ ਕਾਨਫਰੰਸ ਵਿੱਚ ਪੇਸ਼ ਕੀਤਾ ਹੈ। ਇਨ੍ਹਾਂ ਨਤੀਜਿਆਂ ਨੇ ਦੁਨੀਆ ਦੇ ਵੱਡੇ-ਵੱਡੇ ਮਾਹਿਰਾਂ ਦਾ ਧਿਆਨ ਆਪਣੇ ਵੱਲ ਖਿੱਚਿਆ ਹੈ, ਕਿਉਂਕਿ ਟਾਟਾ ਮੈਮੋਰੀਅਲ ਸੈਂਟਰ ਨੇ ਸਬੂਤਾਂ ਦੇ ਨਾਲ ਦੱਸਿਆ ਹੈ ਕਿ ਕਿਵੇਂ ਮਰੀਜ਼ਾਂ ਨੂੰ ਯੋਗ ਨਾਲ ਲਾਭ ਹੋਇਆ ਹੈ। ਇਸ ਸੈਂਟਰ ਦੀ ਖੋਜ ਦੇ ਮੁਤਾਬਕ ਯੋਗ ਦੇ ਨਿਯਮਿਤ ਅਭਿਆਸ ਨਾਲ ਬ੍ਰੈਸਟ ਕੈਂਸਰ ਦੇ ਮਰੀਜ਼ਾਂ ਦੀ ਬਿਮਾਰੀ ਦੇ ਫਿਰ ਤੋਂ ਉੱਭਰਣ ਅਤੇ ਮੌਤ ਦੇ ਖਤਰੇ ਵਿੱਚ 15 ਫੀਸਦ ਤੱਕ ਦੀ ਕਮੀ ਆਈ ਹੈ। ਭਾਰਤੀ ਰਵਾਇਤੀ ਚਿਕਿਤਸਾ ਵਿੱਚ ਇਹ ਪਹਿਲੀ ਮਿਸਾਲ ਹੈ, ਜਿਸ ਨੂੰ ਪੱਛਮੀ ਤੌਰ-ਤਰੀਕਿਆਂ ਵਾਲੇ ਸਖ਼ਤ ਮਾਪਦੰਡਾਂ ’ਤੇ ਪਰਖਿਆ ਗਿਆ ਹੈ। ਨਾਲ ਹੀ ਇਹ ਪਹਿਲਾ ਅਧਿਐਨ ਹੈ, ਜਿਸ ਵਿੱਚ ਬ੍ਰੈਸਟ ਕੈਂਸਰ ਨਾਲ ਪ੍ਰਭਾਵਿਤ ਮਹਿਲਾਵਾਂ ਵਿੱਚ ਯੋਗ ਨਾਲ ਜੀਵਨ ਦੀ ਗੁਣਵੱਤਾ ਦੇ ਬਿਹਤਰ ਹੋਣ ਦਾ ਪਤਾ ਲਗਿਆ ਹੈ। ਇਸ ਦੇ ਦੂਰਗਾਮੀ ਲਾਭ ਵੀ ਸਾਹਮਣੇ ਆਏ ਹਨ। ਟਾਟਾ ਮੈਮੋਰੀਅਲ ਸੈਂਟਰ ਨੇ ਆਪਣੇ ਅਧਿਐਨ ਦੇ ਨਤੀਜਿਆਂ ਨੂੰ ਪੈਰਿਸ ਵਿੱਚ ਹੋਏ ਯੂਰਪੀਅਨ ਸੁਸਾਇਟੀ ਆਵ੍ ਮੈਡੀਕਲ ਆਨਕੋਲੋਜੀ ਵਿੱਚ, ਉਸ ਸੰਮੇਲਨ ਵਿੱਚ ਪੇਸ਼ ਕੀਤਾ ਹੈ।\nਸਾਥੀਓ, ਅੱਜ ਦੇ ਯੁਗ ਵਿੱਚ ਭਾਰਤੀ ਚਿਕਿਤਸਾ ਪੱਧਤੀਆਂ ਜਿੰਨੀਆਂ ਜ਼ਿਆਦਾ ਪ੍ਰਮਾਣ-ਅਧਾਰਿਤ ਹੋਣਗੀਆਂ, ਓਨੀਆਂ ਹੀ ਪੂਰੇ ਵਿਸ਼ਵ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੂੰ ਸਵੀਕਾਰਿਆ ਜਾਵੇਗਾ। ਇਸੇ ਸੋਚ ਦੇ ਨਾਲ ਦਿੱਲੀ ਦੇ AIIMS ਵਿੱਚ ਵੀ ਇੱਕ ਯਤਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇੱਥੇ ਸਾਡੀਆਂ ਰਵਾਇਤੀ ਚਿਕਿਤਸਾ ਪੱਧਤੀਆਂ ਨੂੰ ਵੈਧ ਕਰਨ ਦੇ ਲਈ 6 ਸਾਲ ਪਹਿਲਾਂ ਸੈਂਟਰ ਫੌਰ ਇਨਟੈਗ੍ਰੇਟਿਵ ਮੈਡੀਸਿਨ ਐਂਡ ਰਿਸਰਚ ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ ਗਈ। ਇਸ ਵਿੱਚ ਨਵੀਨਤਮ ਆਧੁਨਿਕ ਤਕਨੀਕ ਅਤੇ ਖੋਜ ਪੱਧਤੀਆਂ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਇਹ ਸੈਂਟਰ ਪਹਿਲਾਂ ਹੀ ਵੱਕਾਰੀ ਅੰਤਰਰਾਸ਼ਟਰੀ ਜਰਨਲਸ ਵਿੱਚ 20 ਪੇਪਰ ਪ੍ਰਕਾਸ਼ਿਤ ਕਰ ਚੁੱਕਾ ਹੈ। ਅਮਰੀਕਨ ਕਾਲਜ ਆਵ੍ ਕਾਰਡੀਓਲੋਜੀ ਦੇ ਜਰਨਲ ਵਿੱਚ ਪ੍ਰਕਾਸ਼ਿਤ ਇੱਕ ਪੇਪਰ ’ਚ ਸਿੰਕਪੀ ਨਾਲ ਪੀੜ੍ਹਤ ਮਰੀਜ਼ਾਂ ਨੂੰ ਯੋਗ ਨਾਲ ਹੋਣ ਵਾਲੇ ਲਾਭਾਂ ਬਾਰੇ ਦੱਸਿਆ ਗਿਆ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਨਿਊਰੋਲੋਜੀ ਜਰਨਲ ਦੇ ਪੇਪਰ ਵਿੱਚ ਮਾਈਗ੍ਰੇਨ ’ਚ ਯੋਗ ਦੇ ਫਾਇਦਿਆਂ ਦੇ ਬਾਰੇ ਦੱਸਿਆ ਗਿਆ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਕਈ ਹੋਰ ਬਿਮਾਰੀਆਂ ਵਿੱਚ ਵੀ ਯੋਗ ਦੇ ਲਾਭਾਂ ਨੂੰ ਲੈ ਕੇ ਅਧਿਐਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਜਿਵੇਂ ਦਿਲ ਦੇ ਰੋਗ, ਡਿਪ੍ਰੈਸ਼ਨ, ਨੀਂਦ ਸਬੰਧੀ ਰੋਗ ਅਤੇ ਗਰਭ ਅਵਸਥਾ ਦੇ ਦੌਰਾਨ ਮਹਿਲਾਵਾਂ ਨੂੰ ਹੋਣ ਵਾਲੀਆਂ ਸਮੱਸਿਆਵਾਂ। \n    ਸਾਥੀਓ, ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਮੈਂ ਵਰਲਡ ਆਯੁਰਵੇਦ ਕਾਂਗਰਸ ਦੇ ਲਈ ਗੋਆ ਵਿੱਚ ਸੀ। ਇਸ ਵਿੱਚ 40 ਤੋਂ ਜ਼ਿਆਦਾ ਦੇਸ਼ਾਂ ਦੇ ਡੈਲੀਗੇਟ ਸ਼ਾਮਲ ਹੋਏ ਅਤੇ ਇੱਥੇ 550 ਤੋਂ ਜ਼ਿਆਦਾ ਵਿਗਿਆਨ ਸਬੰਧੀ ਪੇਪਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਭਾਰਤ ਸਮੇਤ ਦੁਨੀਆ ਭਰ ਦੀਆਂ ਲਗਭਗ 215 ਕੰਪਨੀਆਂ ਨੇ ਇੱਥੇ ਨੁਮਾਇਸ਼ ਵਿੱਚ ਆਪਣੇ ਉਤਪਾਦਾਂ ਨੂੰ ਪੇਸ਼ ਕੀਤਾ। 4 ਦਿਨਾਂ ਤੱਕ ਚਲੇ Expo ਵਿੱਚ ਇੱਕ ਲੱਖ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਲੋਕਾਂ ਨੇ ਆਯੁਰਵੇਦ ਨਾਲ ਜੁੜੇ ਆਪਣੇ ਤਜ਼ਰਬਿਆਂ ਨੂੰ ਸਾਂਝਾ ਕੀਤਾ। ਆਯੁਰਵੇਦ ਕਾਨਫਰੰਸ ਵਿੱਚ ਮੈਂ ਵੀ ਦੁਨੀਆ ਭਰ ਤੋਂ ਜੁਟੇ ਆਯੁਰਵੇਦ ਮਾਹਿਰਾਂ ਦੇ ਸਾਹਮਣੇ ਪ੍ਰਮਾਣ ਅਧਾਰਿਤ ਖੋਜ ਦਾ ਸੰਕਲਪ ਦੁਹਰਾਇਆ, ਜਿਸ ਤਰ੍ਹਾਂ ਕੋਰੋਨਾ ਵੈਸ਼ਵਿਕ ਮਹਾਮਾਰੀ ਦੇ ਸਮੇਂ ਵਿੱਚ ਯੋਗ ਅਤੇ ਆਯੁਰਵੇਦ ਦੀ ਸ਼ਕਤੀ ਨੂੰ ਅਸੀਂ ਸਾਰੇ ਦੇਖ ਰਹੇ ਹਾਂ, ਉਸ ਵਿੱਚ ਇਨ੍ਹਾਂ ਨਾਲ ਜੁੜੀ ਪ੍ਰਮਾਣ ਅਧਾਰਿਤ ਖੋਜ ਬਹੁਤ ਹੀ ਮਹੱਤਵਪੂਰਨ ਸਾਬਿਤ ਹੋਵੇਗੀ। ਮੇਰੀ ਤੁਹਾਨੂੰ ਵੀ ਬੇਨਤੀ ਹੈ ਕਿ ਯੋਗ ਆਯੁਰਵੇਦ ਅਤੇ ਸਾਡੀਆਂ ਰਵਾਇਤੀ ਚਿਕਿਤਸਾ ਪੱਧਤੀਆਂ ਨਾਲ ਜੁੜੇ ਅਜਿਹੇ ਯਤਨਾਂ ਸਬੰਧੀ ਜੇਕਰ ਤੁਹਾਡੇ ਕੋਲ ਕੋਈ ਜਾਣਕਾਰੀ ਹੋਵੇ ਤਾਂ ਉਸ ਨੂੰ ਸੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਜ਼ਰੂਰ ਸ਼ੇਅਰ ਕਰੋ। \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਬੀਤੇ ਕੁਝ ਸਾਲਾਂ ਵਿੱਚ ਅਸੀਂ ਸਿਹਤ ਖੇਤਰ ਨਾਲ ਜੁੜੀਆਂ ਕਈ ਵੱਡੀਆਂ ਚੁਣੌਤੀਆਂ ’ਤੇ ਜਿੱਤ ਪ੍ਰਾਪਤ ਕੀਤੀ ਹੈ। ਇਸ ਦਾ ਪੂਰਾ ਸਿਹਰਾ ਸਾਡੇ ਮੈਡੀਕਲ ਮਾਹਿਰਾਂ, ਵਿਗਿਆਨੀਆਂ ਅਤੇ ਦੇਸ਼ਵਾਸੀਆਂ ਦੀ ਇੱਛਾ ਸ਼ਕਤੀ ਨੂੰ ਜਾਂਦਾ ਹੈ। ਅਸੀਂ ਭਾਰਤ ਵਿੱਚੋਂ ਚੇਚਕ, ਪੋਲੀਓ, ਗਿਨੀ ਵਾਰਮ ਜਿਹੀਆਂ ਬਿਮਾਰੀਆਂ ਨੂੰ ਖ਼ਤਮ ਕਰਕੇ ਦਿਖਾਇਆ ਹੈ। \nਅੱਜ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਸਰੋਤਿਆਂ ਨੂੰ ਮੈਂ ਇੱਕ ਹੋਰ ਚੁਣੌਤੀ ਦੇ ਬਾਰੇ ਦੱਸਣਾ ਚਾਹੁੰਦਾ ਹਾਂ ਜੋ ਹੁਣ ਖ਼ਤਮ ਹੋਣ ਵਾਲੀ ਹੈ। ਇਹ ਚੁਣੌਤੀ, ਇਹ ਬਿਮਾਰੀ ਹੈ ‘ਕਾਲਾ-ਆਜ਼ਾਰ’ (Kala-azar)। ਇਸ ਬਿਮਾਰੀ ਦਾ ਪ੍ਰਜੀਵੀ ਸੈਂਡ ਫਲਾਈ ਯਾਨੀ ਬਾਲੂ ਮੱਖੀ ਦੇ ਕੱਟਣ ਨਾਲ ਫੈਲਦਾ ਹੈ। ਜਦੋਂ ਕਿਸੇ ਨੂੰ ‘ਕਾਲਾ-ਆਜ਼ਾਰ’ ਹੁੰਦਾ ਹੈ ਤਾਂ ਉਸ ਨੂੰ ਕਈ ਮਹੀਨਿਆਂ ਤੱਕ ਬੁਖਾਰ ਰਹਿੰਦਾ ਹੈ, ਖੂਨ ਦੀ ਕਮੀ ਹੋ ਜਾਂਦੀ ਹੈ। ਸਰੀਰ ਕਮਜ਼ੋਰ ਹੋ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵਜ਼ਨ ਵੀ ਘਟ ਜਾਂਦਾ ਹੈ। ਇਹ ਬਿਮਾਰੀ ਬੱਚਿਆਂ ਤੋਂ ਲੈ ਕੇ ਵੱਡਿਆਂ ਤੱਕ ਕਿਸੇ ਨੂੰ ਵੀ ਹੋ ਸਕਦੀ ਹੈ। ਲੇਕਿਨ ਸਾਰਿਆਂ ਦੇ ਯਤਨ ਨਾਲ, ‘ਕਾਲਾ-ਆਜ਼ਾਰ’ ਨਾਮ ਦੀ ਇਹ ਬਿਮਾਰੀ ਹੁਣ ਤੇਜ਼ੀ ਨਾਲ ਖ਼ਤਮ ਹੁੰਦੀ ਜਾ ਰਹੀ ਹੈ। ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਤੱਕ ‘ਕਾਲਾ-ਆਜ਼ਾਰ’ ਦਾ ਪ੍ਰਕੋਪ 4 ਰਾਜਾਂ ਦੇ 50 ਤੋਂ ਜ਼ਿਆਦਾ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਫੈਲਿਆ ਹੋਇਆ ਸੀ। ਲੇਕਿਨ ਹੁਣ ਇਹ ਬਿਮਾਰੀ ਬਿਹਾਰ ਅਤੇ ਝਾਰਖੰਡ ਦੇ ਚਾਰ ਜ਼ਿਲ੍ਹਿਆਂ ਤੱਕ ਹੀ ਸਿਮਟ ਕੇ ਰਹਿ ਗਈ ਹੈ। ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਬਿਹਾਰ-ਝਾਰਖੰਡ ਦੇ ਲੋਕਾਂ ਦੀ ਸਮਰੱਥਾ, ਉਨ੍ਹਾਂ ਦੀ ਜਾਗਰੂਕਤਾ, ਇਨ੍ਹਾਂ 4 ਜ਼ਿਲ੍ਹਿਆਂ ਤੋਂ ਵੀ ‘ਕਾਲਾ-ਆਜ਼ਾਰ’ ਨੂੰ ਖ਼ਤਮ ਕਰਨ ਵਿੱਚ ਸਰਕਾਰ ਦੇ ਯਤਨਾਂ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰੇਗੀ। ‘ਕਾਲਾ-ਆਜ਼ਾਰ’ ਪ੍ਰਭਾਵਿਤ ਖੇਤਰਾਂ ਦੇ ਲੋਕਾਂ ਨੂੰ ਵੀ ਮੇਰੀ ਤਾਕੀਦ ਹੈ ਕਿ ਉਹ ਦੋ ਗੱਲਾਂ ਦਾ ਧਿਆਨ ਜ਼ਰੂਰ ਰੱਖਣ ਇੱਕ ਹੈ – ਸੈਂਡ ਫਲਾਈ ਜਾਂ ਬਾਲੂ ਮੱਖੀ ’ਤੇ ਰੋਕ ਅਤੇ ਦੂਸਰਾ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਇਸ ਰੋਗ ਦੀ ਪਹਿਚਾਣ ਤੇ ਪੂਰਾ ਇਲਾਜ। ‘ਕਾਲਾ-ਆਜ਼ਾਰ’ ਦਾ ਇਲਾਜ ਅਸਾਨ ਹੈ। ਇਸ ਦੇ ਲਈ ਕੰਮ ਆਉਣ ਵਾਲੀਆਂ ਦਵਾਈਆਂ ਵੀ ਬਹੁਤ ਕਾਰਗਰ ਹੁੰਦੀਆਂ ਹਨ। ਬਸ ਤੁਸੀਂ ਸੁਚੇਤ ਰਹਿਣਾ ਹੈ, ਬੁਖਾਰ ਹੋਵੇ ਤਾਂ ਲਾਪ੍ਰਵਾਹੀ ਨਾ ਵਰਤੋ ਅਤੇ ਬਾਲੂ ਮੱਖੀ ਨੂੰ ਖ਼ਤਮ ਕਰਨ ਵਾਲੀਆਂ ਦਵਾਈਆਂ ਦਾ ਛਿੜਕਾਅ ਵੀ ਕਰਦੇ ਰਹੋ। ਜ਼ਰਾ ਸੋਚੋ ਸਾਡਾ ਦੇਸ਼ ਹੁਣ ‘ਕਾਲਾ-ਆਜ਼ਾਰ’ ਤੋਂ ਵੀ ਮੁਕਤ ਹੋਵੇਗਾ ਤਾਂ ਇਹ ਸਾਡੇ ਸਾਰਿਆਂ ਦੇ ਲਈ ਕਿੰਨੀ ਖੁਸ਼ੀ ਦੀ ਗੱਲ ਹੋਵੇਗੀ। ‘ਸਭ ਦੀ ਕੋਸ਼ਿਸ਼’ ਇਸੇ ਭਾਵਨਾ ਨਾਲ ਅਸੀਂ ਭਾਰਤ ਨੂੰ 2025 ਤੱਕ ਟੀਬੀ ਮੁਕਤ ਕਰਨ ਦੇ ਲਈ ਵੀ ਕੰਮ ਕਰ ਰਹੇ ਹਾਂ। ਤੁਸੀਂ ਦੇਖਿਆ ਹੋਵੇਗਾ ਕਿ ਬੀਤੇ ਦਿਨੀਂ ਜਦੋਂ ਟੀਬੀ ਮੁਕਤ ਭਾਰਤ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਹੋਈ ਤਾਂ ਹਜ਼ਾਰਾਂ ਲੋਕ ਟੀਬੀ ਮਰੀਜ਼ਾਂ ਦੀ ਮਦਦ ਲਈ ਅੱਗੇ ਆਏ। ਇਹ ਲੋਕ ਨਿਸ਼ਕਾਮ ਮਿੱਤਰ ਬਣ ਕੇ ਟੀਬੀ ਦੇ ਮਰੀਜ਼ਾਂ ਦੀ ਦੇਖਭਾਲ਼ ਕਰ ਰਹੇ ਹਨ, ਉਨ੍ਹਾਂ ਦੀ ਆਰਥਿਕ ਸਹਾਇਤਾ ਕਰ ਰਹੇ ਹਨ। ਜਨਸੇਵਾ ਅਤੇ ਜਨ ਭਾਗੀਦਾਰੀ ਦੀ ਇਹੀ ਸ਼ਕਤੀ ਹਰ ਮੁਸ਼ਕਿਲ ਲਕਸ਼ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਕੇ ਹੀ ਵਿਖਾਉਂਦੀ ਹੈ। \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਸਾਡੀ ਪਰੰਪਰਾ ਅਤੇ ਸੰਸਕ੍ਰਿਤੀ ਦਾ ਮਾਂ ਗੰਗਾ ਨਾਲ ਅਟੁੱਟ ਨਾਤਾ ਹੈ। ਗੰਗਾ ਜਲ ਸਾਡੀ ਜੀਵਨ ਧਾਰਾ ਦਾ ਅਭਿੰਨ ਹਿੱਸਾ ਰਿਹਾ ਹੈ ਅਤੇ ਸਾਡੇ ਸ਼ਾਸਤਰਾਂ ਵਿੱਚ ਵੀ ਕਿਹਾ ਗਿਆ ਹੈ :-\nਨਮਾਮਿ ਗੰਗੇ ਤਵ ਪਾਦ ਪੰਕਜੰ,\nਸੁਰ ਅਸੁਰੈ: ਵੰਦਿਤ ਦਿਵਯ ਰੂਪਮ੍।\nਭੁਕਤਿਮ੍ ਚ ਮੁਕਤਿਮ੍ ਚ ਦਦਾਸਿ ਨਿਤਯਮ੍,\nਭਾਵ ਅਨੁਸਾਰੇਣ ਸਦਾ ਨਰਾਣਾਮ੍॥\n(नमामि गंगे तव पाद पंकजं,\nसुर असुरै: वन्दित दिव्य रूपम्।\nभुक्तिम् च मुक्तिम् च ददासि नित्यम्,\nभाव अनुसारेण सदा नराणाम्।|)\nਅਰਥਾਤ ਹੇ ਮਾਂ ਗੰਗਾ ਤੁਸੀਂ ਆਪਣੇ ਭਗਤਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਭਾਵ ਦੇ ਅਨੁਸਾਰ – ਸੰਸਾਰਿਕ ਸੁੱਖ, ਅਨੰਦ ਅਤੇ ਮੋਕਸ਼ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹੋ। ਸਾਰੇ ਤੁਹਾਡੇ ਪਵਿੱਤਰ ਚਰਨਾਂ ਦੀ ਪੂਜਾ ਕਰਦੇ ਹਨ। ਮੈਂ ਵੀ ਤੁਹਾਡੇ ਪਵਿੱਤਰ ਚਰਨਾਂ ਵਿੱਚ ਆਪਣਾ ਪ੍ਰਣਾਮ ਅਰਪਿਤ ਕਰਦਾ ਹਾਂ। ਅਜਿਹੇ ਵਿੱਚ ਸਦੀਆਂ ਤੋਂ ਕਲ-ਕਲ ਵਹਿੰਦੀ ਮਾਂ ਗੰਗਾ ਨੂੰ ਸਵੱਛ ਰੱਖਣਾ ਸਾਡੇ ਸਾਰਿਆਂ ਦੀ ਬਹੁਤ ਵੱਡੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ। ਇਸੇ ਉਦੇਸ਼ ਦੇ ਨਾਲ 8 ਸਾਲ ਪਹਿਲਾਂ ਅਸੀਂ ‘ਨਮਾਮਿ ਗੰਗੇ’ ਅਭਿਯਾਨ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਸੀ। ਸਾਡੇ ਸਾਰਿਆਂ ਦੇ ਲਈ ਇਹ ਮਾਣ ਵਾਲੀ ਗੱਲ ਹੈ ਕਿ ਭਾਰਤ ਦੀ ਇਸ ਪਹਿਲ ਨੂੰ ਅੱਜ ਦੁਨੀਆ ਭਰ ਦੀ ਸ਼ਲਾਘਾ ਮਿਲ ਰਹੀ ਹੈ। ਯੂਨਾਈਟਿਡ ਨੇਸ਼ਨਸ ਨੇ ‘ਨਮਾਮਿ ਗੰਗੇ’ ਮਿਸ਼ਨ ਨੂੰ, ਈਕੋਸਿਸਟਮ ਨੂੰ ਬਹਾਲ ਕਰਨ ਵਾਲੇ ਦੁਨੀਆ ਦੇ ਟੌਪ-10 ਇਨਸ਼ੀਏਟਿਵਸ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤਾ ਹੈ। ਇਹ ਹੋਰ ਵੀ ਖੁਸ਼ੀ ਦੀ ਗੱਲ ਹੈ ਕਿ ਪੂਰੇ ਵਿਸ਼ਵ ਦੇ 160 ਅਜਿਹੇ ਇਨਸ਼ੀਏਟਿਵ ਵਿੱਚ ‘ਨਮਾਮਿ ਗੰਗੇ’ ਨੂੰ ਇਹ ਸਨਮਾਨ ਮਿਲਿਆ ਹੈ। \nਸਾਥੀਓ, ‘ਨਮਾਮਿ ਗੰਗੇ’ ਮੁਹਿੰਮ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਊਰਜਾ ਲੋਕਾਂ ਦੀ ਨਿਰੰਤਰ ਭਾਗੀਦਾਰੀ ਹੈ। ‘ਨਮਾਮਿ ਗੰਗੇ’ ਮੁਹਿੰਮ ਵਿੱਚ ਗੰਗਾ ਪ੍ਰਹਿਰੀਆਂ ਅਤੇ ਗੰਗਾ ਦੂਤਾਂ ਦੀ ਵੀ ਬੜੀ ਵੱਡੀ ਭੂਮਿਕਾ ਹੈ, ਉਹ ਦਰੱਖ਼ਤ ਲਗਾਉਣ, ਘਾਟੀ ਦੀ ਸਫਾਈ, ਗੰਗਾ ਆਰਤੀ, ਨੁੱਕੜ ਨਾਟਕ, ਪੇਂਟਿੰਗ ਅਤੇ ਕਵਿਤਾਵਾਂ ਦੇ ਜ਼ਰੀਏ ਜਾਗਰੂਕਤਾ ਫੈਲਾਉਣ ਵਿੱਚ ਜੁਟੇ ਹਨ। ਇਸ ਮੁਹਿੰਮ ਨਾਲ ਜੈਵਿਕ ਵਿਵਿਧਤਾ ਵਿੱਚ ਵੀ ਕਾਫੀ ਸੁਧਾਰ ਦੇਖਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਹਿਲਸਾ ਮੱਛੀ, ਗੰਗਾ ਡਾਲਫਿਨ ਅਤੇ ਕੱਛੂਕੰਮਿਆਂ ਦੀਆਂ ਵਿਭਿੰਨ ਪ੍ਰਜਾਤੀਆਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਕਾਫੀ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਗੰਗਾ ਦਾ ਈਕੋਸਿਸਟਮ ਸਾਫ ਹੋਣ ਦੇ ਨਾਲ ਰੋਜ਼ਗਾਰ ਦੇ ਹੋਰ ਮੌਕੇ ਵੀ ਵਧ ਰਹੇ ਹਨ। ਇੱਥੇ ਮੈਂ ‘ਜਲਜ ਆਜੀਵਿਕਾ ਮਾਡਲ’ ਦੀ ਚਰਚਾ ਕਰਨਾ ਚਾਹਾਂਗਾ ਜੋ ਕਿ ਜੈਵਿਕ ਵਿਵਿਧਤਾ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖ ਕੇ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਟੂਰਿਜ਼ਮ ਅਧਾਰਿਤ ਬੋਟ ਸਫਾਰੀਆਂ ਨੂੰ 26 ਥਾਵਾਂ ’ਤੇ ਲਾਂਚ ਕੀਤਾ ਗਿਆ ਹੈ। ਜ਼ਾਹਿਰ ਹੈ ‘ਨਮਾਮਿ ਗੰਗੇ’ ਮਿਸ਼ਨ ਦਾ ਵਿਸਤਾਰ, ਉਸ ਦਾ ਦਾਇਰਾ ਨਦੀ ਦੀ ਸਫਾਈ ਨਾਲ ਕਿਤੇ ਜ਼ਿਆਦਾ ਵਧਿਆ ਹੈ। ਇਹ ਜਿੱਥੇ ਸਾਡੀ ਇੱਛਾ ਸ਼ਕਤੀ ਅਤੇ ਅਣਥੱਕ ਯਤਨਾਂ ਦਾ ਇੱਕ ਪ੍ਰਤੱਖ ਪ੍ਰਮਾਣ ਹੈ, ਉੱਥੇ ਹੀ ਇਹ ਵਾਤਾਵਰਣ ਸੰਭਾਲ਼ ਦੀ ਦਿਸ਼ਾ ਵਿੱਚ ਵਿਸ਼ਵ ਨੂੰ ਵੀ ਇੱਕ ਨਵਾਂ ਰਸਤਾ ਵਿਖਾਉਣ ਵਾਲਾ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਜਦੋਂ ਸਾਡੀ ਸੰਕਲਪ ਸ਼ਕਤੀ ਮਜ਼ਬੂਤ ਹੋਵੇ ਤਾਂ ਵੱਡੀ ਤੋਂ ਵੱਡੀ ਚੁਣੌਤੀ ਵੀ ਆਸਾਨ ਹੋ ਜਾਂਦੀ ਹੈ। ਇਸ ਦੀ ਮਿਸਾਲ ਪੇਸ਼ ਕੀਤੀ ਹੈ – ਸਿੱਕਿਮ ਦੇ ਥੇਗੂ ਪਿੰਡ ਦੇ ‘ਸੰਗੇ ਸ਼ੇਰਪਾ ਜੀ’ ਨੇ। ਇਹ ਪਿਛਲੇ 14 ਸਾਲਾਂ ਤੋਂ 12 ਹਜ਼ਾਰ ਫੁੱਟ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਦੀ ਉਚਾਈ ’ਤੇ ਵਾਤਾਵਰਣ ਸੰਭਾਲ਼ ਦੇ ਕੰਮ ਵਿੱਚ ਜੁਟੇ ਹੋਏ ਹਨ। ਸੰਗੇ ਜੀ ਨੇ ਸੰਸਕ੍ਰਿਤਿਕ ਅਤੇ ਪੋਰਾਣਿਕ ਮਹੱਤਵ ਦੀ ਸੋਮਗੋ ਝੀਲ ਨੂੰ ਸਵੱਛ ਰੱਖਣ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਚੁੱਕੀ ਹੈ। ਆਪਣੇ ਅਣਥੱਕ ਯਤਨਾਂ ਨਾਲ ਉਨ੍ਹਾਂ ਨੇ ਇਸ ਗਲੇਸ਼ੀਅਰ ਲੇਕ ਦਾ ਰੰਗ-ਰੂਪ ਹੀ ਬਦਲ ਸੁੱਟਿਆ ਹੈ। ਸਾਲ 2008 ਵਿੱਚ ਸੰਗੇ ਸ਼ੇਰਪਾ ਜੀ ਨੇ ਜਦੋਂ ਸਵੱਛਤਾ ਦੀ ਇਹ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕੀਤੀ ਸੀ ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਕਈ ਮੁਸ਼ਕਿਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਲੇਕਿਨ ਦੇਖਦੇ ਹੀ ਦੇਖਦੇ ਉਨ੍ਹਾਂ ਦੇ ਇਸ ਨੇਕ ਕੰਮਾਂ ਵਿੱਚ ਨੌਜਵਾਨਾਂ ਅਤੇ ਪਿੰਡ ਦੇ ਲੋਕਾਂ ਦੇ ਨਾਲ ਪੰਚਾਇਤ ਦਾ ਵੀ ਭਰਪੂਰ ਸਹਿਯੋਗ ਮਿਲਣ ਲਗਿਆ। ਅੱਜ ਜੇਕਰ ਤੁਸੀਂ ਸੋਮਗੋ ਝੀਲ ਨੂੰ ਦੇਖਣ ਜਾਓਗੇ ਤਾਂ ਉੱਥੇ ਚਾਰੇ ਪਾਸੇ ਤੁਹਾਨੂੰ ਵੱਡੇ-ਵੱਡੇ ਗਾਰਬੇਜ ਬਿਨ ਮਿਲਣਗੇ, ਹੁਣ ਇੱਥੇ ਜਮ੍ਹਾਂ ਹੋਏ ਕੂੜੇ-ਕਚਰੇ ਨੂੰ ਰੀਸਾਈਕਲਿੰਗ ਦੇ ਲਈ ਭੇਜਿਆ ਜਾਂਦਾ ਹੈ। ਇੱਥੇ ਆਉਣ ਵਾਲੇ ਸੈਲਾਨੀਆਂ ਨੂੰ ਕੱਪੜਿਆਂ ਨਾਲ ਬਣੇ ਗਾਰਬੇਜ ਬੈਗ ਵੀ ਦਿੱਤੇ ਜਾਂਦੇ ਹਨ ਤਾਂ ਕਿ ਕੂੜਾ-ਕਚਰਾ ਇੱਧਰ-ਉੱਧਰ ਨਾ ਸੁੱਟਿਆ ਜਾਵੇ। ਹੁਣ ਬੇਹੱਦ ਸਾਫ-ਸੁਥਰੀ ਹੋ ਚੁੱਕੀ ਇਸ ਝੀਲ ਨੂੰ ਦੇਖਣ ਦੇ ਲਈ ਹਰ ਸਾਲ ਲਗਭਗ 5 ਲੱਖ ਸੈਲਾਨੀ ਇੱਥੇ ਪਹੁੰਚਦੇ ਹਨ। ਸੋਮਗੋ ਲੇਕ ਦੀ ਸੰਭਾਲ਼ ਦੇ ਇਸ ਅਨੋਖੇ ਯਤਨ ਦੇ ਲਈ ਸੰਗੇ ਸ਼ੇਰਪਾ ਜੀ ਨੂੰ ਕਈ ਸੰਸਥਾਵਾਂ ਨੇ ਸਨਮਾਨਿਤ ਵੀ ਕੀਤਾ ਹੈ। ਅਜਿਹੀਆਂ ਹੀ ਕੋਸ਼ਿਸ਼ਾਂ ਦੀ ਬਦੌਲਤ ਅੱਜ ਸਿੱਕਿਮ ਦੀ ਗਿਣਤੀ ਭਾਰਤ ਦੇ ਸਭ ਤੋਂ ਸਵੱਛ ਰਾਜਾਂ ਵਿੱਚ ਹੁੰਦੀ ਹੈ। ਮੈਂ ਸੰਗੇ ਸ਼ੇਰਪਾ ਜੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸਾਥੀਆਂ ਦੇ ਨਾਲ-ਨਾਲ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸੰਭਾਲ਼ ਦੇ ਨੇਕ ਯਤਨਾਂ ਵਿੱਚ ਜੁਟੇ ਲੋਕਾਂ ਦੀ ਵੀ ਦਿਲੋਂ ਸ਼ਲਾਘਾ ਕਰਦਾ ਹਾਂ। \nਸਾਥੀਓ, ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ‘ਸਵੱਛ ਭਾਰਤ ਮਿਸ਼ਨ’ ਅੱਜ ਹਰ ਭਾਰਤੀ ਦੇ ਮਨ ਵਿੱਚ ਰਚ-ਵਸ ਚੁੱਕਿਆ ਹੈ। ਸਾਲ 2014 ਵਿੱਚ ਇਸ ਜਨ ਅੰਦੋਲਨ ਦੇ ਸ਼ੁਰੂ ਹੋਣ ਦੇ ਨਾਲ ਹੀ, ਇਸ ਨੂੰ ਨਵੀਆਂ ਉਚਾਈਆਂ ’ਤੇ ਲੈ ਕੇ ਜਾਣ ਲਈ ਲੋਕਾਂ ਨੇ ਕਈ ਅਨੋਖੇ ਯਤਨ ਕੀਤੇ ਹਨ ਅਤੇ ਇਹ ਯਤਨ ਸਿਰਫ਼ ਸਮਾਜ ਦੇ ਅੰਦਰ ਹੀ ਨਹੀਂ, ਬਲਕਿ ਸਰਕਾਰ ਦੇ ਅੰਦਰ ਵੀ ਹੋ ਰਹੇ ਹਨ। ਲਗਾਤਾਰ ਇਨ੍ਹਾਂ ਕੋਸ਼ਿਸ਼ਾਂ ਦਾ ਨਤੀਜਾ ਇਹ ਹੈ – ਕੂੜਾ-ਕਚਰਾ ਹਟਣ ਦੇ ਕਾਰਨ ਗ਼ੈਰ-ਜ਼ਰੂਰੀ ਸਮਾਨ ਹਟਣ ਦੇ ਕਾਰਨ ਦਫਤਰਾਂ ਵਿੱਚ ਕਾਫੀ ਜਗ੍ਹਾ ਖੁੱਲ੍ਹ ਜਾਂਦੀ ਹੈ, ਨਵੀਂ ਜਗ੍ਹਾ ਮਿਲ ਜਾਂਦੀ ਹੈ। ਪਹਿਲਾਂ ਜਗ੍ਹਾ ਦੀ ਕਮੀ ਦੇ ਕਾਰਨ ਦੂਰ-ਦੂਰ ਕਿਰਾਏ ’ਤੇ ਦਫ਼ਤਰ ਰੱਖਣੇ ਪੈਂਦੇ ਸਨ। ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਇਸ ਸਾਫ-ਸਫਾਈ ਦੇ ਕਾਰਨ ਇੰਨੀ ਜਗ੍ਹਾ ਮਿਲ ਰਹੀ ਹੈ ਕਿ ਹੁਣ ਇੱਕ ਹੀ ਥਾਂ ’ਤੇ ਸਾਰੇ ਦਫ਼ਤਰ ਬੈਠ ਰਹੇ ਹਨ। ਪਿਛਲੇ ਦਿਨੀਂ ਸੂਚਨਾ ਤੇ ਪ੍ਰਸਾਰਣ ਮੰਤਰਾਲੇ ਨੇ ਵੀ ਮੁੰਬਈ ਵਿੱਚ, ਅਹਿਮਦਾਬਾਦ ਵਿੱਚ, ਕੋਲਕਾਤਾ ਵਿੱਚ, ਸ਼ਿਲੌਂਗ ਵਿੱਚ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਆਪਣੇ ਦਫ਼ਤਰਾਂ ’ਚ ਭਰਪੂਰ ਯਤਨ ਕੀਤਾ, ਇਸ ਕਾਰਨ ਉਨ੍ਹਾਂ ਨੂੰ ਦੋ-ਦੋ, ਤਿੰਨ-ਤਿੰਨ ਮੰਜ਼ਿਲਾਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਨਵੇਂ ਸਿਰੇ ਤੋਂ ਕੰਮ ਵਿੱਚ ਆ ਸਕਣ, ਅਜਿਹੀਆਂ ਪ੍ਰਾਪਤ ਹੋ ਗਈਆਂ। ਇਹ ਆਪਣੇ ਆਪ ਵਿੱਚ ਸਵੱਛਤਾ ਦੇ ਕਾਰਨ ਸਾਡੇ ਸਾਧਨਾਂ ਦੀ ਵੱਧ ਤੋਂ ਵੱਧ ਉਪਯੋਗਤਾ ਦਾ ਉੱਤਮ ਅਨੁਭਵ ਆ ਰਿਹਾ ਹੈ। ਸਮਾਜ ਵਿੱਚ ਵੀ ਪਿੰਡ-ਪਿੰਡ, ਸ਼ਹਿਰ-ਸ਼ਹਿਰ ’ਚ ਵੀ ਉਸੇ ਤਰ੍ਹਾਂ ਨਾਲ ਦਫ਼ਤਰਾਂ ਵਿੱਚ ਵੀ ਇਹ ਮੁਹਿੰਮ ਦੇਸ਼ ਦੇ ਲਈ ਹਰ ਤਰ੍ਹਾਂ ਨਾਲ ਲਾਭਕਾਰੀ ਸਿੱਧ ਹੋ ਰਹੀ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਆਪਣੀ ਕਲਾ-ਸੰਸਕ੍ਰਿਤੀ ਨੂੰ ਲੈ ਕੇ ਇੱਕ ਨਵੀਂ ਜਾਗਰੂਕਤਾ ਆ ਗਈ ਹੈ। ਇੱਕ ਨਵੀਂ ਚੇਤਨਾ ਜਾਗ੍ਰਿਤ ਹੋ ਰਹੀ ਹੈ। ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਅਸੀਂ ਅਕਸਰ ਅਜਿਹੇ ਉਦਾਹਰਣਾਂ ਦੀ ਚਰਚਾ ਵੀ ਕਰਦੇ ਹਾਂ। ਜਿਵੇਂ ਕਲਾ, ਸਾਹਿਤ ਅਤੇ ਸੰਸਕ੍ਰਿਤੀ ਸਮਾਜ ਦੀ ਸਮੂਹਿਕ ਪੂੰਜੀ ਹੁੰਦੇ ਹਨ, ਉਂਝ ਹੀ ਇਨ੍ਹਾਂ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਵੀ ਪੂਰੇ ਸਮਾਜ ਦੀ ਹੁੰਦੀ ਹੈ। ਅਜਿਹਾ ਹੀ ਇੱਕ ਸਫ਼ਲ ਯਤਨ ਲਕਸ਼ਦ੍ਵੀਪ ਵਿੱਚ ਹੋ ਰਿਹਾ ਹੈ। ਇੱਥੇ ਕਲਪੇਨੀ ਦ੍ਵੀਪ ’ਤੇ ਇੱਕ ਕਲੱਬ ਹੈ – ਕੁਮੇਲ ਬ੍ਰਦਰਸ ਚੈਲੰਜਰਸ ਕਲੱਬ। ਇਹ ਕਲੱਬ ਨੌਜਵਾਨਾਂ ਨੂੰ ਸਥਾਨਕ ਸੰਸਕ੍ਰਿਤੀ ਅਤੇ ਰਵਾਇਤੀ ਕਲਾਵਾਂ ਦੀ ਸੰਭਾਲ਼ ਦੇ ਲਈ ਪ੍ਰੇਰਿਤ ਕਰਦਾ ਹੈ। ਇੱਥੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਲੋਕਲ ਆਰਟ ਕੋਲਕਲੀ, ਪਰੀਚਾਕਲੀ, ਕਿੱਲੀ ਪਾਟ ਅਤੇ ਰਵਾਇਤੀ ਗਾਣਿਆਂ ਦੀ ਵੀ ਟ੍ਰੇਨਿੰਗ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ਯਾਨੀ ਪੁਰਾਣੀ ਵਿਰਾਸਤ ਨਵੀਂ ਪੀੜ੍ਹੀ ਦੇ ਹੱਥਾਂ ਵਿੱਚ ਸੁਰੱਖਿਅਤ ਹੋ ਰਹੀ ਹੈ, ਅੱਗੇ ਵਧ ਰਹੀ ਹੈ ਅਤੇ ਸਾਥੀਓ ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਯਤਨ ਦੇਸ਼ ਵਿੱਚ ਹੀ ਨਹੀਂ, ਵਿਦੇਸ਼ ਵਿੱਚ ਵੀ ਹੋ ਰਹੇ ਹਨ। ਹੁਣੇ ਜਿਹੇ ਹੀ ਦੁਬਈ ਤੋਂ ਖ਼ਬਰ ਆਈ ਕਿ ਉੱਥੇ ਦੀ ਕਲਾਰੀ ਕਲੱਬ ਨੇ ਗਿੰਨੀਜ਼ ਬੁੱਕ ਆਵ੍ ਵਰਲਡ ਰਿਕਾਰਡ ਵਿੱਚ ਆਪਣਾ ਨਾਮ ਦਰਜ ਕੀਤਾ ਹੈ। ਕੋਈ ਵੀ ਸੋਚ ਸਕਦਾ ਹੈ ਕਿ ਦੁਬਈ ਦੇ ਕਲੱਬ ਨੇ ਰਿਕਾਰਡ ਬਣਾਇਆ ਤਾਂ ਇਸ ਨਾਲ ਭਾਰਤ ਦਾ ਕੀ ਸਬੰਧ। ਦਰਅਸਲ ਇਹ ਰਿਕਾਰਡ ਭਾਰਤ ਦੀ ਪ੍ਰਾਚੀਨ ਮਾਰਸ਼ਲ ਆਰਟ ਕਲਾਰੀਪਯਟੂ ਨਾਲ ਜੁੜਿਆ ਹੈ। ਇਹ ਰਿਕਾਰਡ ਇੱਕੋ ਵੇਲੇ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕਾਂ ਵੱਲੋਂ ਕਲਾਰੀ ਦੇ ਪ੍ਰਦਰਸ਼ਨ ਦਾ ਹੈ। ਕਲਾਰੀ ਕਲੱਬ ਦੁਬਈ ਨੇ ਦੁਬਈ ਪੁਲਿਸ ਦੇ ਨਾਲ ਮਿਲ ਕੇ ਇਹ ਪਲਾਨ ਕੀਤਾ ਅਤੇ UAE ਦੇ ਨੈਸ਼ਨਲ ਡੇ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਿਤ ਕੀਤਾ। ਇਸ ਆਯੋਜਨ ਵਿੱਚ 4 ਸਾਲ ਦੇ ਬੱਚਿਆਂ ਤੋਂ ਲੈ ਕੇ 60 ਸਾਲ ਤੱਕ ਦੇ ਲੋਕਾਂ ਨੇ ਕਲਾਰੀ ਦੀ ਆਪਣੀ ਸਮਰੱਥਾ ਦਾ ਬਿਹਤਰੀਨ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਵੱਖ-ਵੱਖ ਪੀੜ੍ਹੀਆਂ ਕਿਵੇਂ ਇੱਕ ਪ੍ਰਾਚੀਨ ਪਰੰਪਰਾ ਨੂੰ ਅੱਗੇ ਵਧਾ ਰਹੀਆਂ ਹਨ, ਪੂਰੇ ਮਨ ਨਾਲ ਵਧਾ ਰਹੀਆਂ ਹਨ, ਇਹ ਉਸ ਦਾ ਅਨੋਖਾ ਉਦਾਹਰਣ ਹੈ। \nਸਾਥੀਓ, ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਸਰੋਤਿਆਂ ਨੂੰ ਮੈਂ ਕਰਨਾਟਕਾ ਦੇ ਗਡਕ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਰਹਿਣ ਵਾਲੇ ‘ਕਵੇਮ ਸ਼੍ਰੀ ਜੀ’ ਬਾਰੇ ਵੀ ਦੱਸਣਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਕਵੇਮ ਸ਼੍ਰੀ ਦੱਖਣ ਵਿੱਚ ਕਰਨਾਟਕਾ ਦੀ ਕਲਾ-ਸੰਸਕ੍ਰਿਤੀ ਨੂੰ ਮੁੜ-ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਮਿਸ਼ਨ ਵਿੱਚ ਪਿਛਲੇ 25 ਸਾਲਾਂ ਤੋਂ ਲਗਾਤਾਰ ਲਗੇ ਹੋਏ ਹਨ। ਤੁਸੀਂ ਕਲਪਨਾ ਕਰ ਸਕਦੇ ਹੋ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਤਪੱਸਿਆ ਕਿੰਨੀ ਵੱਡੀ ਹੈ। ਪਹਿਲਾਂ ਤਾਂ ਉਹ ਹੋਟਲ ਮੈਨੇਜਮੈਂਟ ਦੇ ਪੇਸ਼ੇ ਨਾਲ ਜੁੜੇ ਸਨ, ਲੇਕਿਨ ਆਪਣੀ ਸੰਸਕ੍ਰਿਤੀ ਅਤੇ ਪਰੰਪਰਾ ਨੂੰ ਲੈ ਕੇ ਉਨ੍ਹਾਂ ਦਾ ਲਗਾਅ ਏਨਾ ਡੂੰਘਾ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਇਸ ਨੂੰ ਆਪਣਾ ਮਿਸ਼ਨ ਬਣਾ ਲਿਆ। ਉਨ੍ਹਾਂ ਨੇ ਕਲਾ ਚੇਤਨਾ ਦੇ ਨਾਲ-ਨਾਲ ਇੱਕ ਮੰਚ ਬਣਾਇਆ, ਇਹ ਮੰਚ ਅੱਜ ਕਰਨਾਟਕਾ ਦੇ ਅਤੇ ਦੇਸ਼-ਵਿਦੇਸ਼ ਦੇ ਕਈ ਕਲਾਕਾਰਾਂ ਦੇ, ਕਈ ਪ੍ਰੋਗਰਾਮ ਆਯੋਜਿਤ ਕਰਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਲੋਕਲ ਆਰਟ ਅਤੇ ਕਲਚਰ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਦੇ ਲਈ ਕਈ ਇਨੋਵੇਟਿਵ ਕੰਮ ਵੀ ਹੁੰਦੇ ਹਨ। \nਸਾਥੀਓ, ਆਪਣੀ ਕਲਾ-ਸੰਸਕ੍ਰਿਤੀ ਦੇ ਪ੍ਰਤੀ ਦੇਸ਼ਵਾਸੀਆਂ ਦਾ ਇਹ ਉਤਸ਼ਾਹ ‘ਆਪਣੀ ਵਿਰਾਸਤ ’ਤੇ ਫ਼ਖਰ’ ਦੀ ਭਾਵਨਾ ਦਾ ਹੀ ਪ੍ਰਗਟੀਕਰਣ ਹੈ। ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਤਾਂ ਹਰ ਕੋਨੇ ’ਚ ਅਜਿਹੇ ਕਿੰਨੇ ਹੀ ਰੰਗ ਖਿਲਰੇ ਹੋਏ ਹਨ। ਸਾਨੂੰ ਇਨ੍ਹਾਂ ਨੂੰ ਸਜਾਉਣ-ਸੰਵਾਰਨ ਅਤੇ ਇਨ੍ਹਾਂ ਦੀ ਸੰਭਾਲ਼ ਦੇ ਲਈ ਲਗਾਤਾਰ ਕੰਮ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਦੇਸ਼ ਦੇ ਅਨੇਕ ਖੇਤਰਾਂ ਵਿੱਚ ਬਾਂਸ ਤੋਂ ਅਨੇਕ ਸੁੰਦਰ ਅਤੇ ਉਪਯੋਗੀ ਚੀਜ਼ਾਂ ਬਣਾਈਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਵਿਸ਼ੇਸ਼ ਰੂਪ ’ਚ ਆਦਿਵਾਸੀ ਖੇਤਰਾਂ ਵਿੱਚ ਬਾਂਸ ਦੇ ਕੁਸ਼ਲ ਕਾਰੀਗਰ, ਕੁਸ਼ਲ ਕਲਾਕਾਰ ਹਨ। ਜਦੋਂ ਤੋਂ ਦੇਸ਼ ਨੇ ਬਾਂਸ ਨਾਲ ਜੁੜੇ ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜ਼ਮਾਨੇ ਦੇ ਕਾਨੂੰਨਾਂ ਨੂੰ ਬਦਲਿਆ ਹੈ, ਇਸ ਦਾ ਵੱਡਾ ਬਜ਼ਾਰ ਤਿਆਰ ਹੋ ਗਿਆ ਹੈ। ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਪਾਲ ਘਰ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਵੀ ਆਦਿਵਾਸੀ ਸਮਾਜ ਦੇ ਲੋਕ ਬਾਂਸ ਨਾਲ ਕਈ ਖੂਬਸੂਰਤ ਉਤਪਾਦ ਬਣਾਉਂਦੇ ਹਨ। ਬਾਂਸ ਨਾਲ ਬਣਨ ਵਾਲੇ ਬਕਸੇ, ਕੁਰਸੀ, ਚਾਹਦਾਨੀ, ਟੋਕਰੀਆਂ ਅਤੇ ਟ੍ਰੇਅ ਜਿਹੀਆਂ ਚੀਜ਼ਾਂ ਖੂਬ ਹਰਮਨ-ਪਿਆਰੀਆਂ ਹੋ ਰਹੀਆਂ ਹਨ। ਇਹੀ ਨਹੀਂ, ਇਹ ਲੋਕ ਬਾਂਸ ਦੇ ਘਾਹ ਤੋਂ ਖੂਬਸੂਰਤ ਕੱਪੜੇ ਅਤੇ ਸਜਾਵਟ ਦੀਆਂ ਚੀਜ਼ਾਂ ਵੀ ਬਣਾਉਂਦੇ ਹਨ। ਇਸ ਨਾਲ ਆਦਿਵਾਸੀ ਮਹਿਲਾਵਾਂ ਨੂੰ ਰੋਜ਼ਗਾਰ ਵੀ ਮਿਲ ਰਿਹਾ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਹੁਨਰ ਨੂੰ ਪਹਿਚਾਣ ਵੀ ਮਿਲ ਰਹੀ ਹੈ। \nਸਾਥੀਓ, ਕਰਨਾਟਕ ਦੇ ਇੱਕ ਪਤੀ-ਪਤਨੀ ਸੁਪਾਰੀ ਦੇ ਰੇਸ਼ੇ ਤੋਂ ਬਣੇ ਕਈ ਅਨੋਖੇ ਉਤਪਾਦ ਅੰਤਰਰਾਸ਼ਟਰੀ ਬਜ਼ਾਰ ਤੱਕ ਪਹੁੰਚਾ ਰਿਹਾ ਹੈ। ਕਰਨਾਟਕ ਵਿੱਚ ਸ਼ਿਵਮੋਗਾ ਦੇ ਪਤੀ-ਪਤਨੀ ਹਨ – ਸ਼੍ਰੀਮਾਨ ਸੁਰੇਸ਼ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਸ਼੍ਰੀਮਤੀ ਮੈਥਿਲੀ। ਇਹ ਲੋਕ ਸੁਪਾਰੀ ਦੇ ਰੇਸ਼ੇ ਨਾਲ ਟ੍ਰੇਅ, ਪਲੇਟ ਅਤੇ ਹੈਂਡ ਬੈਗ ਤੋਂ ਲੈ ਕੇ ਹੋਰ ਕਈ ਸਜਾਵਟੀ ਚੀਜ਼ਾਂ ਬਣਾ ਰਹੇ ਹਨ। ਇਸੇ ਰੇਸ਼ੇ ਨਾਲ ਬਣੀਆਂ ਚੱਪਲਾਂ ਵੀ ਅੱਜ ਖੂਬ ਪਸੰਦ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਦੇ ਉਤਪਾਦ ਅੱਜ ਲੰਦਨ ਅਤੇ ਯੂਰਪ ਦੇ ਦੂਸਰੇ ਬਜ਼ਾਰਾਂ ਵਿੱਚ ਵੀ ਵਿਕ ਰਹੇ ਹਨ। ਇਹੀ ਤਾਂ ਸਾਡੇ ਕੁਦਰਤੀ ਸਾਧਨਾਂ ਅਤੇ ਰਵਾਇਤੀ ਹੁਨਰ ਦੀ ਖੂਬੀ ਹੈ ਜੋ ਸਾਰਿਆਂ ਨੂੰ ਪਸੰਦ ਆ ਰਹੀ ਹੈ। ਭਾਰਤ ਦੇ ਇਸ ਰਵਾਇਤੀ ਗਿਆਨ ਵਿੱਚ ਦੁਨੀਆ ਟਿਕਾਊ ਭਵਿੱਖ ਦੇ ਰਸਤੇ ਦੇਖ ਰਹੀ ਹੈ। ਸਾਨੂੰ ਖ਼ੁਦ ਵੀ ਇਸ ਦਿਸ਼ਾ ਵਿੱਚ ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ ਜਾਗਰੂਕ ਹੋਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ। ਅਸੀਂ ਖ਼ੁਦ ਵੀ ਅਜਿਹੇ ਸੁਦੇਸ਼ੀ ਅਤੇ ਸਥਾਨਕ ਉਤਪਾਦ ਇਸਤੇਮਾਲ ਕਰੀਏ ਅਤੇ ਦੂਸਰਿਆਂ ਨੂੰ ਵੀ ਤੋਹਫ਼ੇ ਵਿੱਚ ਦੇਈਏ। ਇਸ ਨਾਲ ਸਾਡੀ ਪਹਿਚਾਣ ਵੀ ਮਜ਼ਬੂਤ ਹੋਵੇਗੀ। ਸਥਾਨਕ ਅਰਥਵਿਵਸਥਾ ਵੀ ਮਜ਼ਬੂਤ ਹੋਵੇਗੀ ਅਤੇ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਲੋਕਾਂ ਦਾ ਭਵਿੱਖ ਵੀ ਰੋਸ਼ਨ ਹੋਵੇਗਾ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਹੁਣ ਅਸੀਂ ਹੌਲ਼ੀ-ਹੌਲ਼ੀ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ 100ਵੇਂ ਐਪੀਸੋਡ ਦੇ ਸ਼ਾਨਦਾਰ ਪੜਾਅ ਵੱਲ ਵਧ ਰਹੇ ਹਾਂ। ਮੈਨੂੰ ਕਈ ਦੇਸ਼ਵਾਸੀਆਂ ਦੇ ਪੱਤਰ ਮਿਲੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ 100ਵੇਂ ਐਪੀਸੋਡ ਦੇ ਬਾਰੇ ਵੱਡੀ ਜਗਿਆਸਾ ਪ੍ਰਗਟ ਕੀਤੀ ਹੈ। 100ਵੇਂ ਐਪੀਸੋਡ ਵਿੱਚ ਅਸੀਂ ਕੀ ਗੱਲ ਕਰੀਏ, ਉਸ ਨੂੰ ਕਿਵੇਂ ਖਾਸ ਬਣਾਈਏ, ਇਸ ਦੇ ਲਈ ਤੁਸੀਂ ਮੈਨੂੰ ਆਪਣੇ ਸੁਝਾਅ ਭੇਜੋਗੇ ਤਾਂ ਮੈਨੂੰ ਬਹੁਤ ਚੰਗਾ ਲਗੇਗਾ। ਅਗਲੀ ਵਾਰ ਅਸੀਂ ਸਾਲ 2023 ਵਿੱਚ ਮਿਲਾਂਗੇ। ਮੈਂ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਸਾਲ 2023 ਦੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ। ਇਹ ਸਾਲ ਵੀ ਦੇਸ਼ ਦੇ ਲਈ ਖਾਸ ਰਹੇ। ਦੇਸ਼ ਨਵੀਆਂ ਉਚਾਈਆਂ ਨੂੰ ਛੂੰਹਦਾ ਰਹੇ। ਅਸੀਂ ਮਿਲ ਕੇ ਸੰਕਲਪ ਵੀ ਲੈਣਾ ਹੈ, ਸਾਕਾਰ ਵੀ ਕਰਨਾ ਹੈ। ਇਸ ਵੇਲੇ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਛੁੱਟੀਆਂ ਦੇ ਮੂਡ ਵਿੱਚ ਵੀ ਹਨ, ਤੁਸੀਂ ਇਨ੍ਹਾਂ ਤਿਉਹਾਰਾਂ ਦਾ, ਇਨ੍ਹਾਂ ਮੌਕਿਆਂ ਦਾ ਖੂਬ ਅਨੰਦ ਲਓ, ਲੇਕਿਨ ਥੋੜ੍ਹਾ ਸੁਚੇਤ ਵੀ ਰਹੋ। ਤੁਸੀਂ ਵੀ ਦੇਖ ਰਹੇ ਹੋ ਕਿ ਦੁਨੀਆ ਦੇ ਕਈ ਦੇਸ਼ਾਂ ਵਿੱਚ ਕੋਰੋਨਾ ਵਧ ਰਿਹਾ ਹੈ। ਇਸ ਲਈ ਅਸੀਂ ਮਾਸਕ ਅਤੇ ਹੱਥ ਧੋਣ ਜਿਹੀਆਂ ਸਾਵਧਾਨੀਆਂ ਦਾ ਹੋਰ ਵੀ ਜ਼ਿਆਦਾ ਧਿਆਨ ਰੱਖਣਾ ਹੈ। ਅਸੀਂ ਸਾਵਧਾਨ ਰਹਾਂਗੇ ਤਾਂ ਸੁਰੱਖਿਅਤ ਵੀ ਰਹਾਂਗੇ ਅਤੇ ਸਾਡੀ ਖੁਸ਼ੀ ਵਿੱਚ ਕੋਈ ਰੁਕਾਵਟ ਵੀ ਨਹੀਂ ਪਏਗੀ। ਇਸੇ ਦੇ ਨਾਲ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਇੱਕ ਵਾਰ ਫਿਰ ਢੇਰ ਸਾਰੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ। ਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ, ਨਮਸਕਾਰ।\n \n*****\nਡੀਐੱਸ/ਐੱਲਪੀ/ਵੀਕੇ\n"
    },
    {
      "language": "tam",
      "text": "\nஎனதருமை நாட்டுமக்களே, வணக்கம்.   இன்றைய மனதின் குரல் 96ஆவது பகுதியாகும்.  மனதின் குரலின் அடுத்த பகுதி 2023ஆம் ஆண்டின் முதல் பகுதியாக அமையும்.   கடக்கவிருக்கும் 2022ஆம் ஆண்டு குறித்துப் பேச உங்களில் பலர் வேண்டுகோள் விடுத்திருக்கிறீர்கள்.  கடந்தகாலம் பற்றிய மதிப்பீடுகளும் அலசல்களும், நிகழ்காலம் மற்றும் எதிர்காலம் தொடர்பான தயாரிப்புக்களுக்கான உத்வேகத்தை அளிக்கின்றன.   2022ஆம் ஆண்டிலே, நாட்டுமக்களின் திறமைகள், அவர்களின் ஒத்துழைப்பு, அவர்களின் மனவுறுதி, அவர்களுடைய பரவலான வெற்றிகள் எந்த அளவுக்கு இருந்தன என்றால், இவற்றையெல்லாம் ஒரே மனதின் குரலில் தொகுத்தளிப்பது என்பது கடினமானதாக இருக்கும்.  2022ஆம் ஆண்டு என்பது உண்மையிலேயே பல காரணங்களுக்காக மிகவும் கருத்தூக்கம் அளிப்பதாக அமைந்திருந்தது, அற்புதமானதாக இருந்தது.  இந்த ஆண்டிலே, பாரதம் தான் சுதந்திரம் அடைந்த 75 ஆண்டுகள் நிறைவினைக் கொண்டாடியது, அமுதகாலமும் தொடங்கியது.  இந்த ஆண்டிலே தான் தேசத்தில் புதுவேகம் உருவானது, நாட்டுமக்கள் அனைவரும் ஒருவரையொருவர் விஞ்சும் அளவுக்குச் செயலாற்றினார்கள்.  2022ஆம் ஆண்டின் பல்வேறு வெற்றிகளும், உலகம் முழுவதிலும் பாரதத்திற்கான ஒரு சிறப்பான இடத்தை ஏற்படுத்திக் கொடுத்திருக்கின்றன.  2022ஆம் ஆண்டிலே உலகின் மிகப்பெரிய பொருளாதாரங்கள் வரிசையில் பாரதம் ஐந்தாம் இடத்தைப் பிடித்தது.  இதே 2022ஆம் ஆண்டிலே தான் பாரதம் 220 கோடி தடுப்பூசிகள் என்ற வியப்பையும் மலைப்பையும் ஒருசேர ஏற்படுத்தக்கூடிய இலக்கைத் தாண்டிச் சாதனை படைத்தது, இந்த 2022ஆம் ஆண்டிலே தான் 400 பில்லியன் டாலர்கள் என்ற மாயாஜால இலக்கை பாரதம் தாண்டி ஆச்சரியமான சாதனையைப் படைத்தது, இதே 2022ஆம் ஆண்டிலே தான் பாரதநாட்டவர் அனைவரும் தற்சார்பு பாரதம் என்ற மனவுறுதியை மேற்கொண்டார்கள், வாழ்ந்தும் காட்டி வருகிறார்கள், 2022 என்ற இந்த ஆண்டில் தான் பாரதத்தின் முதல் சுதேசி விமானம் தாங்கிப் போர்க்கப்பலான ஐ.என்.எஸ். விக்ராந்த் படையில் இணைக்கப்பட்டது, இதே 2022இலே தான் விண்வெளித்துறை, ஆளில்லா வானூர்தி எனும் ட்ரோன்கள் மற்றும் பாதுகாப்புத் துறையில் பாரதம் தனது முத்திரையைப் பதித்தது, இந்த 2022ஆம் ஆண்டிலே தான் அனைத்துத் துறைகளிலும் பாரதம் தனது தாங்கும் உறுதியை வெளிப்படுத்தியது.  விளையாட்டு மைதானத்திலும் கூட, அது காமன்வெல்த் விளையாட்டுப் போட்டிகளாகட்டும், அல்லது நமது பெண்கள் ஹாக்கி அணியின் வெற்றியாகட்டும், நமது இளைஞர்கள் சிறப்பாக ஆடித் தங்கள் திறமைகளை வெளிப்படுத்தினார்கள்.\n \nநண்பர்களே, இவை அனைத்துடன் கூடவே 2022ஆம் ஆண்டு, மேலும் ஒரு காரணத்திற்காக நினைவில் கொள்ளத்தக்கதாக இருக்கும்.  அது என்னவென்றால், ஒரே பாரதம் உன்னத பாரதம் என்ற உணர்வின் விரிவாக்கம் தான் அது.  நாட்டுமக்களின் ஒற்றுமையையும் ஒருமைப்பாட்டையும் கொண்டாடும் விதமாக அற்புதமான பல நிகழ்ச்சிகளுக்கு ஏற்பாடு செய்யப்பட்டன. குஜராத்தின் மாதவ்புரின் திருவிழாவிலே ருக்மணி திருக்கல்யாணம், பகவான் கிருஷ்ணரின் வடகிழக்குடனான தொடர்புகள் ஆகியவை கொண்டாடப்படுகின்றன; அல்லது காசி-தமிழ் சங்கமம் ஆகட்டும், இந்தக் காலங்களில் ஒற்றுமையின் பல வண்ணங்கள் தென்பட்டன. 2022ஆம் ஆண்டிலே நாட்டுமக்கள் மேலும் ஒரு அமர இதிஹாசத்தை எழுதினார்கள். ஆகஸ்ட் மாதம் நடைபெற்ற வீடுதோறும் மூவண்ணம் இயக்கத்தை யாரால் மறந்து விட முடியும்!!  அந்த ஒப்பற்ற கணங்களிலே நாட்டுமக்கள் ஒவ்வொருவரும் சிலிர்ப்பை உணர்ந்தார்கள்.  சுதந்திரம் அடைந்து 75 ஆண்டுகள் கழிந்த நிலையில், இந்த இயக்கம் நாடு முழுவதையும் மூவண்ணத்தால் நிரப்பியது.  6 கோடிக்கும் அதிகமானோர் மூவண்ணக்கொடியோடு செல்ஃபி புகைப்படத்தை எடுத்து அனுப்பினார்கள். சுதந்திரத்தின் இந்த அமுதப் பெருவிழாவிலே அடுத்த ஆண்டும் இதே போலவே நடக்கும் – அமுதகாலத்தின் அடித்தளத்தை இது மேலும் பலமுடையதாக ஆக்கும்.\nநண்பர்களே, இந்த ஆண்டு பாரதம், ஜி20 நாடுகள் கூட்டமைப்பின் தலைமைப் பொறுப்பை ஏற்றிருக்கிறது.  கடந்த முறை இது குறித்து விரிவான வகையிலே பகிர்ந்திருந்தேன்.  2023ஆம் ஆண்டிலே நாம் ஜி20 அளிக்கும் உற்சாகத்தைப் புதிய சிகரங்களுக்குக் கொண்டு செல்வோம், இந்த நிகழ்ச்சியை அனைவரையும் பங்கெடுக்கும் இயக்கமாக மாற்றுவோம்.\nஎன் மனம் நிறை நாட்டுமக்களே, இன்று உலகெங்கிலும் கிறிஸ்துமஸ் பண்டிகை கோலாகலமாகக் கொண்டாடப்படுகிறது.  ஏசு கிறிஸ்துவின் வாழ்க்கை, அவரது கற்பித்தல்கள் ஆகியவற்றை நினைவில் கொள்ள வேண்டிய தினமாகும் இது.  நான் உங்கள் அனைவருக்கும் கிறிஸ்துமஸ் பண்டிகைக்கான பலப்பல நல்வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன். \nநண்பர்களே, இன்று, நம் அனைவரின் மதிப்பிற்குரிய அடல் பிஹாரி வாஜ்பேயி அவர்களின் பிறந்த தினமும் ஆகும்.  அவர் ஒரு மாபெரும் அரசியல் தலைவர், தேசத்திற்கு அசாதாரணமானதொரு தலைமையை அளித்தார்.  நாட்டுமக்கள் அனைவரின் இதயங்களிலும் அவருக்கென ஒரு தனிச்சிறப்பிடம் உண்டு.  கோல்காத்தாவைச் சேர்ந்த ஆஸ்தா அவர்களிடமிருந்து எனக்கு ஒரு கடிதம் வந்திருக்கிறது.  இந்தக் கடிதத்தில் அவர்     தன்னுடைய அண்மைக்கால தில்லிப் பயணத்தைப் பற்றிக் குறிப்பிட்டிருக்கிறார்.  அவர் தில்லியில் தங்கியிருந்த வேளையில் பிரதம மந்திரி அருங்காட்சியகத்தைக் காணச் சென்றிருந்த போது, அங்கே அடல் அவர்களின் காட்சியகம் தனக்கு மிகவும் பிடித்திருந்ததாக அவர் குறிப்பிட்டிருக்கிறார்.   அடல்ஜியோடு அங்கே அவர் எடுத்துக் கொண்ட புகைப்படம் தன்னுடைய நினைவில் வைத்துப் போற்றத்தக்கதாய் இருந்தது என்று தெரிவித்திருக்கிறார்.  அடல்ஜியின் காட்சியகத்திலே, தேசத்திற்காக அவருடைய விலைமதிப்பற்ற பங்களிப்பின் காட்சிகளை நம்மால் காண முடியும்.  உள்கட்டமைப்பாகட்டும், கல்வி அல்லது அயலுறவுக் கொள்கையாகட்டும், அவர் பாரதத்தை அனைத்துத் துறைகளிலும் புதிய சிகரங்களுக்குக் கொண்டு செல்லும் பணியை ஆற்றினார்.  நான் மீண்டும் ஒருமுறை அடல்ஜிக்கு என் இதயபூர்வமான வணக்கங்களைக் காணிக்கையாக்குகிறேன். \nநண்பர்களே, நாளை டிசம்பர் 26ஆம் தேதியானது வீர பால தினம் ஆகும்; இந்த வேளையிலே தில்லி மாநகரிலே, இளவரசர் ஜோராவர் சிங்ஜி, இளவரசர் ஃபதேஹ் சிங்ஜி ஆகியோரின் உயிர்த்தியாகத்திற்கு அர்ப்பணிக்கப்பட்ட ஒரு நிகழ்ச்சியில் பங்கெடுக்கும் பெரும்பேறு எனக்குக் கிடைக்கவிருக்கிறது.  இளவரசர்கள், தாய் குஜ்ரீ ஆகியோரின் பிராணத்தியாகத்தை தேசம் என்றென்றும் நினைவில் கொள்ளும்.\nஎன் கனிவான நாட்டுமக்களே, நமது நாட்டிலே ஒரு வழக்குண்டு.\nசத்யம் கிம பிரமாணம், பிரத்யக்ஷம் கிம பிரமாணம்.   \nसत्यम किम प्रमाणम , प्रत्यक्षम किम प्रमाणम |\nஅதாவது சத்தியத்திற்கு எந்தச் சான்றும் தேவையிருப்பதில்லை, முதல் தோற்றத்திலேயே எது தெளிவாகத் தெரிகிறதோ, அதற்கும் எந்தச் சான்றும் தேவையிருப்பதில்லை.  ஆனால் நவீன மருத்துவ அறிவியல் எனும் போது, அதிலே மிகவும் முக்கியமானது என்றால், அது சான்று எனும் ैEvidence.  பல நூற்றாண்டுகளாக பாரத நாட்டவர்களின் வாழ்க்கையின் அங்கமாகத் திகழும் யோகக்கலை, ஆயுர்வேதம் போன்ற நமது சாத்திரங்களின் முன்பாக சான்றுகளை ஆதாரமாகக் கொண்ட ஆய்வின் குறைபாடு எப்போதுமே ஒரு சவாலாக விளங்கி வந்திருக்கிறது.  பலன்கள் காணக் கிடைக்கின்றன என்றாலும், சான்றுகள் ஏதும் இல்லை.  ஆனால் சான்றுகளை ஆதாரமாகக் கொண்ட மருத்துவ யுகத்திலே, இப்போது யோகமும் ஆயுர்வேதமும், நவீன யுகத்தின் ஆய்வு மற்றும் அளவுகோல்கள் தொடர்பாகவும் வெற்றிகரமாகச் செயல்பட்டு வருகின்றன என்பது எனக்கு மகிழ்ச்சியை அளிக்கிறது.  மும்பையின் டாடா மெமோரியல் சென்டர் பற்றி நீங்கள் கண்டிப்பாகக் கேள்விப்பட்டிருப்பீர்கள்.  ஆய்வு, கண்டுபிடிப்பு மற்றும் புற்றுநோய் சிகிச்சை ஆகியவற்றில் இந்த அமைப்பு பெரும் உதவிகரமாக விளங்கி வருகிறது.  இந்த மையம் வாயிலாகப் புரியப்பட்ட ஒரு தீவிர ஆய்வின் முடிவுகள், மார்பகப் புற்றுநோயால் பாதிக்கப்பட்டவர்களுக்கு யோகக்கலை மிகவும் பயனளிப்பதாக இருப்பதாகக் கண்டுபிடிக்கப்பட்டிருக்கிறது.  டாடா மெமோரியல் சென்டரானது தனது ஆராய்ச்சியின் முடிவுகளை, அமெரிக்காவில் நடந்த மிகவும் பிரபலமான மார்பகப் புற்றுநோய் மாநாட்டிலே முன்வைத்தது.  இந்த முடிவுகள், உலகின் பெரியபெரிய வல்லுநர்களின் கவனத்தைத் தன்பால் ஈர்த்தது.  ஏனென்றால், நோயாளிகளுக்கு யோகக்கலையால் எப்படி பயன் உண்டானது என்பதை டாடா மெமோரியல் மையமானது சான்றுகளோடு விளக்கியது.  இந்த மையத்தின் ஆய்வுகளின்படி, யோகக்கலையின் இடைவிடாத பயிற்சியால், மார்ப்பகப் புற்றுநோயால் பாதிக்கப்பட்டோரின் நோய், மீண்டும் வளர்வதிலோ, மரண அபாயத்திலோ 15 சதவீதம் குறைவு ஏற்படுவதாகக் கண்டுபிடித்தது.  பாரதநாட்டுப் பாரம்பரிய சிகிச்சையின் முதல் எடுத்துக்காட்டு இது; இதை மேற்கத்திய வழிமுறைகளைப் பின்பற்றுவோர், கடுமையான அளவுகோல்கள் கொண்டு இதை சோதனை செய்தார்கள்.  மார்ப்பகப் புற்றுநோயால் பாதிக்கப்பட்ட பெண்களின் வாழ்கைத்தரம், யோகக்கலையால் மேம்படுகிறது என்பதைத் தெரிவித்த முதல் ஆய்வும் இது தான்.  மேலும் இதன் நீண்டகால ஆதாயங்களும் வெளிவந்திருக்கின்றன. டாடா மெமோரியல் சென்டர் தனது ஆய்வு முடிவுகளை பாரீஸில் நடந்த மருத்துவப் புற்றுநோயியலுக்கான ஐரோப்பிய சங்கத்தின் மாநாட்டிலே முன்வைத்தது.\n \n          நண்பர்களே, இன்றைய யுகத்திலே, பாரதநாட்டு சிகிச்சை முறைகள் எத்தனை அதிகமாக சான்றுகளை ஆதாரமாகக் கொண்டிருக்கிறதோ, அந்த அளவுக்கு உலகிலே இதன் ஏற்புத்தன்மையும் அதிகரிக்கும்.  இந்த எண்ணத்தோடு, தில்லியின் எய்ம்ஸ் மருத்துவமனையும் கூட ஒரு முயல்வினை மேற்கொண்டு வருகிறது. இங்கே, நமது பாரம்பரிய சிகிச்சை முறைகளைச் சரிபார்க்க என்றே ஆறு ஆண்டுகளுக்கு முன்பாக, ஒருங்கிணைந்த மருத்துவம் மற்றும் ஆய்வு மையம் நிறுவப்பட்டது. இதிலே நவீன, புதுமையான உத்திகள் மற்றும் ஆய்வுமுறைகள் பயன்படுத்தப்படுகின்றன.  இந்த மையம், முன்பேயே பிரபல சர்வதேச சஞ்சிகைகளில் 20 ஆய்வறிக்கைகளை வெளியிட்டு விட்டது. அமெரிக்க இதயவியல் கல்லூரியின் சஞ்சிகையில் பிரசுரிக்கப்பட்ட ஒரு ஆய்வறிக்கையில் syncope என்ற உணர்விழப்பினால் பாதிக்கப்பட்டவர்களுக்கு, யோகக்கலையால் கிடைக்கக்கூடிய ஆதாயங்கள் பற்றிக் கூறப்பட்டிருக்கிறது. இதைப் போலவே, நரம்பியல் சஞ்சிகையின் ஒரு ஆய்வறிக்கையில், ஒற்றைத்தலைவலிக்கு யோகக்கலையால் கிடைக்கக்கூடிய நிவாரணம் குறித்தும் பதிவிடப்பட்டிருக்கிறது.  இவற்றைத் தவிர, மேலும் பல நோய்கள் தொடர்பாகவும் யோகக்கலை அளிக்கவல்ல ஆதாயங்கள் குறித்து ஆய்வுகள் மேற்கொள்ளப்பட்டு வருகின்றன.  எடுத்துக்காட்டாக இருதய நோய், மன அழுத்தம், உறக்கமின்மை, மகப்பேறுக் காலங்களில் பெண்களுக்கு ஏற்படக்கூடிய பிரச்சனைகள் ஆகியவற்றைக் குறிப்பிடலாம். \n \n          நண்பர்களே, சில நாட்கள் முன்பாக, உலக ஆயுர்வேத மாநாட்டிற்காக நான் கோவா சென்றிருந்தேன்.  இதிலே 40க்கும் மேற்பட்ட நாடுகளிலிருந்து பிரதிநிதிகள் பங்கெடுத்தார்கள், 550க்கும் மேற்பட்ட அறிவியல் ஆய்வறிக்கைகள் சமர்ப்பிக்கப்பட்டன.  பாரதம் உட்பட, உலகெங்கிலுமிருந்து சுமார் 215 நிறுவனங்கள் இங்கே தங்கள் பொருட்களைக் காட்சிப்படுத்தியிருந்தார்கள்.  நான்கு நாட்கள் வரை நடைபெற்ற இந்தக் கண்காட்சியில் ஒரு இலட்சத்திற்கும் மேற்பட்டவர்கள், ஆயுர்வேதத்தோடு தொடர்புடைய அனுபவங்களை ரசித்தார்கள்.  ஆயுர்வேத மாநாட்டிலும் உலகெங்கிலும் இருந்தும் வந்திருந்த ஆயுர்வேத வல்லுநர்கள் முன்பாக, சான்றுகளை ஆதாரமாகக் கொண்ட ஆய்வு தொடர்பான என்னுடைய வேண்டுகோளை நான் முன்வைத்தேன்.  எந்த வகையில் கொரோனா என்ற பெருந்தொற்றுக் காலத்தில் யோகம் மற்றும் ஆயுர்வேதத்தின் சக்தியை நாமனைவரும் கண்டு வருகிறோமோ, அதிலே இவற்றோடு தொடர்புடைய சான்றுகளை அடிப்படையாகக் கொண்ட ஆய்வுகள் மிகவும் மகத்துவம் நிறைந்தவையாக நிரூபிக்கப்படும்.  யோகம், ஆயுர்வேதம் போன்ற நம்முடைய பாரம்பரியமான சிகிச்சை முறைகளோடு தொடர்புடைய இத்தகைய முயற்சிகள் பற்றி உங்களிடம் தகவல்கள் ஏதேனும் இருந்தால், அவற்றை சமூக வலைத்தளங்களில் கண்டிப்பாகப் பகிர்ந்து கொள்ளுங்கள் என்று வேண்டுகிறேன். \n \n          என் இதயம் நிறை நாட்டுமக்களே, கடந்த சில ஆண்டுகளில் நாம் உடல்நலத் துறையோடு தொடர்புடைய பல பெரிய சவால்களில் வெற்றிகளை அடைந்திருக்கிறோம். நமது மருத்துவ வல்லுநர்கள், அறிவியலார்கள், நாட்டுமக்களின் பேரார்வம் ஆகியவற்றுக்கே இதற்கான முழுப் பாராட்டும் சேரும்.  பாரதத்திலிருந்து நாம் சின்னம்மை, இளம்பிள்ளை வாதம் மற்றும் கினிப்புழு தொற்று போன்ற நோய்களுக்கு முடிவு கட்டியிருக்கிறோம்.\n \n          இன்று, மனதின் குரல் நேயர்களுக்கு நான் மேலும் ஒரு சவால் குறித்துத் தெரிவிக்க விரும்புகிறேன், இதுவும் முடிவு கட்டப்பட வேண்டிய கட்டத்தில் இருக்கிறது.  இந்தச் சவால், இந்த நோய் தான் காலா அஜார் எனப்படும் கருங்காய்ச்சல்.  இந்த நோய்க்கான காரணியான ஒட்டுண்ணியான Sand Fly எனும் மணல் கொசுக்கள் கடிப்பதால் இது பரவுகிறது.  யாருக்காவது இந்தக் கருங்காய்ச்சல் பீடித்து விட்டால், அவருக்கு மாதக்கணக்கில் காய்ச்சல் இருக்கிறது, குருதிச்சோகை ஏற்பட்டு, உடல் பலவீனப்பட்டு, உடலின் எடையும் வீழ்ச்சி அடைகிறது.  இந்த நோய், குழந்தைகள் தொடங்கி பெரியோர் வரை அனைவரையும் பீடிக்கக்கூடியது.  ஆனால், அனைவரின் முயற்சியாலும், காலா அஜார் என்ற கருங்காய்ச்சல் நோய், இப்போது வேகமாக ஒழிக்கப்பட்டு வருகிறது.  சில காலம் முன்பு வரை, இந்தக் கருங்காய்ச்சல் 4 மாநிலங்களைச் சேர்ந்த 50க்கும் மேற்பட்ட மாவட்டங்களில் பரவியிருந்தது.  ஆனால் இப்போது இந்த நோய், பிஹார், ஜார்க்கண்ட் மாநிலங்களின் 4 மாவட்டங்கள் வரை மட்டுமே குறைக்கப்பட்டு விட்டது.  பிஹார்-ஜார்க்கண்ட் மாநில மக்களின் வல்லமையால், அவர்களின் விழிப்புணர்வு காரணமாக, இந்த நான்கு மாவட்டங்களிலிருந்தும் கூட, கருங்காய்ச்சலை அரசின் முயற்சிகளால் முடிவுக்குக் கொண்டு வர முடியும்.   கருங்காய்ச்சலால் பாதிக்கப்பட்ட இடங்களைச் சேர்ந்த மக்களிடமும் நான் விடுக்கும் வேண்டுகோள் என்னவென்றால், அவர்கள் இரண்டு விஷயங்கள் குறித்து கவனம் செலுத்த வேண்டும் என்பதே.  ஒன்று, மணல் கொசுக்களைக் கட்டுப்படுத்தல், இரண்டாவது, மிக விரைவாக இந்த நோயை அடையாளம் கண்டு, முழுமையான சிகிச்சை மேற்கொள்ளல்.  கருங்காய்ச்சலுக்கான சிகிச்சை எளிதானது, இதற்காகப் பயன்படும் மருந்துகளும் மிகவும் பயனளிப்பவையாக இருக்கின்றன.  நீங்கள் விழிப்போடு இருந்தால் மட்டும் போதுமானது. காய்ச்சல் வந்தால், கவனக்குறைவாக இருக்க வேண்டாம்.  மணல் கொசுக்களுக்கு முடிவு கட்டக்கூடிய மருந்துகளைத் தெளித்து வாருங்கள்.  சற்றே சிந்தியுங்கள், நமது தேசம், கருங்காய்ச்சலிலிருந்து விடுபடும் போது, நம்மனைவருக்கும் இது எத்தனை சந்தோஷம் அளிக்கும் வேளையாக இருக்கும்!!  அனைவரின் முயற்சிகள் என்ற இதே உணர்வோடு நாம், பாரதத்தை 2025க்குள்ளாக காசநோயிலிருந்து விடுபடச் செய்யும் பணிகளில் ஈடுபட்டு வருகிறோம்.  காசநோயிலிருந்து விடுபட்ட பாரதம் என்ற இயக்கத்தினை கடந்த நாட்களில் நாம் தொடங்கிய போது, ஆயிரக்கணக்கானோர், காசநோயால் பீடிக்கப்பட்டவர்களின் உதவிக்காக முன்வந்தார்கள் என்பதை நீங்களே கண்கூடாகப் பார்த்தீர்கள்.  இவர்கள் காசநோய்க்கு எதிரான தொண்டர்களாக, காசநோயால் பாதிக்கப்பட்டவர்களைப் பராமரித்து வருகிறார்கள், அவர்களுக்கான பொருளாதார உதவிகளை நல்கி வருகிறார்கள்.  மக்கள் சேவை, மக்கள் பங்களிப்பு ஆகியவற்றின் சக்தி, அனைத்துக் கடினமான இலக்குகளையும் அடைந்தே தீருகிறது.\n \n          என் அன்புநிறை நாட்டுமக்களே, நமது பாரம்பரியம், கலாச்சாரம் ஆகியவற்றுக்கு அன்னை கங்கையோடு இணைபிரியா பந்தம் இருக்கிறது.  கங்கை ஜலம் என்பது நமது வாழ்க்கையோட்டத்தின் பிரிக்கமுடியாத அங்கமாக இருந்து வந்திருக்கிறது, நமது சாஸ்திரங்களிலும் என்ன கூறப்பட்டிருக்கிறது என்றால் –\nनमामि गंगे तव पाद पंकजं,\nसुर असुरै: वन्दित दिव्य रूपम् |\nभुक्तिम् च मुक्तिम् च ददासि नित्यम्,\nभाव अनुसारेण सदा नराणाम् ||\nநமாமி கங்கே தவ பாத பங்கஜம்,\nசுர அசுரை: வந்தித திவ்ய ரூபம்.\nபுக்திம் ச முக்திம் ச ததாசி நித்யம்,\nபாவ அனுசாரேண சதா நராணாம்.\n \nஅதாவது, ஹே அன்னை கங்கையே!!  நீங்கள், உங்களுடைய பக்தர்களுக்கு, அவர்களுடைய உணர்வினுக்கு ஏற்ப இகலோக சுகங்கள், ஆனந்தம் மற்றும் வீடுபேற்றினை அளிக்கிறீர்கள்.  அனைவரும் உங்களுடைய பவித்திரமான திருவடிகளில் வணங்குகிறார்கள்.  நானும் உங்களின் புனிதமான திருவடிகளில் என்னுடைய வணக்கங்களை அர்ப்பணம் செய்கிறேன்.  இவ்வாறாக, பல நூற்றாண்டுகளாகக் கலகலவெனப் பெருகியோடும் கங்கை அன்னையைத் தூய்மையாக வைத்திருப்பது என்பது நம்மனைவரின் மிகப்பெரிய பொறுப்பாகும்.  இந்த நோக்கத்தோடு தான், எட்டாண்டுகள் முன்பாக நாம், நமாமி கங்கே இயக்கத்தைத் தொடங்கினோம்.  பாரதத்தின் இந்த முன்னெடுப்பு இன்று உலகெங்கும் போற்றப்படுகிறது என்பது நம்மனைவருக்கும் பெருமிதம் அளிக்கும் விஷயம்.  ஐக்கிய நாடுகள் அமைப்பு நமாமி கங்கே இயக்கத்தை, சுற்றுச்சூழலை மீட்டெடுக்கும் உலகின் தலைசிறந்த பத்து முன்னெடுப்புக்களில் ஒன்றாக அறிவித்திருக்கிறது.  உலகத்தின் 160 இப்படிப்பட்ட முன்னெடுப்புக்களில் நமாமி கங்கே இயக்கத்திற்கு இந்த கௌரவம் கிடைத்திருப்பது என்பது மேலும் மகிழ்ச்சியை அளிக்கும் விஷயம். \n \nநண்பர்களே, நமாமி கங்கே இயக்கத்திற்கான மிகப்பெரிய ஆற்றல், மக்களின் இடைவிடாத பங்கெடுப்பு மட்டுமே.  நமாமி கங்கே இயக்கத்தில், கங்கைக் காவலாளிகள், கங்கைத் தூதர்கள் ஆகியோருக்கும் பெரிய பங்கு உண்டு.  இவர்கள் மரம் நடுதல், ஆற்றுத் துறைகளைத் தூய்மைப்படுத்தல், கங்கை ஆரத்தி, தெருமுனை நாடகங்கள், ஓவியங்கள் மற்றும் கவிதைகள் வாயிலாக விழிப்புணர்வை ஏற்படுத்துவதில் ஈடுபட்டு வருகிறார்கள்.  இந்த இயக்கத்தில் உயிரி பன்முகத்தன்மையிலும் கூட பெருமளவு மேம்பாடு காணப்பட்டு வருகிறது.  ஹில்ஸா மீன், கங்கைப்புற டால்ஃபின்கள், பலவகையான முதலைகளின் எண்ணிக்கையிலும் கணிசமான அதிகரிப்பு காணப்படுகிறது.  கங்கையின் சூழலமைப்பு சுத்தமாவதால், வாழ்வாதாரத்திற்கான வேறுபல வாய்ப்புகளும் அதிகரித்து வருகின்றன.  இந்த இடத்திலே நான் ஜலஜ் ஆஜீவிகா மாடல், அதாவது ஜலஜ் வாழ்வாதார மாதிரி பற்றியும் தெரிவிக்க விரும்புகிறேன், இது உயிரிப் பன்முகத்தன்மையை மனதில் கொண்டு உருவாக்கப்பட்டது.  இந்த சுற்றுலாவை ஆதாரமாகக் கொண்ட படகுப் பயணங்கள் 26 இடங்களில் ஆரம்பிக்கப்பட்டு இருக்கின்றன.  நமாமி கங்கே இயக்கத்தின் விரிவாக்கம், அதன் வீச்சு, நதியின் தூய்மைப்படுத்தலைத் தாண்டியும் தாக்கம் ஏற்படுத்தியிருக்கிறது என்பது தெரிய வருகிறது.  எங்கே நமது பேரார்வமும், இடைவிடா முயற்சிகளும் கண்கூடான சான்றுகளாக இருக்கும் வேளையில், அங்கே சுற்றுச்சூழல் பாதுகாப்புத் திசையில் உலகினுக்கே ஒரு புதிய பாதையைக் காட்டவல்லதாகவும் இது இருக்கிறது. \n \nஎனதருமை நாட்டுமக்களே, நமது மனவுறுதி திடப்படும் போது, பெரியபெரிய சவால்களையும் நம்மால் எளிதாக எதிர்கொள்ள முடியும்.  சிக்கிமின் தேகூ கிராமத்தின் சங்கே ஷெர்பா அவர்கள் இதற்கான எடுத்துக்காட்டாக விளங்குகிறார்.  இவர் கடந்த 14 ஆண்டுகளாக 12,000 அடிக்கும் அதிக உயரத்தில் சுற்றுச்சூழல் பாதுகாப்பு வேலையில் ஈடுபட்டு வருகிறார்.  சங்கே அவர்கள், கலாச்சார மற்றும் புராண மகத்துவம் வாய்ந்த சோமகோ ஏரியைச் சுத்தம் செய்யும் சவாலை ஏற்றுக் கொண்டார்.  தனது அயராத முயற்சியால் இவர் இந்த பனிப்பாறை ஏரியின் தோற்றத்தையே மாற்றி விட்டார்.  2008ஆம் ஆண்டிலே, சங்கே ஷெர்பா அவர்கள் தூய்மைக்கான இந்த இயக்கத்தைத் தொடங்கிய போது, பல இடர்களை அவர் எதிர்கொள்ள வேண்டியிருந்தது.  ஆனால் குறைவான காலத்திலேயே இவருடைய சீரிய செயல்களோடு, இளைஞர்களும், கிராமவாசிகளும் தங்களை இணைத்துக் கொண்டார்கள், பஞ்சாயத்தும் முழுமையான ஒத்துழைப்பை அளித்தது.  இன்று சோமகோ ஏரியை நீங்கள் காணச் சென்றால், அங்கே நாலாபுறங்களிலும் குப்பைத் தொட்டிகளைக் காணலாம்.  அங்கே சேரும் குப்பைக் கூளங்கள் மறுசுழற்சி செய்ய அனுப்பப்படுகிறது.   இங்கே வரும் சுற்றுலாப் பயணிகளுக்கு, அவர்கள் தங்கள் குப்பைகளைப் போடுவதற்கு வசதியாக, துணியால் ஆன குப்பைப் பைகள் அளிக்கப்படுகின்றன.  இப்போது மிகத் தூய்மையாக ஆகியிருக்கும் இந்த ஏரியைக் காண ஒவ்வொரு ஆண்டும் சுமார் ஐந்து இலட்சம் சுற்றுலாப் பயணிகள் வருகை புரிகின்றார்கள்.  சோமகோ ஏரியின் பராமரிப்பு என்ற இந்த அற்புதமான முயற்சிக்காக, சங்கே ஷெர்பா அவர்களை பல அமைப்புகள் கௌரவப்படுத்தி இருக்கின்றன.  இப்படிப்பட்ட முயற்சிகள் காரணமாக இன்று சிக்கிம், பாரதத்தின் மிகத் தூய்மையான மாநிலமாக அறியப்படுகிறது.  சங்கே ஷெர்பா அவர்களுக்கும், அவருடைய நண்பர்களுக்கும், தேசத்தில் இருக்கும் இன்னும் பிற சுற்றுச்சூழல் பாதுகாப்பு ஆர்வலர்களின் நேரிய முயற்சிகளோடு தொடர்புடைய அனைவருக்கும் என் இதயபூர்வமான பாராட்டுக்களை உரித்தாக்குகிறேன். \n \nநண்பர்களே, தூய்மை பாரதம் இயக்கம் என்பது இன்று அனைத்து இந்தியர்களின் மனங்களிலும் கலந்து விட்ட ஒன்றாகி இருக்கிறது என்பது எனக்கு உவகை அளிக்கிறது.  2014ஆம் ஆண்டிலே இந்த மக்கள் இயக்கத்தினைத் தொடங்கிய வேளையில், இதைப் புதிய சிகரங்களுக்குக் கொண்டு செல்ல, பல அருமையான முயற்சிகளை மக்கள் மேற்கொண்டார்கள், இந்த முயற்சிகள், சமூகத்தின் உள்ளே மட்டுமல்ல, அரசாங்கத்துக்கு உள்ளேயும் அரங்கேறி வருகின்றது.  தொடர்ந்து இந்த முயற்சிகளின் விளைவாக, குப்பைக்கூளங்களை அகற்றியதால், தேவையற்ற பொருட்களை விலக்கியதால், அலுவலகங்களில் கணிசமான இடவசதி ஏற்படுத்தப்பட்டிருப்பதோடு, புதிய இடமும் கிடைத்திருக்கிறது. முன்பு, இடப் பற்றாக்குறை காரணமாக அதிக வாடகை கொடுத்து, அலுவலகங்களைப் பராமரிக்க வேண்டியிருந்தது. இப்போதெல்லாம் இந்த தூய்மைப்படுத்தல் காரணமாக, எந்த அளவுக்கு இடம் கிடைத்திருக்கிறது என்றால், இப்போது ஒரே இடத்தில் அனைத்து அலுவலகங்களும் இடம் பெற்று வருகின்றன. கடந்த நாட்களில், தகவல் ஒலிபரப்பு அமைச்சகம் கூட மும்பையில், அஹமதாபாதில், கோல்காத்தாவில், ஷில்லாங்கில் என பல நகரங்களிலும் தனது அலுவலகங்களில் முழுமையான முயற்சி மேற்கொண்டதன் காரணமாக, இன்று அவர்களுக்கு இரண்டு அடுக்குகள், மூன்று அடுக்குகள் என முழுமையாக, புதிய வகையில் இடவசதி செயல்படுத்தக் கிடைத்திருக்கின்றன.  தூய்மை காரணமாக, நமது ஆதாரங்களின் உகந்த பயன்பாட்டிற்கான சிறப்பான அனுபவங்களாக இவை திகழ்கின்றன. சமூகத்திலும் கூட, கிராமந்தோறும், நகரம்தோறும், இந்த இயக்கம் தேசத்திற்காக அனைத்து வகைகளிலும் பயனுடையதாக அமைந்து வருகிறது.\n \nஎனதருமை நாட்டுமக்களே, நமது நாட்டிலே நமது கலை-கலச்சாரம் தொடர்பான ஒரு புதிய விழிப்புணர்வு ஏற்பட்டுக் கொண்டிருக்கிறது, ஒரு புதிய விழிப்பு பிறப்பெடுக்கிறது.  மனதின் குரலில், நானும், நீங்களும், பல முறை இப்படிப்பட்ட உதாரணங்கள் பற்றி விவாதித்திருக்கிறோம்.  எப்படி கலை, இலக்கியம், கலாச்சாரம் ஆகியன சமூகத்தின் பொதுவான முதலீடுகளாக இருக்கின்றனவோ, அதே போல இவற்றை முன்னெடுத்துச் செல்லும் பொறுப்பும் ஒட்டுமொத்த சமூகத்திற்கும் இருக்கிறது.  இப்படிப்பட்ட ஒரு வெற்றிகரமான முயற்சி லக்ஷத்தீவுகளில் நடந்து வருகிறது.  இங்கே கல்பேனீ தீவிலே ஒரு கிளப் இருக்கிறது, இதன் பெயர் கூமேல் பிரதர்ஸ் சேலஞ்ஜர்ஸ் கிளப்.  இந்த கிளப்பானது வட்டார கலாச்சாரம் மற்றும் பாரம்பரியக் கலைகளின் பாதுகாப்புக் குறித்து இளைஞர்களுக்கு உத்வேகம் அளிக்கிறது.  இங்கே இளைஞர்களுக்கு உள்ளூர் கலையான கோல்களி, பரசைகளி, கிளிப்பாட்டு மற்றும் பாரம்பரிய பாடல்களில் பயிற்சியளிக்கப்படுகிறது.  அதாவது பண்டைய மரபு, புதிய தலைமுறையினரின் கைகளில் பாதுகாக்கப்படுகிறது, முன்னேறுகிறது; மேலும் நண்பர்களே, இவை போன்ற முயற்சிகள் தேசத்தில் மட்டுமல்ல, அயல்நாடுகளிலும் நடந்தேறி வருகிறது என்பது எனக்கு மகிழ்ச்சியை அளிக்கிறது.   தற்போது தான் துபாயிலிருந்து ஒரு செய்தி வந்தது, அங்கே களறி கிளப்பானது கின்னஸ் உலக சாதனைகள் புத்தகத்தில் பதிவேற்படுத்தியிருக்கிறது.  துபாயிலே ஒரு கிளப் ஒரு பதிவை ஏற்படுத்துகிறது, இதிலே பாரத நாட்டிற்கு என்ன தொடர்பு இருக்க முடியும் என்று எண்ணமிடுவது இயல்பு தான்.  உள்ளபடியே, இந்தப் பதிவு, பாரதத்தின் பண்டைய போர்க்கலையான களறிப்பாயட்டோடு தொடர்புடையது.  ஒரே நேரத்தில் மிக அதிக அளவில் மக்கள் களறியில் ஈடுபடுவது தான் இந்தப் பதிவு. களறி கிளப்பானது துபாய் காவல்துறையோடு இணைந்து திட்டமிட்டு, ஐக்கிய அரபு எமிரேட்டுகளின் தேசிய நாளன்று இதைக் காட்சிப்படுத்தினார்கள்.  இந்த நிகழ்ச்சியில் நான்கே வயதான சிறுவர்கள் முதல் 60 வயதானவர்கள் வரை, பங்கெடுத்தவர்கள் களறியில் தங்களுடைய திறமையை, மிகச் சிறப்பாகக் காட்சிப்படுத்தினார்கள்.  பல்வேறு தலைமுறையினர் எப்படி ஒரு பண்டைய பாரம்பரியத்தை முன்னெடுத்துச் செல்கிறார்கள், முழுமையான மனோயோகத்தோடு செயல்படுத்துகிறார்கள் என்பதற்கான அற்புதமான எடுத்துக்காட்டு இது.\n \nநண்பர்களே, மனதின் குரல் நேயர்களுக்கு, கர்நாடகத்தின் கடக் மாவட்டத்தில் வசிக்கும் க்வேம்ஸ்ரீ பற்றித் தெரிவிக்க விரும்புகிறேன்.  க்வேம்ஸ்ரீ என்பது, தெற்கிலே கர்நாடகத்தின் கலை-கலாச்சாரத்தை மீளுயிர்ப்பிக்கும் குறிக்கோளோடு கடந்த 25 ஆண்டுகளாக இடைவிடாத முயற்சியில் ஈடுபட்டு வருகிறது.  அவர்களுடைய தவமுயற்சி எத்தனை மகத்தானது என்பதை நீங்கள் கற்பனை செய்து பாருங்கள்!!  முன்பு அவர்கள் ஹோட்டல் நிர்வாகத் தொழிலில் இணைந்திருந்தார்கள்.  ஆனால் தங்களுடைய கலாச்சாரம் மற்றும் பாரம்பரியம் மீதான அவர்களின் பற்று எத்தனை ஆழமாக இருந்தது என்றால், அவர்கள் இதைத் தங்களுடைய பெருங்குறிக்கோளாக ஆக்கிக் கொண்டார்கள்.  அவர்கள் கலா சேதனா என்ற பெயருடைய ஒரு அமைப்பை ஏற்படுத்தினார்கள்.  இந்த அமைப்பு, இன்று கர்நாடகத்தின் மற்றும் உள்நாட்டு-அயல்நாட்டுக் கலைஞர்களின் பல நிகழ்ச்சிகளுக்கு ஏற்பாடு செய்கிறது.  இதிலே உள்ளூர் கலை மற்றும் கலாச்சாரத்தை முன்னெடுத்துச் செல்லும் பல நூதனமான செயல்பாடுகளும் இடம் பெறும். \n \nநண்பர்களே, தங்களுடைய கலை-கலாச்சாரம் தொடர்பாக நாட்டுமக்களின் இந்த உற்சாகம், தங்களுடைய மரபின் மீதான பெருமித உணர்வின் வெளிப்பாடு தான்.  நமது தேசத்தின் ஒவ்வொரு மூலையிலும் இப்படி எத்தனையோ வண்ணங்கள் நிரம்ப இருக்கின்றன.  நாமும் அவற்றை அழகுபடுத்தி-மெருகேற்றிப் பாதுகாக்கும் பணிகளில் இடைவிடாது பணியாற்ற வேண்டும். \n \nஎன் உளம்நிறை நாட்டுமக்களே, தேசத்தின் பல இடங்களில் மூங்கிலால் பல அழகான, பயனுள்ள பொருட்கள் தயார் செய்யப்பட்டு வருகின்றன.  குறிப்பாக பழங்குடிகள் பகுதிகளில் மூங்கில் தொடர்பான நேர்த்தியான கைவினை வல்லுநர்களும், திறமையான கலைஞர்களும் இருக்கின்றார்கள்.   மூங்கிலோடு தொடர்புடைய, ஆங்கிலேயர்கள் காலத்துச் சட்டங்களை தேசம் மாற்றியதிலிருந்து, இதற்கென ஒரு பெரிய சந்தை தயாராகி விட்டது.  மஹாராஷ்டிரத்தின் பால்கர் போன்ற பகுதிகளிலும் கூட பழங்குடி சமூகத்தவர்கள் மூங்கிலால் பல அழகான பொருட்களைத் தயாரிக்கிறார்கள்.  மூங்கிலால் ஆன பெட்டிகள், நாற்காலிகள், தேநீர் மேஜைகள், தட்டுகள், கூடைகள் போன்ற பொருட்கள் மிகவும் பிரபலமாகி வருகின்றன.  இது மட்டுமல்ல, இவர்கள் மூங்கில் புல்லால் அழகான ஆடைகள், அழகுபடுத்தும் பொருட்கள் ஆகியவற்றையும் தயாரிக்கிறார்கள்.  இதனால் பழங்குடியினப் பெண்களுக்கு வேலைவாய்ப்பு கிடைக்கிறது, அவர்களின் திறன்களுக்கும் அங்கீகாரம் கிடைத்து வருகிறது.\n \nநண்பர்களே, கர்நாடகத்தின் ஒரு தம்பதி, பாக்குமர நார்களால் உருவாக்கப்பட்ட தனித்தன்மை வாய்ந்த பொருட்களை சர்வதேச சந்தை வரை கொண்டு சேர்த்து வருகிறார்கள்.  கர்நாடகத்தின் ஷிவமோகாவைச் சேர்ந்த இந்த தம்பதியான சுரேஷ் அவர்களும் அவருடைய மனைவி மைதிலி அவர்களும், பாக்குமர நார் வாயிலாகத் தாம்பாளங்கள், தட்டுகள், கைப்பைகள் தொடங்கி, அழகுப் பொருட்கள் உட்பட, பல பொருட்களைத் தயாரித்து வருகிறார்கள்.  இந்த நாரினால் தயாரிக்கப்படும் காலணிகள் இன்று அதிக அளவில் விரும்பப்படுவதாக இருக்கிறது.  இவர்களுடைய பொருட்கள் இன்று லண்டன் மற்றும் ஐரோப்பாவின் பிற சந்தைகள் வரை விற்பனை செய்யப்பட்டு வருகின்றன.  இது தான் நமது இயற்கை ஆதாரங்கள் மற்றும் பாரம்பரிய திறன்களின் அழகு, இவை தான் அனைவரையும் கொள்ளை கொண்டு வருகின்றன.   பாரதத்தின் இந்தப் பாரம்பரியமான ஞானத்தில், நீடித்த எதிர்காலத்திற்கான பாதையை உலகம் கண்டு வருகிறது.  நாமும் கூட, இந்தப் போக்கில் அதிகப்படியான விழிப்புணர்வோடு இருப்பது அவசியம்.  மேலும் இத்தகைய சுதேசி மற்றும் உள்ளூர் பொருட்களைப் பயன்படுத்த வேண்டும், பிறருக்கும் இவற்றைப் பரிசாக அளிக்க வேண்டும்.  இதனால் நமது அடையாளமும் பலப்படுவதோடு, உள்ளூர்ப் பொருளாதார அமைப்பும் பலப்படும், பெரிய அளவில் மக்களின் எதிர்காலம் ஒளிமயமானதாகும். \n \nஎனதருமை நாட்டுமக்களே, இப்போது நாம் மெல்லமெல்ல மனதின் குரலின் 100ஆவது பகுதி என்ற இதுவரை காணாத படிநிலையை நோக்கி முன்னேறிக் கொண்டிருக்கிறோம்.  நாட்டுமக்களின் பல கடிதங்கள் எனக்குக் கிடைக்கின்றன, இவற்றில் அவர்கள் 100ஆவது பகுதியைப் பற்றி பெரிய எதிர்பார்ப்பை வெளிப்படுத்தியிருக்கிறார்கள்.  100ஆவது பகுதியில் நாம் என்ன பேசலாம், அதை எப்படி சிறப்பானதாக ஆக்கலாம் என்பது தொடர்பாக நீங்கள் உங்களுடைய ஆலோசனைகளை அனுப்பினால் மிகவும் நன்றாக இருக்கும்.  அடுத்த முறை நாம் 2023ஆம் ஆண்டிலே சந்திப்போம்.   உங்கள் அனைவருக்கும் 2023ஆம் ஆண்டிற்கான நல்வாழ்த்துக்களை நான் தெரிவித்துக் கொள்கிறேன்.  இந்த ஆண்டும், தேசத்தின் பொருட்டு சிறப்பாக அமைய வேண்டும், தேசம் புதிய சிகரங்களைத் தொடர்ந்து தொட்டு வர வேண்டும், நாமனைவரும் இணைந்து உறுதிப்பாடு மேற்கொள்வோம், அதை சாதித்தும் காட்டுவோம்.  இந்த சமயம், பலரும் விடுமுறை மனோநிலையில் இருப்பார்கள்.  நீங்கள் திருநாட்களை, இந்தச் சந்தர்ப்பங்களை ஆனந்தமாக செலவிடுங்கள், ஆனால் சற்று எச்சரிக்கையோடும் இருங்கள்.  உலகின் பல நாடுகளில் கொரோனா பெருகி வருவதை நீங்களும் கவனித்துக் கொண்டிருக்கிறீர்கள்.  ஆகையால் நாம் முககவசம் அணிதல், கைகளைக் கழுவி வருதல் போன்ற முன்னெச்சரிக்கைகளின் மீது அதிக கவனம் செலுத்த வேண்டும்.   நாம் எச்சரிக்கையாக இருந்தால், பாதுகாப்பாக இருந்தால், நமது கொண்டாட்டத்தில் எந்தத் தடையும் ஏற்படாது.  உங்கள் அனைவருக்கும் மீண்டும் ஒருமுறை பலப்பல நல்வாழ்த்துக்கள்.  பலப்பல நன்றிகள்.  வணக்கம். \n******\nSM/DL\n"
    },
    {
      "language": "tel",
      "text": "\n          నా ప్రియమైన దేశవాసులారా! నమస్కారం. ఈ రోజు మనం ‘మన్ కీ బాత్’ తొంభై ఆరవఎపిసోడ్ లో కలుస్తున్నాం. ‘మన్ కీ బాత్’ తర్వాతి ఎపిసోడ్ 2023 సంవత్సరంలో మొదటి ఎపిసోడ్ అవుతుంది. మీరు పంపిన సందేశాలను పరిశీలిస్తున్నప్పుడు 2022పై మాట్లాడాలన్న మీ కోరిక తెలిసింది.  గతం   పరిశీలన ఎల్లప్పుడూ వర్తమాన,  భవిష్యత్తు సన్నాహాలకు ప్రేరణనిస్తుంది. 2022లోదేశ ప్రజల సామర్థ్యం, సహకారం, సంకల్పం, విజయాలు ఎంత ఎక్కువగా ఉన్నాయంటే వాటన్నిటినీ ‘మన్ కీ బాత్’లో చేర్చడం కష్టం.2022 నిజానికి చాలా స్ఫూర్తిదాయకంగా, అనేక విధాలుగా అద్భుతంగా ఉంది. ఈ సంవత్సరానికి భారతదేశం స్వాతంత్ర్యం పొంది 75 సంవత్సరాలు పూర్తి చేసుకుంది. ఈ సంవత్సరంలోనే అమృతోత్సవ కాలం ప్రారంభమైంది. ఈ సంవత్సరం దేశం కొత్త ఊపందుకుంది. దేశప్రజలందరూ ఒకరికి మించి మరొకరు మంచి పనులు చేశారు. 2022లో సాధించిన విజయాలుప్రపంచవ్యాప్తంగా భారతదేశానికి ప్రత్యేక స్థానాన్నికల్పించాయి. 2022 అంటే భారతదేశం ప్రపంచంలోని ఐదవ అతిపెద్ద ఆర్థిక వ్యవస్థ హోదాను పొందడం.2022 అంటే ఎవరూ నమ్మలేని విధంగా దేశం 220 కోట్ల వాక్సిన్ల మైలు రాయిని అధిగమించి రికార్డు సాధించడం. 2022 అంటే భారతదేశం ఎగుమతుల్లో 400 బిలియన్ డాలర్ల మేజిక్ ఫిగర్‌ను దాటడం,2022 అంటే ప్రజలుఆత్మ నిర్భర్ భారత్  తీర్మానాన్ని స్వీకరించడం-జీవించి చూపించడం.  2022 అంటే భారతదేశపు మొట్టమొదటి స్వదేశీ విమాన వాహక నౌక INS విక్రాంత్‌ను స్వాగతించడం. 2022 అంటే అంతరిక్షం, డ్రోన్,  రక్షణ రంగాలలో భారతదేశ   కీర్తి. 2022 అంటే ప్రతి రంగంలో భారతదేశ విజయం. కామన్వెల్త్ క్రీడలైనా మన మహిళా హాకీ జట్టు విజయమైనా క్రీడా రంగంలో కూడా మన యువత అద్భుతమైన సామర్థ్యాన్ని కనబరిచింది.\n         మిత్రులారా!వీటన్నిటితో పాటు 2022 సంవత్సరాన్ని గుర్తుంచుకోవడానికి మరో కారణం కూడా ఉంది. ఇది ‘ఏక్ భారత్-శ్రేష్ఠ భారత్’ భావన విస్తరణ. దేశ ప్రజలు ఐక్యతను, సంఘీభావాన్ని చాటిచెప్పేందుకుఅనేక అద్భుతమైన కార్యక్రమాలను కూడా నిర్వహించారు.రుక్మిణీ కళ్యాణంతో పాటుశ్రీకృష్ణునికి ఈశాన్య ప్రాంతాలతో ఉన్న సంబంధాన్ని వెల్లడించే గుజరాత్‌లోని మాధవపూర్ మేళా; కాశీ-తమిళ సంగమం మొదలైన ఉత్సవాల్లో ఏకీభావ ప్రదర్శన వర్ణమయంగా కనిపించింది. 2022లో దేశప్రజలు మరో అజరామర చరిత్రను లిఖించారు.ఆగస్టు నెలలో నిర్వహించిన ‘హర్ ఘర్ తిరంగా’ ప్రచారాన్ని ఎవరు మర్చిపోగలరు! ప్రతి దేశస్థుది రోమాలు నిక్కబొడుచుకునే క్షణాలవి. స్వతంత్రభారత 75 ఏళ్ల ఉత్సవాల సందర్భంగా దేశం యావత్తూ త్రివర్ణమయమైంది. 6 కోట్ల మందికి పైగా ప్రజలు త్రివర్ణ పతాకంతో సెల్ఫీలు కూడా పంపారు.ఈ స్వాతంత్ర్య అమృత మహోత్సవం వచ్చే ఏడాది కూడా ఇదే విధంగా కొనసాగుతుంది. ఇది అమృతోత్సవ కాల పునాదిని మరింత బలోపేతం చేస్తుంది.\n         మిత్రులారా!జి-20 గ్రూప్‌కు అధ్యక్షత వహించే బాధ్యత కూడా ఈ ఏడాది భారతదేశానికి వచ్చింది. ఇంతకుముందు కూడా దీని గురించి వివరంగా చర్చించాను. 2023 సంవత్సరంలోమనం జి-20   ఉత్సాహాన్ని కొత్తశిఖరాలకు తీసుకెళ్ళాలి. ఈ కార్యక్రమాన్ని ఒక ప్రజా ఉద్యమంగా మార్చాలి.\n          నా ప్రియమైన దేశప్రజలారా!ఈరోజు క్రిస్మస్ పండుగను ప్రపంచమంతటా ఘనంగా జరుపుకుంటున్నారు. ఇది యేసుక్రీస్తు జీవితం, బోధనలను గుర్తుంచుకునే సందర్భం. మీ అందరికీ క్రిస్మస్ శుభాకాంక్షలుతెలియజేస్తున్నాను.\n         మిత్రులారా!ఈరోజు గౌరవనీయ అటల్ బిహారీ వాజ్‌పేయి గారి పుట్టినరోజు కూడా. దేశానికి అసాధారణ నాయకత్వాన్ని అందించిన గొప్ప రాజనీతిజ్ఞుడు ఆయన. ప్రతి భారతీయుడి హృదయంలో ఆయనకు ప్రత్యేక స్థానం ఉంది. కోల్‌కతాకు చెందిన ఆస్థా గారి నుండి నాకు ఉత్తరం వచ్చింది.ఈ లేఖలో ఆమె తన ఢిల్లీ పర్యటన గురించి ప్రస్తావించారు. ఆ సమయంలో తాను పీఎంమ్యూజియాన్ని సందర్శించానని ఆమె రాశారు. ఈ మ్యూజియంలోని అటల్ జీ గ్యాలరీ ఆమెకు బాగా నచ్చింది. అక్కడ అటల్ జీ చిత్రంతో తీసుకున్న ఫోటో ఆమెకుఎప్పుడూ గుర్తుండే జ్ఞాపకంగా మారింది.అటల్ జీ గ్యాలరీలోదేశానికి ఆయన చేసిన అమూల్యమైన కృషిని మనం చూడవచ్చు. మౌలిక సదుపాయాల రంగంలో గానీ విద్యారంగంలోగానీ విదేశాంగ విధానంలో గానీ – ప్రతి రంగంలో భారతదేశాన్ని కొత్త శిఖరాలకు తీసుకెళ్లడానికి ఆయన కృషి చేశారు. నేను మరోసారి అటల్ జీకి హృదయపూర్వకంగా నమస్కరిస్తున్నాను.\n        మిత్రులారా!రేపు డిసెంబర్ 26న ‘వీర్ బాల్ దివస్’ జరుపుకుంటున్నాం. ఈ సందర్భంగా అమరవీరులు సాహిబ్ జాదా జోరావర్ సింగ్ జీ, సాహిబ్ జాదా ఫతే సింగ్ జీ స్మృతిలో ఢిల్లీలో నిర్వహించే ఒక కార్యక్రమంలో పాల్గొనే అదృష్టం నాకు కలిగింది. సాహిబ్ జాదే, మాతా గుజ్రీల త్యాగాన్ని దేశం ఎప్పటికీ గుర్తుంచుకుంటుంది.\nనా ప్రియమైన దేశవాసులారా!\n“సత్యమ్ కిమ్ ప్రమాణం, ప్రత్యక్షమ్ కిమ్ ప్రమాణమ్” అంటారు.\nఅంటే సత్యానికి రుజువులు అవసరం లేదు. ప్రత్యక్షం గా కనబడేదానికి కూడా  రుజువు అవసరం లేదు. కానీ ఆధునిక వైద్య శాస్త్రం విషయానికి వస్తే రుజువు చాలా ముఖ్యమైన విషయం. శతాబ్దాలుగా భారతీయుల జీవితంలో భాగమైన యోగా,  ఆయుర్వేదం వంటి మన శాస్త్రాల్లో సాక్ష్యాధార ఆధారిత పరిశోధన లేకపోవడం ఎప్పుడూ సవాలుగా ఉంది. ఫలితాలు కనిపిస్తాయి. కానీ రుజువులు కాదు.కానీ సాక్ష్యాధారిత వైద్య యుగంలోయోగా,  ఆయుర్వేదం ఇప్పుడు ఆధునిక యుగపరీక్షల్లో విశ్వసనీయమైనవిగా నిలుస్తున్నందుకు నేను సంతోషిస్తున్నాను. ముంబైలోని టాటా మెమోరియల్ సెంటర్ గురించి మీరందరూ వినే ఉంటారు. పరిశోధన, పరికల్పన, క్యాన్సర్ కేర్‌లోఈ సంస్థ  చాలా పేరు సంపాదించింది. బ్రెస్ట్ క్యాన్సర్ పేషెంట్లకు యోగా చాలా ప్రభావవంతంగా ఉంటుందని ఈ కేంద్రం చేసిన లోతైన పరిశోధనలో వెల్లడైంది. అమెరికాలో జరిగిన అత్యంత ప్రతిష్టాత్మక బ్రెస్ట్ క్యాన్సర్ సదస్సులో టాటా మెమోరియల్ సెంటర్ తన పరిశోధన ఫలితాలను అందించింది.ఈ ఫలితాలు ప్రపంచంలోని పెద్ద – పెద్ద నిపుణుల దృష్టిని ఆకర్షించాయి. ఎందుకంటేయోగా ఫలితంగా రోగులు ఎలా ప్రయోజనం పొందారో టాటా మెమోరియల్ సెంటర్ సాక్ష్యాధారాలతో సహా తెలియజేసింది. ఈ కేంద్ర పరిశోధన ప్రకారంక్రమం తప్పకుండా యోగా సాధన చేయడం వల్ల బ్రెస్ట్ క్యాన్సర్ పునరావృతమయ్యే అవకాశాలు,  మరణాల ప్రమాదం 15 శాతం తగ్గాయి.పాశ్చాత్య పద్ధతుల కఠినమైన ప్రమాణాలతో భారతీయ సంప్రదాయ వైద్య ఫలితాల నిగ్గు తేల్చడం విషయంలో ఇది మొదటి ఉదాహరణ.అలాగేరొమ్ము క్యాన్సర్‌తో బాధపడుతున్న మహిళల్లో జీవన నాణ్యతను మెరుగుపరచడంలో యోగా ఫలితాలను కనుగొన్న మొదటి అధ్యయనం ఇది. దీని దీర్ఘకాలిక ప్రయోజనాలు కూడా తెరపైకి వచ్చాయి. ప్యారిస్‌లో జరిగిన యూరోపియన్ సొసైటీ ఆఫ్ మెడికల్ ఆంకాలజీ సదస్సులో టాటా మెమోరియల్ సెంటర్ తన అధ్యయన ఫలితాలను సమర్పించింది.\nమిత్రులారా!నేటి యుగంలోభారతీయ వైద్య విధానాల్లోసాక్ష్యాధారాలు ఎక్కువైనకొద్దీ ప్రపంచం మొత్తంలో వాటికి అంతగా ఆదరణ పెరుగుతుంది. ఈ ఆలోచనతో ఢిల్లీలోని అఖిలభారత వైద్య విజ్ఞాన సంస్థలో కూడా ప్రయత్నాలు జరుగుతున్నాయి.ఇక్కడమన సంప్రదాయ వైద్య విధానాలను ధృవీకరించడానికి సెంటర్ ఫర్ ఇంటిగ్రేటివ్ మెడిసిన్ అండ్ రీసెర్చ్ ను ఆరేళ్ల కిందట స్థాపించారు. ఇందులో ఆధునిక పరిజ్ఞానాన్ని, పరిశోధనాపద్ధతులను ఉపయోగించారు. ప్రఖ్యాత అంతర్జాతీయ జర్నల్స్‌లో ఈ కేంద్రం ఇప్పటికే 20పత్రాలను ప్రచురించింది.అమెరికన్ కాలేజ్ ఆఫ్ కార్డియాలజీ జర్నల్‌లో ప్రచురితమైన ఒక పత్రం మూర్ఛతో బాధపడుతున్న రోగులకు యోగా వల్ల కలిగే ప్రయోజనాలను వివరిస్తుంది. ఇదేవిధంగాన్యూరాలజీ జర్నల్ లో ప్రచురితమైన పత్రంలో మైగ్రేన్‌ బాధితులకు యోగా వల్ల కలిగే ప్రయోజనాలను వివరించారు. ఇవే కాకుండా అనేక ఇతర వ్యాధుల బాధితులకు కూడా యోగా వల్ల కలిగే ప్రయోజనాలకు సంబంధించి అధ్యయనాలు జరుగుతున్నాయి. గుండె జబ్బులు, డిప్రెషన్, స్లీప్ డిజార్డర్,  గర్భధారణ సమయంలో మహిళలు ఎదుర్కొనే సమస్యలు మొదలైనవాటిపై ఈ అధ్యయనాలు నిర్వహిస్తున్నారు.\nమిత్రులారా!కొన్ని రోజుల క్రితం నేను ప్రపంచ ఆయుర్వేద కాంగ్రెస్ లో పాల్గొనేందుకు గోవా వెళ్ళాను. ఇందులో 40కి పైగా దేశాల ప్రతినిధులు పాల్గొని 550కి పైగా శాస్త్రీయ పత్రాలను సమర్పించారు. భారతదేశంతో సహా ప్రపంచవ్యాప్తంగా ఉన్న దాదాపు 215 కంపెనీలు ఇక్కడ ప్రదర్శనలో తమ ఉత్పత్తులను ప్రదర్శించాయి. నాలుగు రోజుల పాటు జరిగిన ఈ ఎక్స్‌పోలో లక్ష మందికి పైగా ప్రజలు ఆయుర్వేదానికి సంబంధించిన అనుభవాన్ని ఆస్వాదించారు.ఆయుర్వేద కాంగ్రెస్‌లో కూడాప్రపంచం నలుమూలల నుండి హాజరైన ఆయుర్వేద నిపుణులను సాక్ష్యాధారిత పరిశోధనలు నిర్వహించాల్సిందిగా కోరాను.  కరోనా మహమ్మారి కాలంలో యోగా,  ఆయుర్వేద శక్తిని మనమందరం చూస్తున్నాం. వీటికి సంబంధించిన సాక్ష్యాధారిత పరిశోధనలు చాలా ముఖ్యమైనవిగా నిరూపితమవుతాయి.యోగా, ఆయుర్వేదం,  మన సంప్రదాయ వైద్య పద్ధతులకు సంబంధించిన అటువంటి ప్రయత్నాల గురించి మీకు ఏవైనా సమాచారం ఉంటేవాటిని సోషల్ మీడియాలో పంచుకోవాలని నేను మిమ్మల్ని కోరుతున్నాను.\nనా ప్రియమైన దేశప్రజలారా!గత కొన్ని సంవత్సరాలుగా ఆరోగ్య రంగానికి సంబంధించిన అనేక ప్రధాన సవాళ్లను మనం అధిగమించాం. మన వైద్య నిపుణులు, శాస్త్రవేత్తలు,  దేశప్రజల సంకల్పశక్తి వల్లే ఇది సాధ్యమైంది. మనం భారతదేశం నుండి మశూచి, పోలియో, ‘గినియా వార్మ్’ వంటి వ్యాధులను నిర్మూలించాం.\nఈ రోజునేను ‘మన్ కీ బాత్’ శ్రోతలకు మరో సవాలు గురించి చెప్పాలనుకుంటున్నాను. అది ఇప్పుడు ముగియబోతోంది. ఈ సవాలు-ఈ వ్యాధి – ‘కాలాజార్’. ఈ వ్యాధి   పరాన్నజీవి శాండ్ ఫ్లైఈగ కాటు ద్వారా వ్యాపిస్తుంది. ‘కాలాజార్’ వచ్చినప్పుడు నెలల తరబడి జ్వరం ఉంటుంది. రక్తహీనత కలుగుతుంది. శరీరం బలహీనపడటంతోపాటు బరువు కూడా తగ్గుతుంది.ఈ వ్యాధి పిల్లల నుండి పెద్దల వరకు ఎవరికైనా రావచ్చు. కానీ అందరి కృషితో ‘కాలాజార్’ వ్యాధి నిర్మూలన ఇప్పుడు వేగంగా జరుగుతోంది.  నిర్మూలించబడుతోంది. కొద్దికాలం క్రితం వరకు’కాలాజార్’ వ్యాప్తి 4 రాష్ట్రాల్లోని 50 కంటే ఎక్కువ జిల్లాల్లో ఉండేది. కానీ ఇప్పుడు ఈ వ్యాధి బీహార్,  జార్ఖండ్‌లోని 4 జిల్లాలకు మాత్రమే పరిమితమైంది. బీహార్-జార్ఖండ్ ప్రజల సమర్థత,  అవగాహన ఈ నాలుగు జిల్లాల నుండి కూడా ‘కాలాజార్’ని నిర్మూలించడానికి ప్రభుత్వ ప్రయత్నాలకు దోహదపడతాయన్న విశ్వాసం నాకుంది. ‘కాలాజార్’ ప్రభావిత ప్రాంతాల ప్రజలు రెండు విషయాలను గుర్తుంచుకోవాలని నేను కోరుతున్నాను. ఒకటి – శాండ్ ఫ్లై లేదా ఇసుక ఈగ నియంత్రణ. రెండవది, వీలైనంత త్వరగా ఈ వ్యాధిని గుర్తించి పూర్తి చికిత్స అందించడం. ‘కాలాజార్’చికిత్స సులభం. దీనికి ఉపయోగించే మందులు కూడా చాలా ప్రభావవంతంగా ఉంటాయి.మీరు అప్రమత్తంగా ఉంటే చాలు. జ్వరం వస్తే నిర్లక్ష్యం చేయవద్దు. ఇసుక ఈగను చంపే మందులను పిచికారీ చేస్తూ ఉండండి. మన దేశం ‘కాలాజార్’నుండి విముక్తి పొందినపుడు మనకు ఎంత సంతోషం కలుగుతుందో ఒకసారి ఆలోచించండి. సమష్టి కృషి- సబ్ కా ప్రయాస్- భావనతో భారతదేశం 2025 నాటికి టి. బి. నుండి కూడా విముక్తి పొందేందుకు ప్రయత్నాలు జరుగుతున్నాయి. గతంలో టీబీ విముక్త భారత ప్రచారాన్ని ప్రారంభించినప్పుడువేలాది మంది ప్రజలుటి.బి. రోగులను ఆదుకునేందుకు ముందుకు రావడాన్ని మీరు చూసి ఉంటారు. ఈ వ్యక్తులుక్షయరహిత ప్రచార మిత్రులు కావడంతో టీబీ రోగులను ఆదుకుంటున్నారు. వారికి ఆర్థిక సహాయం చేస్తున్నారు. ప్రజల సేవ, భాగస్వామ్యం ఉన్న ఈ శక్తి ప్రతి కష్టమైన లక్ష్యాన్ని సాధించడం ద్వారా మాత్రమే ప్రదర్శితమవుతుంది.\nనా ప్రియమైన దేశవాసులారా! మన సంస్కృతీ సంప్రదాయాలకు  గంగామాతతో అవినాభావ సంబంధం ఉంది. గంగాజలం మన జీవన విధానంలో అంతర్భాగంగా ఉంది.\nనమామి గంగే తవ్ పాద పంకజం,\nసుర అసురై: వందిత దివ్య రూపం|\nభుక్తిం చ ముక్తిం చ దదాసి నిత్యం,\nభావ అనుసరేణ్ సదా నరాణాం ||\nఅని మన గ్రంథాలలో పేర్కొన్నారు.\nఅంటే-“ఓ గంగామాతా! భక్తులకు వారి ఇష్టానుసారం ప్రాపంచిక సుఖాన్ని, ఆనందాన్ని, మోక్షాన్ని ప్రసాదిస్తున్నావు. అందరూ నీ పవిత్ర పాదాలను పూజిస్తారు. నేను కూడా నీ పవిత్ర పాదాలకు నమస్కరిస్తున్నాను.” అని అర్థం. ఇలాంటి పరిస్థితుల్లో శతాబ్దాల పాటు ప్రవహిస్తున్న గంగమ్మను పరిశుభ్రంగా ఉంచుకోవడం మనందరి ముందున్న పెద్ద బాధ్యత. ఈ లక్ష్యంతో ఎనిమిదేళ్ల క్రితం ‘నమామి గంగే అభియాన్’ ప్రారంభించాం. ఈ చొరవ నేడు ప్రపంచ వ్యాప్తంగా ప్రశంసలు అందుకోవడం మనందరికీ గర్వకారణం.పర్యావరణ వ్యవస్థను పునరుద్ధరించడం విషయంలో  ప్రపంచంలోని మొదటి పది కార్యక్రమాలలో ‘నమామి గంగే’ మిషన్‌ను ఐక్యరాజ్యసమితి చేర్చింది. ప్రపంచం నలుమూలల నుండి వచ్చిన 160 కార్యక్రమాలలో ‘నమామి గంగే’కి ఈ గౌరవం లభించడం మరింత సంతోషకరమైన విషయం.\nమిత్రులారా! ‘నమామి గంగే’ ప్రచారంలో అతిపెద్ద శక్తి ప్రజల నిరంతర భాగస్వామ్యం. ‘నమామి గంగే’ ప్రచారంలో గంగా ప్రహరీలకు, గంగా దూతలకు ప్రాముఖ్యత కల్పించారు. మొక్కలు నాటడం, ఘాట్‌లను శుభ్రపరచడం, గంగా హారతి, వీధి నాటకాలు, పెయింటింగ్‌లు వేయడం, కవితల ద్వారా అవగాహన కల్పించడం వంటి కార్యక్రమాల్లో వారు నిమగ్నమై ఉన్నారు. ఈ ప్రచారం వల్ల జీవవైవిధ్యంలో కూడా చాలా అభివృద్ధి కనిపిస్తోంది.వివిధ జాతుల హిల్సా చేపలు, గంగా డాల్ఫిన్ ,  తాబేళ్ల సంఖ్య గణనీయంగా పెరిగింది. గంగ   పర్యావరణ వ్యవస్థ పరిశుభ్రంగా ఉండటంతోఇతర జీవనోపాధి అవకాశాలు కూడా పెరుగుతున్నాయి. ఇక్కడ జీవవైవిధ్యాన్ని దృష్టిలో ఉంచుకుని తయారు చేసిన ‘జల జీవనోపాధి నమూనా’ గురించి చర్చించాలనుకుంటున్నాను.ఈ పర్యాటక ఆధారిత బోట్ సఫారీలను26 ప్రదేశాలలో ప్రారంభించారు. సహజంగానే ‘నమామి గంగే’ మిషన్ పరిధి, దాని విస్తృతినదిని శుభ్రపరచడం కంటే అధికంగా పెరిగింది. ఇది మన సంకల్ప శక్తికి ,  అవిశ్రాంత ప్రయత్నాలకు ప్రత్యక్ష నిదర్శనం. మరోవైపు పర్యావరణ పరిరక్షణ దిశగా ప్రపంచానికి కొత్త మార్గాన్ని కూడా చూపబోతోంది.\nనా ప్రియమైన దేశప్రజలారా!మన సంకల్ప శక్తి బలంగా ఉన్నప్పుడుఅతి పెద్ద సవాలు కూడా సులభం అవుతుంది. సిక్కింలోని థేగు గ్రామానికి చెందిన సంగే షెర్పా గారు దీనికి ఉదాహరణగా నిలిచారు. గత 14 సంవత్సరాలుగా 12,000 అడుగుల కంటే ఎక్కువ ఎత్తులో పర్యావరణ పరిరక్షణ పనిలో ఆయనఅ నిమగ్నమై ఉన్నారు. సంగే గారు సాంస్కృతిక,  పౌరాణిక ప్రాముఖ్యత ఉన్న  సోమ్‌గో సరస్సును శుభ్రంగా ఉంచే పనిని చేపట్టారు.తన అలుపెరగని కృషితోఆయన ఈ హిమానీనద సరస్సు రంగురూపులను మార్చారు. ఈ పరిశుభ్రత ప్రచారాన్ని 2008లో సంగే షెర్పా గారు ప్రారంభించినప్పుడు అనేక ఇబ్బందులను ఎదుర్కోవలసి వచ్చింది. అయితే అనతికాలంలోనే ఈ మహత్తర కార్యానికి యువకులు, గ్రామస్థులతో పాటు పంచాయతీ నుండి కూడా పూర్తి మద్దతు లభించడం ప్రారంభమైంది. ఈరోజుమీరు సోమ్‌గోసరస్సును చూడటానికి వెళితేఅక్కడ చుట్టూ పెద్ద పెద్ద చెత్త డబ్బాలు కనిపిస్తాయి. ఇప్పుడు ఇక్కడ సేకరించిన చెత్తను రీసైక్లింగ్ కోసం పంపుతున్నారు. ఇక్కడికి వచ్చే పర్యాటకులు చెత్తను ఎక్కడ పడితే అక్కడ వేయకుండా వారికి గుడ్డతో చేసిన చెత్త సంచులను కూడా అందజేస్తున్నారు.ఇప్పుడు ఈ పరిశుభ్రమైన సరస్సును చూడటానికి ప్రతి ఏటా సుమారు 5 లక్షల మంది పర్యాటకులు ఇక్కడికి చేరుకుంటున్నారు. సోమ్‌గో సరస్సును పరిరక్షించడానికి చేసిన ఈ ప్రత్యేకమైన కృషికి సంగే షెర్పాను అనేక సంస్థలు గౌరవించాయి. ఇటువంటి ప్రయత్నాల కారణంగాసిక్కిం భారతదేశంలోని పరిశుభ్రమైన రాష్ట్రాలలో ఒకటిగా పరిగణించబడుతోంది. సంగే షెర్పా గారు, ఆయన సహచరులతో పాటుదేశవ్యాప్తంగా పర్యావరణ పరిరక్షణకు సంబంధించిన గొప్ప ప్రయత్నాల్లో  నిమగ్నమైన ప్రజలను కూడా నేను హృదయపూర్వకంగా అభినందిస్తున్నాను.\nమిత్రులారా! ‘స్వచ్ఛ భారత్ మిషన్’ నేడు ప్రతి భారతీయుని మనస్సులో స్థిరపడినందుకునేను సంతోషిస్తున్నాను. 2014వ సంవత్సరంలో ఈ ప్రజాఉద్యమం ప్రారంభమైనప్పటి నుండిదీన్ని కొత్త శిఖరాలకు తీసుకెళ్లడానికి ప్రజల నుండి అనేక విశిష్ట ప్రయత్నాలు జరిగాయి. ఈ ప్రయత్నాలు సమాజంలోనే కాకుండా ప్రభుత్వంలో కూడా జరుగుతున్నాయి.ఈ నిరంతర ప్రయత్నాల ఫలితాలు చాలా ఉన్నాయి. చెత్తను తొలగించడం వల్ల, అనవసరమైన వస్తువులను తొలగించడం వల్ల కార్యాలయాలలో చాలా స్థలంఖాళీ అవుతుంది. కొత్త స్థలం అందుబాటులోకి వస్తుంది. ఇంతకు ముందు స్థలాభావం వల్ల దూరప్రాంతాల్లో కార్యాలయాలు అద్దెకు తీసుకోవాల్సి వచ్చేది. ఈ రోజుల్లోఈ శుభ్రత కారణంగాచాలా స్థలం అందుబాటులోకి వచ్చి ఇప్పుడు, అన్ని కార్యాలయాలు ఒకే చోటికి వచ్చే అవకాశం ఏర్పడింది. గతంలోసమాచార,  ప్రసార మంత్రిత్వ శాఖ కూడా ముంబై, అహ్మదాబాద్, కోల్‌కతా, షిల్లాంగ్ లతో పాటు అనేక ఇతర నగరాల్లోని తన కార్యాలయాలలో చాలా కృషి చేసింది. ఆ కారణంగానే నేడు పూర్తిగా కొత్తగా వినియోగించుకునే రెండు- మూడు అంతస్తులు వారికి అందుబాటులోకి వచ్చాయి. ఈ పరిశుభ్రత కారణంగావనరులను ఉత్తమంగా వినియోగించుకోవడంలో ఉత్తమ అనుభవాన్ని పొందుతున్నాం. ఈ ప్రచారం సమాజంతో పాటు గ్రామాలు, నగరాలు,  కార్యాలయాల్లో కూడా అన్ని విధాలుగా దేశానికి ఉపయోగపడుతుంది.\nనా ప్రియమైన దేశప్రజలారా!మన దేశంలో మన కళలు, సంస్కృతి పై  కొత్త అవగాహన వస్తోంది. కొత్త చైతన్యం జాగృతమవుతోంది. ‘మన్ కీ బాత్’లో ఇలాంటి ఉదాహరణలను తరచుగా చర్చిస్తాం. కళ, సాహిత్యం, సంస్కృతి సమాజానికి సమష్టి మూలధనం అయినట్లే, వాటిని ముందుకు తీసుకువెళ్లాల్సిన బాధ్యత కూడా మొత్తం సమాజంపై ఉంది.అలాంటి విజయవంతమైన ప్రయత్నం లక్షద్వీప్‌లో జరుగుతోంది. కల్పేని ద్వీపంలో ఒక క్లబ్ ఉంది –కూమేల్ బ్రదర్స్ ఛాలెంజర్స్ క్లబ్. ఈ క్లబ్ స్థానిక సంస్కృతి, సంప్రదాయ కళలను కాపాడుకోవడానికి యువతకు స్ఫూర్తినిస్తుంది. ఇక్కడ యువత స్థానిక కళలైన  కోల్కలి, పరీచాక్లి, కిలిప్పాట్ట్, సంప్రదాయ గీతాల్లో శిక్షణ పొందుతున్నారు.అంటే పాత వారసత్వాన్ని కొత్త తరం చేతుల్లో భద్రపరుచుకుంటూ ముందుకు సాగుతున్నారు. మిత్రులారా! దేశంలోనే కాదు-విదేశాల్లోనూ ఇలాంటి ప్రయత్నాలు జరుగుతున్నందుకు సంతోషంగా ఉంది. ఇటీవల దుబాయ్‌ నుంచి అక్కడి కలరి క్లబ్‌ గిన్నిస్‌ బుక్‌ ఆఫ్‌ వరల్డ్‌ రికార్డ్స్‌లో పేరు నమోదు చేసిందని వార్తలు వచ్చాయి. దుబాయ్ క్లబ్ రికార్డ్ సృష్టించిందని, దీనికి భారతదేశంతో సంబంధం ఏమిటని ఎవరైనా అనుకోవచ్చు. వాస్తవానికిఈ రికార్డు భారతదేశంలోని పురాతన యుద్ధ కళ కలరిపయట్టుకు సంబంధించింది.  ఏకకాలంలో ఎక్కువ మంది వ్యక్తులు కలరిని ప్రదర్శించినందుకు ఈ రికార్డు నమోదైంది. దుబాయ్ లోని కలరి క్లబ్, దుబాయ్ పోలీసులతో కలిసి దీనికి ప్రణాళిక రూపొందించి, అరబ్ ఎమిరేట్స్ జాతీయ దినోత్సవం సందర్భంగా ప్రదర్శించింది. ఈ కార్యక్రమంలో నాలుగేళ్ల పిల్లల నుంచి అరవయ్యేళ్ల వృద్ధుల వరకు కలరిలో అత్యుత్తమ ప్రతిభ కనబరిచారు. వివిధ తరాలు ప్రాచీన సంప్రదాయాన్నిపూర్తి అంకితభావంతోఎలా ముందుకు తీసుకెళ్తున్నాయో తెలియజేసేందుకు ఇదొక అద్భుతమైన ఉదాహరణ.\nమిత్రులారా!కర్ణాటకలోని గడక్ జిల్లాలో నివసించే ‘క్వేమశ్రీ’ గారి గురించి కూడా’మన్ కీ బాత్’ శ్రోతలకు నేను తెలియజేయాలనుకుంటున్నాను. దక్షిణాదిలో కర్ణాటక కళ-సంస్కృతిని పునరుద్ధరించే లక్ష్యంలో ‘క్వేమశ్రీ’గత 25 సంవత్సరాలుగా నిరంతరం నిమగ్నమై ఉన్నారు. వారి తపస్సు ఎంత గొప్పదో మీరు ఊహించుకోవచ్చు.అంతకుముందు క్వేమశ్రీ గారికి హోటల్ మేనేజ్‌మెంట్ వృత్తితో సంబంధం కలిగి ఉంది. కానీ సంస్కృతీ సంప్రదాయాలతో లోతైన  అనుబంధం ఉండడంతో దాన్ని తన లక్ష్యంగా చేసుకున్నారు. ‘కళా చేతన’ పేరుతో ఓ వేదికను రూపొందించారు.ఈ వేదికకర్ణాటకతో పాటు దేశ విదేశాల కళాకారులతో అనేక కార్యక్రమాలను నిర్వహిస్తోంది. ఇందులోస్థానిక కళను,  సంస్కృతిని ప్రోత్సహించడానికి అనేక వినూత్న కార్యక్రమాలను కూడా నిర్వహిస్తారు. మిత్రులారా!తమ కళ,  సంస్కృతి పట్ల దేశప్రజల ఈ ఉత్సాహం ‘మన వారసత్వం పట్ల గర్వం’ అనే భావానికి నిదర్శనం. మన దేశంలోప్రతి మూలలో చెల్లాచెదురుగా అలాంటి వర్ణమయమైన ప్రయత్నాలు చాలా ఉన్నాయి. వాటిని అలంకరించడానికి,  భద్రపరచడానికి మనం నిరంతరం కృషి చేయాలి.\nనా ప్రియమైన దేశప్రజలారా!దేశంలోని అనేక ప్రాంతాల్లో వెదురుతో చాలా అందమైన,  ఉపయోగకరమైన వస్తువులు తయారు చేస్తారు. ముఖ్యంగా ఆదివాసీ ప్రాంతాల్లో నైపుణ్యం ఉన్న వెదురుపనివారు, కళాకారులుఉన్నారు. వెదురుకు సంబంధించిన బ్రిటిష్ కాలంనాటి చట్టాలను మార్చినప్పటి నుండిదానికి భారీ మార్కెట్ అభివృద్ధి చెందింది. మహారాష్ట్రలోని పాల్ఘర్ వంటి ప్రాంతాల్లో కూడా ఆదివాసీలు వెదురుతో ఎన్నో అందమైన ఉత్పత్తులను తయారు చేస్తున్నారు.వెదురుతో చేసిన పెట్టెలు, కుర్చీలు, టీపాట్‌లు, బుట్టలు, ట్రేలు మొదలైనవి బాగా ప్రాచుర్యం పొందుతున్నాయి. అంతే కాదు- ఈ వ్యక్తులు వెదురు గడ్డితో అందమైన బట్టలు,  అలంకరణ వస్తువులు కూడా చేస్తారు. దీనివల్ల ఆదివాసీ మహిళలు కూడా ఉపాధి పొందుతున్నారు. వారి నైపుణ్యానికి కూడా గుర్తింపు లభిస్తోంది.\nమిత్రులారా!కర్నాటకకు చెందిన ఓ జంట తమలపాకుతో తయారు చేసిన అనేక ప్రత్యేకమైన ఉత్పత్తులను అంతర్జాతీయ మార్కెట్‌కు పంపుతోంది. కర్ణాటకలోని శివమొగ్గకు చెందిన ఆ దంపతులు – శ్రీ సురేష్ గారు, ఆయన భార్య శ్రీమతి మైథిలి గారు. వారు తమలపాకు పీచుతో ట్రేలు, ప్లేట్లు, హ్యాండ్‌బ్యాగ్‌ల నుంచి మొదలుకొని అనేక అలంకరణ వస్తువులను తయారు చేస్తున్నారు.ఈ పీచుతో చేసిన చెప్పులను కూడా చాలామంది ఇష్టపడుతున్నారు. వారి ఉత్పత్తులను లండన్,  ఐరోపాలోని ఇతర మార్కెట్లలో విక్రయిస్తున్నారు. ఇది అందరూ ఇష్టపడుతున్నమన సహజ వనరులు, సంప్రదాయ నైపుణ్యాల నాణ్యత. ఈ సంప్రదాయ జ్ఞానంలోప్రపంచం స్థిరమైన భవిష్యత్తు వైపు చూస్తోంది. మనం కూడా ఈ దిశగా మరింత అవగాహన కలిగి ఉండాల్సిన అవసరం ఉంది.మనమే అలాంటి స్వదేశీ,  స్థానిక ఉత్పత్తులను ఉపయోగించాలి. ఇతరులకు కూడా బహుమతిగా ఇవ్వాలి. ఇది మన గుర్తింపును దృఢపరుస్తుంది. స్థానిక ఆర్థిక వ్యవస్థను బలోపేతం చేస్తుంది. పెద్ద సంఖ్యలో ప్రజల భవిష్యత్తును ప్రకాశవంతం చేస్తుంది.\nనా ప్రియమైన దేశప్రజలారా!ఇప్పుడు మనం ‘మన్ కీ బాత్’లో అపూర్వమైన మైలురాయి వందవ ఎపిసోడ్  వైపు నెమ్మదిగా కదులుతున్నాం. నాకు చాలా మంది దేశప్రజల నుండి లేఖలు వచ్చాయి. అందులో వారు వందవ ఎపిసోడ్ గురించి చాలా ఉత్సుకతను వ్యక్తం చేశారు. వందవ ఎపిసోడ్‌లో మనం ఏం మాట్లాడాలి,  దాన్ని ఎలా ప్రత్యేకంగా రూపొందించాలనే దానిపై మీరు మీ సూచనలను పంపితే నేను సంతోషపడతాను. తర్వాతిసారి మనం 2023 సంవత్సరంలో కలుద్దాం. 2023 సంవత్సరానికి మీకు శుభాకాంక్షలు.ఈ సంవత్సరం కూడా దేశానికి ప్రత్యేకం కావాలని, దేశం కొత్త శిఖరాలను తాకాలని కోరుకుందాం. అందరం కలిసి ఒక తీర్మానం చేయాలి. అలాగే దాన్ని సాకారం చేయాలి. ఈ సమయంలో చాలా మంది సెలవుల మూడ్‌లో ఉన్నారు.మీరు ఈ పండుగలను చాలా ఆనందించండి. అయితే కొంచెం జాగ్రత్తగా ఉండండి. ప్రపంచంలోని చాలా దేశాల్లో కరోనా పెరుగుతోందని మీరు కూడా చూస్తున్నారు. కాబట్టి మనం మాస్కులు ధరించడం,  చేతులు కడుక్కోవడం వంటి జాగ్రత్తలపై  మరింత దృష్టి పెట్టాలి. మనం జాగ్రత్తగా ఉంటేసురక్షితంగా కూడా ఉంటాం. మన ఆనందానికి ఎటువంటి ఆటంకం ఉండదు. దీంతో మరోసారి మీ అందరికీ శుభాకాంక్షలు.చాలా చాలా ధన్యవాదాలు. నమస్కారం!\n \n******\n"
    },
    {
      "language": "urd",
      "text": "\nمیرے پیارے ہم وطنوں ، نمسکار ۔ آج ہم من کی بات کے چھیانوے (96) ایپیسوڈ میں شامل ہو رہے ہیں۔ ‘من کی بات’ کا اگلا ایپی سوڈ سال 2023 کا پہلا ایپی سوڈ ہو گا ۔ آپ لوگوں کے بھیجے گئے پیغامات کو دیکھتے ہوئے ، آپ نے 2022 ء کے بارے میں بات کرنے کو کہا ہے ۔ ماضی کا مشاہدہ ہمیشہ ہمیں حال اور مستقبل کی تیاریوں کے لیے تحریک دیتا ہے۔   2022  ء میں ملک کے لوگوں کی صلاحیت، ان کا تعاون، ان کا عزم، ان کی کامیابی اتنی زیادہ تھی کہ ان سب کو ‘من کی بات’ میں شامل کرنا مشکل ہو گا۔ 2022 ء واقعی بہت متاثر کن، بہت سے طریقوں سے شاندار رہا ہے۔ اس سال بھارت نے اپنی آزادی کے 75 سال مکمل کیے اور اسی سال امرت کال  کا آغاز ہوا۔ اس سال ملک نے نئی رفتار پکڑی، تمام اہل وطن نے ایک سے بڑھ کر ایک کام کیا۔ 2022 ء کی مختلف کامیابیوں نے ، آج پوری دنیا میں  بھارت کے لیے ایک خاص مقام بنایا ہے۔ 2022 ء یعنی  بھارت کا دنیا کی پانچویں سب سے بڑی معیشت کا درجہ حاصل کرنا  ، لوگوں کے ذریعہ ‘خود  کفیل بھارت  ‘ کی قرارداد کو اپنانا، اسے جینا، 2022 ء کا مطلب ہے  بھارت کے پہلے مقامی طیارہ بردار بحری جہاز آئی این ایس وکرانت کا خیرمقدم کرنا، 2022  ء کا مطلب ہے خلا، ڈرون اور دفاعی شعبے میں  بھارت کی شان ، 2022 ء کا مطلب ہر میدان میں  بھارت کی کامیابی ہے۔ کھیلوں کے میدان میں بھی، کامن ویلتھ گیمز ہوں یا ہماری خواتین کی ہاکی ٹیم کی جیت، ہمارے نوجوانوں نے زبردست صلاحیت کا مظاہرہ کیا ۔\nساتھیو ، ان سب کے ساتھ ساتھ سال 2022 ء ایک اور وجہ سے ہمیشہ یاد رکھا جائے گا۔ یہ ‘ایک بھارت-شریشٹھ بھارت’ کے جذبے کی توسیع ہے۔ ملک کے لوگوں نے بھی اتحاد اور یکجہتی کا جشن منانے کے لیے بہت سی شاندار تقریبات کا اہتمام کیا۔ گجرات کا مادھو پور میلہ ہو، جہاں رکمنی کی شادی  اور بھگوان کرشن کا شمال مشرق سے رشتہ منایا جاتا ہے، یا کاشی تمل سنگم، ان تہواروں میں اتحاد کے کئی رنگ نظر آتے تھے۔ 2022 ء میں اہل وطن نے ایک اور لازوال تاریخ لکھی ہے۔ اگست کے مہینے میں شروع کی گئی ‘ہر گھر ترنگا’ مہم کو کون بھول سکتا ہے۔ یہ وہ لمحات تھے  ، جب ہر ملک کے باشندے کو  خوشی محسوس ہوتی تھی۔ آزادی کے 75 سال کی اس مہم میں پورا ملک ترنگا بن گیا۔ 6 کروڑ سے زیادہ لوگوں نے ترنگے کے ساتھ سیلفی بھی بھیجی۔ آزادی کا یہ امرت مہوتسو اگلے سال بھی اسی طرح جاری رہے گا – یہ امرت کال کی بنیاد کو مزید مضبوط کرے گا۔\nساتھیو ، اس سال  بھارت کو جی – 20  گروپ کی صدارت کی ذمہ داری بھی ملی ہے۔ میں نے پچھلی بار بھی اس پر تفصیل سے بات کی تھی۔ سال 2023 ء میں ہمیں جی – 20 کے جوش کو ایک نئی بلندی پر لے جانا ہے، اس تقریب کو ایک عوامی تحریک بنانا ہے۔\nمیرے پیارے ہم وطنو، آج کرسمس کا تہوار بھی پوری دنیا میں بڑی  دھوم دھام سے منایا جا رہا ہے۔ یہ یسوع مسیح کی زندگی اور تعلیمات کو یاد کرنے کا دن ہے۔ میں آپ سب کو کرسمس کی بہت بہت مبارکباد دیتا ہوں۔\nساتھیو ، آج اٹل بہاری واجپئی جی کا بھی یوم پیدائش ہے، جو ہم سب کے لیے قابل احترام ہیں۔ وہ ایک عظیم سیاستدان تھے  ، جنہوں نے ملک کو غیر معمولی قیادت دی۔ ہر  بھارتی کے دل میں ان کا ایک خاص مقام ہے۔ مجھے کولکاتہ سے آستھا جی کا خط ملا ہے۔ اس خط میں انہوں نے اپنے حالیہ  دلّی  کے دورے  کا ذکر کیا ہے۔ وہ لکھتی ہیں کہ اس دوران  ، انہوں نے پی ایم میوزیم کا دورہ کرنے کے لیے وقت نکالا۔ اس میوزیم میں اٹل جی کی گیلری انہیں بہت پسند  آئی  ۔  اٹل جی کے ساتھ وہاں کلک کی گئی تصویر ان کے لیے یادگار بن گئی ہے۔ اٹل جی کی گیلری میں، ہم ملک کے لیے  ، ان کی گرانقدر شراکت کی جھلک دیکھ سکتے ہیں۔ بنیادی ڈھانچہ ہو، تعلیم ہو یا خارجہ پالیسی، انہوں نے ہر میدان میں  بھارت  کو نئی بلندیوں پر لے جانے کا کام کیا۔ میں ایک بار پھر دل کی گہرائیوں سے اٹل جی کو سلام پیش کرتا ہوں۔\nساتھیو ،  کل 26 دسمبر کو ‘ویر بال دِوس’ ہے اور اس موقع پر مجھے دلّی میں صاحبزادہ زوراوَر سنگھ جی اور صاحبزادہ فتح سنگھ جی کی شہادت کے لیے وقف پروگرام میں شرکت کی سعادت حاصل ہوگی۔ ملک  ، صاحبزادے اور ماتا گجری کی قربانیوں کو ہمیشہ یاد رکھے گا۔\nمیرے پیارے ہم وطنو، یہاں کہا جاتا ہے-\nستیم کِم پرامنم، پرتیاکم کِم پرامنم\nیعنی سچ کو ثبوت کی ضرورت نہیں ہوتی، جو سیدھی ہو ، اسے بھی ثبوت کی ضرورت نہیں ہوتی لیکن جب جدید میڈیکل سائنس کی بات آتی ہے تو سب سے اہم چیز ہے – ثبوت۔ ہمارے صحیفوں جیسے یوگا اور آیوروید کے سامنے ثبوت پر مبنی تحقیق کا فقدان، جو صدیوں سے  بھارتی زندگی کا حصہ رہے ہیں، ہمیشہ ایک چیلنج رہا ہے – نتائج نظر آتے ہیں لیکن ثبوت نہیں ہے لیکن مجھے خوشی ہے کہ ثبوت پر مبنی ادویات کے دور میں، اب یوگا اور آیوروید جدید دور کے امتحانات سے گزر رہے ہیں۔ آپ سب نے ممبئی میں ٹاٹا میموریل سینٹر کے بارے میں سنا ہوگا۔ اس ادارے نے ریسرچ، انوویشن اور کینسر کیئر میں بہت نام کمایا ہے۔ اس مرکز کی جانب سے کی گئی ایک گہری تحقیق سے یہ بات سامنے آئی ہے کہ یوگا بریسٹ کینسر کے مریضوں کے لیے بہت موثر ہے۔ ٹاٹا میموریل سنٹر نے اپنی تحقیق کے نتائج کو امریکہ میں منعقدہ بریسٹ کینسر کانفرنس میں پیش کیا ہے۔ ان نتائج نے دنیا کے بڑے ماہرین کی توجہ مبذول کرائی ہے کیونکہ ٹاٹا میموریل سینٹر نے ثبوت کے ساتھ بتایا ہے کہ یوگا سے مریضوں کو کس طرح فائدہ ہوا ہے۔ اس مرکز کی تحقیق کے مطابق یوگا کی باقاعدہ مشق سے چھاتی کے کینسر کے مریضوں کے دوبارہ  ٹھیک ہونے اور موت کے خطرات میں 15 فیصد تک کمی آئی ہے۔ یہ پہلی مثال ہے کہ بھارتی روایتی ادویات کو مغربی طریقوں کے عین مطابق معیار پر آزمایا جا رہا ہے۔ اس کے علاوہ، یہ پہلا مطالعہ ہے، جس میں چھاتی کے کینسر سے متاثرہ خواتین کے معیار زندگی کو بہتر کرنے کے لیے یوگا  کو اپنایا گیا ہے۔ اس کے طویل مدتی فائدے بھی منظر عام پر آچکے ہیں۔ ٹاٹا میموریل سینٹر نے پیرس میں یوروپی سوسائٹی آف میڈیکل آنکولوجی (آنکولوجی) کانفرنس میں اپنے مطالعے کے نتائج پیش کیے ہیں۔\nساتھیو ، آج کے دور میں جتنے زیادہ ثبوتوں پر مبنی  بھارتی طبی نظام ہوں گے، پوری دنیا میں ان کی قبولیت اتنی ہی بڑھے گی۔ اسی سوچ کے ساتھ دلّی کے ایمس میں بھی کوشش کی جا رہی ہے۔ یہاں، ہمارے روایتی طبی طریقوں کو درست کرنے کے لیے چھ سال قبل انٹیگریٹیو میڈیسن اینڈ ریسرچ سینٹر قائم کیا گیا تھا۔ اس میں جدید ترین تکنیک اور تحقیقی طریقے استعمال کیے گئے ہیں۔ سنٹر پہلے ہی معروف بین الاقوامی جرائد میں 20 مقالے شائع کر چکا ہے۔ امریکن کالج آف کارڈیالوجی کے جریدے میں شائع ہونے والے ایک مقالے میں سنکوپ کے شکار مریضوں کے لیے یوگا کے فوائد بیان کیے گئے ہیں۔ اسی طرح نیورولوجی جرنل کے مقالے میں مائیگرین میں یوگا کے فوائد بتائے گئے ہیں۔ ان کے علاوہ کئی دیگر بیماریوں میں بھی یوگا کے فوائد کے بارے میں مطالعہ کیا جا رہا ہے۔ جیسے دل کی بیماری، ڈپریشن، نیند کی خرابی اور حمل کے دوران خواتین کو درپیش مسائل۔\nساتھیو ، کچھ دن پہلے میں ورلڈ آیوروید کانگریس کے لیے گوا میں تھا۔ اس میں 40 سے زائد ممالک کے مندوبین نے شرکت کی اور یہاں 550 سے زیادہ سائنسی مقالے پیش کیے گئے۔ یہاں کی نمائش میں  بھارت سمیت دنیا بھر سے تقریباً 215 کمپنیوں نے اپنی مصنوعات کی نمائش کی۔ چار دن تک جاری رہنے والے اس ایکسپو میں ایک لاکھ سے زیادہ لوگوں نے آیوروید سے متعلق اپنے تجربات   بتائے۔ آیوروید کانگریس میں بھی، میں نے دنیا بھر سے جمع ہوئے آیوروید ماہرین کے سامنے ثبوت پر مبنی تحقیق کی درخواست کو دہرایا۔ کورونا عالمی وباء کے اس وقت میں ، جس طرح ہم سب یوگا اور آیوروید کی طاقت کو دیکھ رہے ہیں، ان سے متعلق شواہد پر مبنی تحقیق بہت اہم ثابت ہوگی۔ میں آپ سے یہ بھی درخواست کرتا ہوں کہ اگر آپ کے پاس یوگا، آیوروید اور ہمارے روایتی طبی طریقوں سے متعلق ایسی کوششوں کے بارے میں کوئی معلومات ہیں، تو انہیں سوشل میڈیا پر شیئر کریں۔\nمیرے پیارے ہم وطنوں، پچھلے کچھ سالوں میں ہم نے صحت کے شعبے سے متعلق کئی بڑے چیلنجوں پر قابو پایا ہے۔ اس کا پورا سہرا ہمارے طبی ماہرین، سائنسدانوں اور اہل وطن کی قوت ارادی کو جاتا ہے۔ ہم نے بھارت سے چیچک، پولیو اور گائنی ورم جیسی بیماریوں کا خاتمہ کر دیا ہے۔\nآج میں ‘من کی بات’ کے سننے والوں کو ایک اور چیلنج کے بارے میں بتانا چاہتا ہوں، جو اب ختم ہونے کو ہے۔ یہ چیلنج، یہ بیماری  ہے – ‘کالا آزار’۔ یہ بیماری سینڈ فلائی  یعنی بالو کی مکھی کے کاٹنے سے پھیلتی ہے۔ جب کسی کو ‘کالا آزار’ ہوتا ہے تو اسے مہینوں بخار رہتا ہے، خون کی کمی ہوتی ہے، جسم کمزور ہو جاتا ہے اور وزن بھی کم ہو جاتا ہے۔ یہ بیماری بچوں سے لے کر بڑوں تک کسی کو بھی ہو سکتی ہے لیکن سب کی کوششوں سے ‘کالا آزار’ نامی یہ بیماری اب تیزی سے ختم ہو رہی ہے۔ حال ہی میں، کالا آزار کی وباء  4 ریاستوں کے 50 سے زیادہ اضلاع میں پھیل چکی تھی لیکن اب یہ بیماری بہار اور جھارکھنڈ کے صرف 4 اضلاع تک سمٹ  کر رہ گئی ہے۔ مجھے یقین ہے کہ بہار-جھارکھنڈ کے لوگوں کی طاقت اور بیداری ان چار اضلاع سے ‘کالا آزار’ کو ختم کرنے کی حکومت کی کوششوں میں بھی مدد کرے گی۔ میں ‘کالا آزار’  سے متاثرہ علاقوں کے لوگوں سے بھی درخواست کرتا ہوں کہ وہ دو باتوں کو ذہن میں رکھیں۔ ایک تو سینڈ فلائی پر قابو پانا اور دوسرا اس بیماری کی جلد از جلد شناخت اور مکمل علاج۔ ‘کالا آزار’ کا علاج آسان ہے، اس کے لیے استعمال ہونے والی دوائیں بھی بہت کارآمد ہیں۔ آپ کو صرف محتاط رہنا ہوگا۔ بخار ہو تو غفلت نہ برتیں اور ایسی ادویات کا چھڑکاؤ کرتے رہیں  ، جو سینڈ فلائی کو مار دیتی ہیں۔ ذرا سوچئے ، جب ہمارا ملک ‘کالا آزار’ سے آزاد ہو گا تو ہم سب کے لیے خوشی کی بات ہو گی۔ سب کا پریاس کے اس جذبے میں، ہم، بھارت کو 2025  ء تک ٹی بی سے پاک کرنے کے لئے بھی کام کر رہے ہیں ۔ آپ نے دیکھا ہو گا کہ   گذشتہ  دنوں ، جب ٹی بی  سے پاک بھارت مہم شروع ہوئی تو ہزاروں لوگ ٹی بی  مریضوں کی مدد کے لیے آگے آئے ۔ یہ لوگ  بے لوث دوست بن کر  ٹی بی مریضوں کی دیکھ بھال کر رہے ہیں اور ان کی مالی مدد کر رہے ہیں ۔ عوامی خدمت اور عوامی شرکت کی یہ طاقت ہر مشکل مقصد کو حاصل  کرکے ہی دکھاتی ہے۔\nمیرے پیارے ہم وطنو، ہماری روایت اور ثقافت کا ماں گنگا سے اٹوٹ رشتہ ہے۔ گنگا کا پانی ہمارے طرز زندگی کا ایک لازمی حصہ رہا ہے اور یہ ہمارے شاستروں میں بھی کہا گیا ہے:-\nनमामि गंगे तव पाद पंकजं,\nसुर असुरै: वन्दित दिव्य रूपम्।\nभुक्तिम् च मुक्तिम् च ददासि नित्यम्,\nभाव अनुसारेण सदा नराणाम्।|\nیعنی اے گنگا ماں! آپ اپنے عقیدت مندوں کو ان کی خواہشات کے مطابق دنیاوی خوشی اور نجات عطا  کرتی ہیں۔  ہر کوئی آپ کے  پوتر چرنوں کا وندن کرتا ہے۔ میں بھی آپ کے پوتر چرنوں میں اپنا پرنام پیش کرتا ہوں۔ ایسے میں ماں گنگا کو صدیوں سے صاف رکھنا ہم سب کی بڑی ذمہ داری ہے۔ اس مقصد کے ساتھ، آٹھ سال پہلے، ہم نے ‘نمامی گنگے مہم’ شروع کی تھی۔ یہ ہم سب کے لیے فخر کی بات ہے کہ آج  بھارت کے اس اقدام کو دنیا بھر سے پذیرائی مل رہی ہے۔ اقوام متحدہ نے ‘نمامی گنگے’ مشن کو ماحولیاتی نظام کی بحالی کے لیے دنیا کے ٹاپ ٹین اقدامات میں شامل کیا ہے۔ یہ اور بھی خوشی کی بات ہے کہ ‘نمامی گنگے’ کو یہ اعزاز دنیا بھر سے 160 ایسے اقدامات میں ملا ہے۔\nساتھیو ، ‘نمامی گنگے’ مہم کی سب سے بڑی توانائی لوگوں کی مسلسل شرکت ہے۔ ‘نمامی گنگے’ مہم میں گنگا پریہریوں اور گنگا دوتوں کا بھی بڑا کردار ہے۔ وہ درخت لگانے، گھاٹوں کی صفائی، گنگا آرتی، اسٹریٹ ڈرامے، پینٹنگ اور نظموں کے ذریعے بیداری پھیلانے میں مصروف ہیں۔ اس مہم کی وجہ سے حیاتیاتی تنوع میں بھی کافی بہتری دیکھی جا رہی ہے۔ ہلسا مچھلی، گنگا ڈولفن اور کچھوؤں کی مختلف اقسام کی تعداد میں نمایاں اضافہ ہوا ہے۔ گنگا کا ماحولیاتی نظام صاف ہونے کی وجہ سے روزگار  کے دیگر مواقع بھی بڑھ رہے ہیں۔ یہاں میں  ایکویٹک لائیولی ہُڈ ماڈل پر بات کرنا چاہوں گا، جو حیاتیاتی تنوع کو ذہن میں رکھتے ہوئے تیار کیا گیا ہے۔ سیاحت پر مبنی یہ بوٹ سفاری 26 مقامات پر شروع کی گئی ہے۔ ظاہر ہے، نمامی گنگا مشن کی توسیع ،  دائرہ دریا کی صفائی سے کہیں زیادہ بڑھ گیا ہے۔ جہاں یہ ہماری قوتِ ارادی اور انتھک کوششوں کا براہِ راست ثبوت ہے، وہیں یہ دنیا کو ماحولیاتی تحفظ کی جانب ایک نیا راستہ بھی دکھانے والا ہے۔\nمیرے پیارے ہم وطنو، جب ہمارا عزم مضبوط ہوتا ہے تو بڑے سے بڑا چیلنج بھی آسان ہو جاتا ہے۔ سکم کے تھیگو گاؤں کے سنگے شیرپا جی نے اس کے لیے ایک مثال قائم کی ہے۔ پچھلے 14 سالوں سے وہ 12,000 فٹ سے زیادہ کی بلندی پر ماحولیاتی تحفظ کے کام میں مصروف ہیں۔ سنگے جی نے ثقافتی اور افسانوی اہمیت کی حامل سومگو  جھیل کو صاف رکھنے کا بیڑہ اٹھایا ہے۔ اپنی انتھک کوششوں سے انہوں  نے اس گلیشیئر جھیل کی شکل ہی بدل دی ہے۔ سال     2008  ء میں ، جب سنگے شیرپا جی نے صفائی کی یہ مہم شروع کی تو انہیں بہت سی مشکلات کا سامنا کرنا پڑا لیکن کچھ ہی دنوں  میں نوجوانوں اور گاؤں والوں کے ساتھ ساتھ پنچایت کا بھی اس نیک کام میں بھرپور تعاون ملنے لگا۔ آج اگر آپ سومگو جھیل دیکھنے جائیں تو آپ کو وہاں چاروں طرف کچرا ڈالنے کے  لئے بڑے بڑے  گاربیج بِن  نظر آئیں گے۔ اب یہاں جمع ہونے والے کچرے کو ری سائیکلنگ کے لیے بھیجا جاتا ہے۔ یہاں آنے والے سیاحوں کو کپڑے سے بنے کچرے کے تھیلے بھی دیئے جاتے ہیں تاکہ کچرا ادھر ادھر نہ پھینکا جائے۔ اب اس انتہائی صاف ستھری جھیل کو دیکھنے کے لیے ہر سال تقریباً 5 لاکھ سیاح یہاں پہنچتے ہیں۔ سنگے شیرپا کو کئی تنظیموں نے سومگو  جھیل کے تحفظ کی اس منفرد کوشش کے لیے اعزاز سے نوازا ہے۔ انہی کوششوں کی بدولت آج سکم کا شمار  بھارت کی صاف ستھری ریاستوں میں ہوتا ہے۔ سنگے شیرپا جی اور ان کے ساتھیوں کے ساتھ ساتھ میں ان لوگوں کی بھی تہہ دل سے تعریف کرتا ہوں  ، جو پورے ملک میں ماحولیاتی تحفظ کی عظیم کوشش میں مصروف ہیں۔\nساتھیو ، مجھے خوشی ہے کہ ‘سووچھ بھارت مشن’ آج ہر  بھارتی کے ذہن میں  رچ بس چکا ہے۔ سال  2014  ء میں اس عوامی تحریک کے آغاز سے لے کر اب تک عوام کی جانب سے اسے نئی بلندیوں پر لے جانے کے لیے بہت سی انوکھی کوششیں کی گئی ہیں اور یہ کوششیں نہ صرف معاشرے کے اندر بلکہ حکومت کے اندر بھی ہو رہی ہیں۔ ان مسلسل کوششوں کا نتیجہ یہ ہے کہ کچرا ہٹانے، غیر ضروری اشیاء کو ہٹانے سے دفاتر میں کافی جگہ کھل جاتی ہے، نئی جگہ دستیاب ہوتی ہے۔ اس سے قبل جگہ کی کمی کی وجہ سے دور دراز مقامات پر دفاتر کرائے پر رکھنے پڑتے تھے۔ ان دنوں اس صفائی کی وجہ سے اتنی جگہ دستیاب ہے کہ اب تمام دفاتر ایک ہی جگہ پر  موجود ہیں۔ ماضی میں وزارت اطلاعات و نشریات نے ممبئی، احمد آباد، کولکاتہ، شیلانگ سمیت کئی شہروں میں اپنے دفاتر میں بھی بہت کوشش کی اور اسی کی وجہ سے آج ان کے پاس دو – دو ، تین  – تین منزلیں پوری طرح سے نئے کام میں لی جا سکتی ہیں ۔  یہ اپنے آپ میں اس صفائی کی وجہ سے ہمیں اپنے وسائل کے زیادہ سے زیادہ استعمال  کرنے کا  بہترین تجربہ  دے رہا ہے۔ یہ مہم ملک کے لیے ہر طرح سے کارآمد ثابت ہو رہی ہے، معاشرے میں، دیہاتوں اور شہروں میں، اسی طرح دفاتر میں بھی۔\nمیرے پیارے ہم وطنو، ہمارے ملک میں اپنے فن اور ثقافت کے بارے میں ایک نیا شعور آ رہا ہے، ایک نیا شعور بیدار ہو رہا ہے۔ ‘من کی بات’ میں ہم اکثر ایسی مثالوں پر بات کرتے ہیں۔ جس طرح فن، ادب اور ثقافت معاشرے کا اجتماعی سرمایہ ہیں، اسی طرح ان کو آگے لے جانا پورے معاشرے کی ذمہ داری ہے۔ ایسی ہی ایک کامیاب کوشش لکشدیپ میں ہو رہی ہے۔ کلپینی جزیرے پر ایک کلب ہے – کمیل برادرز چیلنجرز کلب۔ یہ کلب نوجوانوں کو مقامی ثقافت اور روایتی فنون کو محفوظ رکھنے کی ترغیب دیتا ہے۔ یہاں نوجوانوں کو مقامی فن کولکلی، پریچاکلی، کلی پاٹہ اور روایتی گانوں کی تربیت دی جاتی ہے یعنی پرانا ورثہ نئی نسل کے ہاتھوں میں محفوظ ہو رہا ہے، آگے بڑھ رہا ہے اور دوستو، مجھے خوشی ہے کہ ایسی کوششیں نہ صرف ملک میں بلکہ بیرون ملک بھی ہو رہی ہیں۔ حال ہی میں دوبئی سے خبر آئی کہ وہاں کے کلاری کلب نے اپنا نام گنیز بک آف ورلڈ ریکارڈ میں درج کروا لیا ہے۔ کوئی سوچ سکتا ہے کہ دوبئی کے کلب نے ریکارڈ بنایا تو اس کا بھارت سے کیا تعلق؟ درحقیقت، یہ ریکارڈ  بھارت کے قدیم مارشل آرٹ کلاریپائیتو سے متعلق ہے۔ یہ ریکارڈ کلاری کی ایک ساتھ زیادہ سے زیادہ لوگوں کی کارکردگی کا  نتیجہ ہے۔ کلاری کلب دوبئی نے دوبئی پولیس کے ساتھ مل کر اس کی منصوبہ بندی کی اور اسے متحدہ عرب امارات کے قومی دن پر دکھایا۔ اس تقریب میں 4 سال کی عمر کے بچوں سے لے کر 60 سال تک کے لوگوں نے اپنی بہترین صلاحیتوں کے مطابق کلاری کی مہارت کا مظاہرہ کیا۔ یہ ایک شاندار مثال ہے کہ کس طرح مختلف نسلیں ایک قدیم روایت کو پوری لگن کے ساتھ آگے بڑھا رہی ہیں۔\nساتھیو ، میں ‘من کی بات’ کے سننے والوں کو کرناٹک کے گڈک ضلع میں رہنے والی ‘کویم شری’ جی کے بارے میں بھی بتانا چاہتا ہوں۔ ‘کویم شری’ پچھلے 25 سالوں سے کرناٹک کے جنوب میں آرٹ کلچر کو  دوبارہ زندہ کرنے کے مشن میں لگاتار مصروف ہیں ۔ آپ اندازہ لگا سکتے ہیں کہ ان کی تپسیا کتنی عظیم ہے۔ اس سے قبل وہ ہوٹل مینجمنٹ کے پیشے سے وابستہ تھے ۔ تاہم اپنی ثقافت اور روایت سے ان کا لگاؤ اتنا گہرا تھا کہ انہوں  نے اسے اپنا مشن بنا لیا۔ انہوں نے ‘کلا چیتنا’ کے نام سے ایک پلیٹ فارم بنایا۔ یہ پلیٹ فارم آج کرناٹک اور  بھارت اور بیرون ملک سے فنکاروں کے بہت سے پروگرام منعقد کرتا ہے۔ مقامی فن اور ثقافت کو فروغ دینے کے لیے اس میں بہت سے اختراعی کام بھی کیے جاتے ہیں۔\nساتھیو ، ہم وطنوں کا اپنے فن اور ثقافت کے تئیں یہ جوش و جذبہ ‘اپنے ورثے پر فخر’ کے احساس کا مظہر ہے۔ ہمارے ملک میں ایسے بے شمار رنگ ہر کونے میں بکھرے پڑے ہیں۔ ہمیں انہیں سجانے اور محفوظ کرنے کے لیے بھی لگاتار کام کرنا چاہیے۔\nمیرے پیارے ہم وطنو، ملک کے کئی علاقوں میں بانس سے بہت سی خوبصورت اور مفید چیزیں بنائی جاتی ہیں۔ خاص طور پر قبائلی علاقوں میں بانس کے ماہر کاریگر، ہنر مند فنکار موجود ہیں۔ جب سے ملک نے بانس سے متعلق برطانوی دور کے قوانین میں تبدیلی کی ہے، تب سے اس کے لیے ایک بہت بڑا بازار تیار ہوا ہے۔ مہاراشٹر کے پال گھر جیسے علاقوں میں بھی قبائلی سماج کے لوگ بانس سے بہت سی خوبصورت چیزیں بناتے ہیں۔  بانس سے بننے والے باکس، کرسیاں، چائے کے برتن، ٹوکریاں اور بانس سے بنی ٹرے جیسی چیزیں بہت  مقبول ہو رہی ہیں۔ یہی نہیں یہ لوگ بانس کی گھاس سے خوبصورت کپڑے اور سجاوٹ بھی بناتے ہیں،  جس کی وجہ سے قبائلی خواتین کو روزگار بھی مل رہا ہے اور ان کے ہنر کو بھی پہچان مل رہی ہے۔\nساتھیو ، کرناٹک کا ایک جوڑا بین الاقوامی مارکیٹ میں آرکینوٹ فائبر سے بنی کئی منفرد مصنوعات فراہم کر رہا ہے۔ یہ کرناٹک کے شیوموگا سے تعلق رکھنے والا ایک جوڑا ہے –  جناب سریش اور ان کی اہلیہ محترمہ میتھلی۔ یہ لوگ سپاری کے ریشے سے ٹرے، پلیٹ اور ہینڈ بیگ سے لے کر بہت سی آرائشی چیزیں بنا رہے ہیں۔ اس فائبر سے بنی چپل بھی آج کل بہت پسند کی جارہی ہے۔ آج ان کی مصنوعات لندن اور یوروپ کے دیگر بازاروں میں فروخت ہو رہی ہیں۔ یہ ہمارے قدرتی وسائل اور روایتی ہنر کی خوبی ہے، جسے سب پسند کر رہے ہیں۔  بھارت کے اس روایتی علم میں دنیا پائیدار مستقبل کا راستہ دیکھ رہی ہے۔ ہمیں خود بھی اس سمت میں زیادہ سے زیادہ بیدار ہونے کی ضرورت ہے۔ ہمیں خود بھی ایسی دیسی اور مقامی مصنوعات کو استعمال کرنا چاہیے اور دوسروں کو بھی تحفہ دینا چاہیے۔ یہ ہماری شناخت کو بھی مضبوط کرے گا، مقامی معیشت کو مضبوط کرے گا اور لوگوں کی ایک بڑی تعداد کے لیے، ایک روشن مستقبل بھی فراہم کرے گا ۔\nمیرے پیارے ہم وطنو، اب ہم آہستہ آہستہ ‘من کی بات’ کے 100ویں ایپیسوڈ کے بے مثال سنگ میل کی طرف بڑھ رہے ہیں۔ مجھے بہت سے اہل وطن کے خطوط موصول ہوئے ہیں، جن میں انہوں نے 100ویں قسط کے بارے میں بہت تجسس کا اظہار کیا ہے۔ مجھے اچھا لگے گا اگر آپ مجھے اپنی تجاویز بھیجیں کہ ہمیں 100 ویں ایپی سوڈ میں کس چیز کے بارے میں بات کرنی چاہئے اور اسے کس طرح خاص بنانا ہے۔ اگلی بار ہم 2023 ء میں ملیں گے۔ میں آپ سب کو سال 2023 ء کے لیے نیک خواہشات  پیش کرتا ہوں۔  یہ سال بھی ملک کے لیے خاص ہو، ملک نئی بلندیوں کو چھوتا رہے، ہمیں مل کر ایک  عہد بھی لینا ہے اور اسے پورا بھی کرنا ہے۔ اس وقت بہت سے لوگ چھٹیوں کے موڈ میں بھی ہیں۔ آپ ان تہواروں سے بہت لطف اندوز ہوتے ہیں لیکن تھوڑا محتاط رہیں۔ آپ یہ بھی دیکھ رہے ہیں کہ دنیا کے کئی ممالک میں کورونا بڑھ رہا ہے، اس لیے ہمیں ماسک پہننے اور ہاتھ دھونے جیسی احتیاطی تدابیر کا زیادہ خیال رکھنا ہوگا۔ اگر ہم احتیاط کریں گے تو ہم محفوظ بھی رہیں گے اور ہماری خوشیوں میں  بھی کوئی رکاوٹ نہیں پڑے گی۔ اسی کے ساتھ، ایک بار پھر آپ سب کے لیے بہت سی نیک خواہشات۔ بہت  بہت شکریہ،  نسمکار  !\n \n۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔ ۔ ۔ ۔ ۔ ۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔ ۔ ۔ ۔ ۔۔۔۔۔۔۔۔۔۔۔۔\n( ش ح ۔ و ا ۔ ع ا ) \nU. No.  14345\n"
    }
  ],
  "meta_data": {
    "eng": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-96th-episode-of-mann-ki-baat/",
      "title": "PM’s address in the 96th Episode of ‘Mann Ki Baat’",
      "video_url": "https://www.youtube.com/embed/anshOd0zCyM"
    },
    "hin": {
      "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-%e0%a4%95%e0%a5%80-96%e0%a4%b5%e0%a5%80%e0%a4%82-%e0%a4%95%e0%a5%9c%e0%a5%80-%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%aa%e0%a5%8d%e0%a4%b0/",
      "title": "मन की बात की 96वीं कड़ी में प्रधानमंत्री का सम्बोधन",
      "video_url": "https://www.youtube.com/embed/anshOd0zCyM"
    },
    "ass": {
      "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a7%a8%e0%a7%ab-%e0%a7%a7%e0%a7%a8-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a8-%e0%a6%a4%e0%a6%be%e0%a7%b0%e0%a6%bf%e0%a6%96%e0%a7%87-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a4/",
      "title": "২৫.১২.২০২২ তাৰিখে ‘মন কী বাত’ৰ ৯৬ তম খণ্ডত প্ৰধানমন্ত্ৰীয়ে প্ৰদান কৰা ভাষণৰ অসমীয়া ৰূপান্ত",
      "video_url": "https://www.youtube.com/embed/anshOd0zCyM"
    },
    "ben": {
      "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0%e0%a6%a7%e0%a6%be%e0%a6%a8%e0%a6%ae%e0%a6%a8%e0%a7%8d%e0%a6%a4%e0%a7%8d%e0%a6%b0%e0%a7%80-%e0%a6%a8%e0%a6%b0-14/",
      "title": "মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত’-এর ৯৬ তম পর্ব অনুষ্ঠানের বাংলা অনুবাদ",
      "video_url": "https://www.youtube.com/embed/anshOd0zCyM"
    },
    "guj": {
      "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%aa%e0%ab%8d%e0%aa%b0%e0%aa%a7%e0%aa%be%e0%aa%a8%e0%aa%ae%e0%aa%82%e0%aa%a4%e0%ab%8d%e0%aa%b0%e0%ab%80%e0%aa%a8%e0%ab%80-25-12-2022%e0%aa%a8%e0%aa%be-%e0%aa%b0%e0%ab%8b%e0%aa%9c/",
      "title": "પ્રધાનમંત્રીની 25.12.2022ના રોજ ‘મન કી બાત’ની 96મી આવૃત્તિ",
      "video_url": "https://www.youtube.com/embed/anshOd0zCyM"
    },
    "kan": {
      "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e2%80%8b%e2%80%8b%e2%80%8b%e2%80%8b%e2%80%8b%e2%80%8b%e2%80%8b%e0%b2%a6%e0%b2%bf%e0%b2%a8%e0%b2%be%e0%b2%82%e0%b2%95-25-12-2022-%e0%b2%b0%e0%b2%82%e0%b2%a6%e0%b3%81-%e0%b2%ae%e0%b2%be%e0%b2%a1/",
      "title": "ದಿನಾಂಕ 25.12.2022 ರಂದು ಮಾಡಿದ ‘ಮನ್ ಕಿ ಬಾತ್’ 96 ನೇ ಕಂತಿನ ಭಾಷಣದ ಕನ್ನಡ ಅವತರಣಿಕೆ",
      "video_url": "https://www.youtube.com/embed/anshOd0zCyM"
    },
    "mal": {
      "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-149/",
      "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2022 ഡിസംബര്‍ 25 ന് രാവിലെ 11 മണിയ്ക്ക് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ",
      "video_url": "https://www.youtube.com/embed/anshOd0zCyM"
    },
    "man": {
      "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a6%aa%e0%a7%8d%e0%a6%b0%e0%a6%a7%e0%a6%be%e0%a6%a8-%e0%a6%ae%e0%a6%a8%e0%a7%8d%e0%a6%a4%e0%a7%8d%e0%a6%b0%e0%a7%80%e0%a6%a8%e0%a6%be-%e0%a7%a8%e0%a7%ab-%e0%a7%a7%e0%a7%a8-%e0%a7%a8%e0%a7%a6/",
      "title": "প্রধান মন্ত্রীনা ২৫/১২/২০২২দা ‘মন কী বাত’কী ৯৬শুবা তাঙ্কক্তা থমখিবা ৱাফমগী মনিপুরী ৱাহন্থোক",
      "video_url": "https://www.youtube.com/embed/anshOd0zCyM"
    },
    "mar": {
      "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-412/",
      "title": "पंतप्रधान नरेंद्र मोदी यांनी ‘मन की बात’ (96 वा भाग) कार्यक्रमातून देशवासियांशी साधलेला संवाद",
      "video_url": "https://www.youtube.com/embed/anshOd0zCyM"
    },
    "odi": {
      "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%aa%e0%ad%8d%e0%ac%b0%e0%ac%a7%e0%ac%be%e0%ac%a8%e0%ac%ae%e0%ac%a8%e0%ad%8d%e0%ac%a4%e0%ad%8d%e0%ac%b0%e0%ad%80-%e0%ac%b6%e0%ad%8d%e0%ac%b0%e0%ad%80-%e0%ac%a8%e0%ac%b0%e0%ad%87%e0%ac%a8-89/",
      "title": "ପ୍ରଧାନମନ୍ତ୍ରୀ ଶ୍ରୀ ନରେନ୍ଦ୍ର ମୋଦୀଙ୍କ ରେଡ଼ିଓ ଅଭିଭାଷଣ ‘ମନ୍ କି ବାତ୍‌’ର ଓଡ଼ିଆ ଭାଷାନ୍ତର",
      "video_url": "https://www.youtube.com/embed/anshOd0zCyM"
    },
    "pun": {
      "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%a6%e0%a9%80-96%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%aa%e0%a9%8d/",
      "title": "ਮਨ ਕੀ ਬਾਤ ਦੀ 96ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (25.12.2022)",
      "video_url": "https://www.youtube.com/embed/anshOd0zCyM"
    },
    "tam": {
      "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-96%e0%ae%86%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf-%e0%ae%92/",
      "title": "மனதின் குரல் 96ஆவது பகுதி ஒலிபரப்பு நாள்: 25.12.2022",
      "video_url": "https://www.youtube.com/embed/anshOd0zCyM"
    },
    "tel": {
      "language_url": "https://www.pmindia.gov.in/te/news_updates/2022-%e0%b0%a1%e0%b0%bf%e0%b0%b8%e0%b1%86%e0%b0%82%e0%b0%ac%e0%b0%b0%e0%b1%8d-25%e0%b0%b5-%e0%b0%a4%e0%b1%87%e0%b0%a6%e0%b1%80-%e0%b0%a8-%e0%b0%9c%e0%b0%b0%e0%b0%bf%e0%b0%97%e0%b0%bf%e0%b0%a8/",
      "title": "2022 డిసెంబర్ 25వ తేదీ న జరిగిన ‘ మన్ కీ బాత్ ’ (‘ మనసు లో మాట ’) కార్యక్రమం 96వ భాగం లో ప్రధాన మంత్రి ప్రసంగం పాఠం",
      "video_url": "https://www.youtube.com/embed/anshOd0zCyM"
    },
    "urd": {
      "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%da%a9%db%8c-96-%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1-%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%92-%d8%ae%d8%b7%d8%a7/",
      "title": "من کی بات کی 96 ویں قسط میں وزیر اعظم کے خطاب کا متن ( 25 دسمبر ، 2022 ء )",
      "video_url": "https://www.youtube.com/embed/anshOd0zCyM"
    }
  }
}