{
  "doc_id": "e71f076bcf2218c31b85be310c115bd21de53cae",
  "source": "MKB",
  "lang_list": [
    "eng",
    "hin",
    "asm",
    "ben",
    "guj",
    "kan",
    "mal",
    "mni",
    "mar",
    "ori",
    "pan",
    "tam",
    "tel",
    "urd"
  ],
  "data": [
    {
      "language": "eng",
      "text": "\nMy dear countrymen, Namaskar. It will perhaps be difficult for us to forget the year’s summer.. But, we are now awaiting the rains. As I am talking to you today , the holy month of Ramzan has already commenced . I convey my hearty greetings to all fellow Indians and everyone across the world, especially the Muslim brethren at the advent of this auspicious month of Ramazan. Prayer, spirituality and charity are accorded the highest priority during Ramzan. We, Indians, are very lucky that our ancestors have created such a tradition that today India and its 1.25 billion people can take pride in the fact that people from all communities and faith are available here.. This is a country where both theists and atheists ; idolaters and those loathing idol-worship co-exist. We have adapted ourselves to myriad kinds of ideologies, different ways of worshipping and all types of traditions and imbibed the art of co-existential living . In the ultimate , any religion, faith, ideology or tradition- give us the message of peace, unity and goodwill. This holy month of Ramzan will definitely be helpful in further strengthening these values of peace, unity and goodwill. I, once again convey my best wishes to all.\nLast time around while sharing my thoughts in Mann ki Baat I had mentioned) a new word and had specially exhorted our youth to do something new, to come out of the comfort zone, experience new things; as this is the age when one can experiment and take risks and accept new challenges of life. I am glad that many people have given me feedback. All of them showed enthusiasm by personally speaking out their minds to me. I could not read them all nor could listen to all the messages because there were such a large number of messages.But whatever I could see from a cursory look that while some made efforts to learn music, some tried hands on a new musical instrument, some of them are trying to learn new things by using YouTube, some are trying to learn a new language. Some are learning cooking, some others are learning dance and drama ; Some have written that they have now started to write poems. They are making efforts to know about nature and are learning the art of living and trying to understand the world. I am extremely happy and want to share one of the phone-calls with you.\n“I am Diksha Katiyal speaking. I had almost left the habit of reading. Therefore I decided to pick up the habit during vacations. When I started reading about the freedom struggle , it was then I realized that how much struggle was involved in getting India freed, how much sacrifices were given and how so many freedom fighters spent years in prison. I am particularly inspired by Bhagat Singh, who achieved so much at such a young age. Therefore I request you that you tell something to the younger generation today on this topic.”\nI am delighted that younger generation is taking interest in knowing about our history, about our freedom fighters and about those who made sacrifices for the country. Countless great men spent their youth in jails. Several youngsters went to the gallows . They suffered despicable miseries and that is how we can now breathe in a free India. We see all those great men who spent their time in jails did a great job of writing and reading. Their writings provided a great strength and inspiration to our Freedom Movement.\nMany years ago, I visited Andaman & Nicobar Islands. I went to see the Cellular Jail there. Today is the birth anniversary of Veer Savarkarji. Veer Savarkarji had written a book “Majhi Jannmathep” while in incarceration . He used to write poems on the walls of his prison cell. He was confined to a very small cell. These seekers freedom must have gone through immense torture. I was inspired to visit the Cellular Jail only after reading Savarkarji’s book “Maazi Janmthep”.\nA light and sound show is also shown there which is very inspiring. There was hardly any state in India youths from which were not exiled to the dark waters of Andamans and were forced to spend their youth in this Cellular Jail during the freedom movement. included people of every language, every state and every generation had faced tortures during this struggle\nToday is the birth anniversary of Veer Savarkarjee. I would definitely want to tell our younger generation that to even perceive what kind of torture and trouble these freedom fighters had suffered to achieve freedom for us one must visit this Cellular Jail. Once we go there We come to know as to why this was called Kaalaa Paani or the dark waters If you get a chance, please pay a visit to this place which is actually a pilgrimage of our freedom struggle.\nMy dear countrymen, 5th of June is the first Monday of the month. Everything is otherwise normal. Yet, 5th of June is a special day as this is observed as “World Environment Day”. This year the United Nations have chosen the theme ‘Connecting People to Nature’. In other words, we may say “back to basics”. And What’s the meaning of connecting with nature?? In my view, it means getting connected with one’s own self. Connecting with nature means nurturing a better planet. And, who can explain this in a better way than Mahatma Gandhi? Mahatma Gandhi often used to say, “One must care about a world one will not see”. This means that it is our duty to be concerned about the world which we shall not see and to care for that. Nature possesses a special power. You might have also observed that whenever we feel tired and exhausted, splashing a glass of water on our face has a wonderful rejuvenating effect. If you return after a tiring day’s work, just open the windows and doors of the room and take a deep breath of fresh air – this will fill you with fresh energy. Our body is made up of five basic elements and whenever we come in contact with these elements we get fresh energy. All of us have experienced this but we do not register this, we do not connect this in a single thread of sequence.\nNow on, kindly make it a point to notice that whenever you come in contact with a natural condition , a new spirit emerges from within you. So, the global campaign of connecting with nature on 5th June should become our individual campaign as well. And we are reaping the benefits of the efforts made by our ancestors to save the environment. And if we shall protect the environment, our future generations will reap the benefits. Vedas, describe the Earth and the Environment as the basic sources of energy. And, Atharva Veda, written thousands of years ago, is the most authentic guiding scripture about nature and environment. In India, it has been said – “Earth is the mother and I am her son”. According to Vedas, the purity within us is because of the Earth. The Earth is our mother and we all are her children. If we recall Lord Buddha, a fact comes to light that his birth, his enlightenment and his Mahaparinirvana, all three happened under a tree. We have many festivals and religious rituals which are based on worshiping nature and affection towards nature is a part of our everyday life. This is true in case of all sections of society whether lettered or unlettered , rural or urban and even tribal communities. But we need to present this in modern language and integrate with modern arguments.\nThese days , I keep receiving news from our states. Almost in every state, a big plantation campaign gets underway with the onset of monsoon. Millions of trees are planted. School children, social organizations and NGOs also get connected with the campaign. Even State Governments take an initiative. Let us also make our contribution in enhancing this campaign.\nMy dear countrymen, 21st June has become a well known day world over. The whole world observes this as World Yoga Day. In a very short time, 21st June has got worldwide recognition as World Yoga day and is connecting people. At a time when separatist forces are raising their ugly heads this has been India’s great contribution to the world.. We have successfully connected the whole world through Yoga. Like Yoga connects body, mind, heart and soul: similarly it is connecting the world now. Because of life style, because of the mad race to achieve success and because of increasing responsibilities, leading a stress- free life has become very difficult. It is seen, this situation is coming up even at a comparatively younger age. At a time when People are gobbling up medicines indiscriminately and passing their days, Yoga plays a very vital role in helping people to lead a stress-free life. Yoga is a guarantee of wellness and fitness both. Yoga is not merely an exercise. How to mount on the journey of life with the inter-play of body, mind, thoughts and behavior can be better realized and understood through Yoga. Just two days back, I have written letters to all governments and all leaders of the world about the Yoga Day.\nLast year, I made announcements of some Yoga competitions and some awards as well. We shall gradually advance in that direction. I have received one suggestion and I compliment the gentleman who has made this creative suggestion. It is a very interesting suggestion. He has said since this is the Third International Yoga Day I should make an appeal that on this third international Yoga Day, three generations of the family should do yoga together. Grand parents, parents and children should together perform Yoga and also upload their photos. It will be such pleasant blend of Yesterday, today and tomorrow that it will lend a new dimension to Yoga. I express my gratitude for this suggestion and I feel that as our ‘Selfie with Daughter’ campaign had proved to be a very inspiring experience. So will this campaign of posting pictures of three generations together performing yoga will evoke curiosity across the nation as well as across the world. You should certainly send the pictures of three generations doing yoga together to me on Narendra ModiApp or on Mygov. This will be the picture of “yesterday, today and tomorrow” and will be a guarantee of a brighter tomorrow. I invite all of you. We are still left with about three weeks for the International Yoga Day. Start practicing from today itself.\nFrom 1st June, I will post something or the other about Yoga on twitter and continue to do so till 21st June. I will share with you. You too kindly spread the message of Yoga and connect people with it. This, in a way, is a movement on preventive health care. I invite you all to get connected to it. Ever since you entrusted me with the responsibility of being the Pradhan Sewak- the Chief Servant of the people and when for the first time when I got a chance to address from the ramparts of Red Fort on 15th August, I had talked of cleanliness. From then onwards, I get a chance to stay in different parts of the country. And, I have seen that people closely follow as to what Modi does, where does Modi go, what all has Modi done. I received a very interesting phone call and I had also not visualized from this angle. But, I am thankful to him for having seen the campaign in this way. This phone call will also attract your attention.\n“Pranam Modi ji, I’m Naina from Mumbai. Modi ji I watch whether on TV or Social Media, wherever you go, one can see people in that city pay special attention to cleanliness. Mumbai or Surat, your clarion call has led people to adopt cleanliness as a mission. Not only the elders but children also have become aware about cleanliness. Many a time we see them telling elders not to litter on the roads. The cleanliness drive that you had begun from the Ghats or Banks of the Ganges in Kashi has now taken the shape of a movement inspired by you.”\nYou are right, that wherever I go, the government machinery does the cleaning but nowadays cleanliness also turns into a social event. Five, seven or ten days before my visit a large number of cleanliness drives are held. Media also prominently highlights such programmes, A few days ago, I went to Kutch in Gujarat. A big cleanliness drive was conducted there. I also did not see a connect is in this. But, after receiving this phone call, I also started thinking that the point made there was pertinent. You can very well imagine how much pleasure I derive by knowing this fact and also by noticing that the country is also closely monitoring the programme. There cannot be any bigger pleasure for me than to know that my visit has been connected with the cleanliness campaign. Besides usual arrangements to welcome the Prime Minister, cleanliness will also be high on the agenda. This is very pleasing and inspiring for any cleanliness loving person. I congratulate everyone connected with this Cleanliness programme providing strength to it.\nSomeone gave me a suggestion. This is in a way a humorous suggestion. I do not know whether I would be able to do it or not. Modi ji, when someone asks for your visit , your stay, you should ask as to what would be the standard of cleanliness, if they wish to invite you. How many tonnes of waste would you present to me so that I may accordingly decide the duration of stay. The idea is very good but I will have to think. But, one thing is right that this movement should be encouraged and it would definitely be better if cleaning tonnes of waste are cleaned and and given as presents in place of other gifts. How many people shall we be able to save from ill health. This will be a big service to humanity. One thing I would certainly like to say is that we should always consider these waste as resources and wealth. Do not see it as just garbage. Once we start looking at garbage and waste as a wealth, we shall also find newer, techniques of waste management. Young persons connected with Start-ups will also come forward with newer schemes and also come forward with new equipments.\nThe Central Government has along with State Governments and with the cooperation of municipal representatives of cities decided to launch a massive and important campaign of waste management. On the occasion of World Environment Day on 5th June, there are going to be litter bins made available to collect solid waste and liquid waste in 4000 towns of the country.\nTwo types of waste bins will be available, one would be of green colour and the other blue. There are two types of waste generated, is the liquid waste and the other is dry waste. If we follow discipline, then the waste bins that are going to be placed in these 4 thousand towns will collect dry garbage in blue waste bins and liquid garbage in green waste bins. The waste from our kitchens, be it vegetable peels, leftover food, egg shells or leaves are all part of liquid waste and are to be placed in green litter bins. This waste can be utilized in fields, and if you will remember that fields are green then you will remember what to place in the green litter bins. The second type of waste is like old newspapers, cardboard, iron, glass, cloth, plastic, leather, polythene, broken boxes, rubber, metals and other kind of waste are all dry waste or litter which can be recycled by machines but cannot be directly used and has to be placed in the blue waste bin. I’ve a firm belief that we will develop a culture and the new steps that we take towards achieving cleanliness will continue, only then will we achieve the dream of Gandhiji, achieve the kind of cleanliness that he dreamt of, today. I must admit with pride that if a single individual decides it in his heart then a huge Public campaign can be launched . Cleanliness is also one such drive.\nA few days ago, you must have heard that the Versova beach in Mumbai, which was infamous for its filth has now transformed into a a clean and beautiful beach. People toiled for about 80-90 weeks, unceasingly and turned Versova beach around by extracting thousand of tonnes of waste materials and today Versova beach is clean and beautiful. This campaign was owned by Versova Residence volunteer or VRV. A gentleman called Afroz Shah started this mission from October, 2015 whole heartedly with all his might, slowly people started joining his bandwagon and turned into a people’s movement. For this outstanding work, United Nations Environment Programme or UNEP awarded ‘Champion of the Earth’ Award to Sh. Afroz Shah, and thus he has become the first Indian to achieve this distinction. I congratulate Sh. Afroz Shah, and felicitate this people’s movement. The manner in which Sh. Afroz Shah gathered the people of the area into a people’s collective and gave it the shape of a People’s movement in itself an inspiring example.\nBrothers and Sisters, it is with great happiness that I wish to tell you, that I am given to understand that under the aegis of ‘Swachch Bharat Campaign’, the Riyasi Block in Jammu and Kashmir has become completely free of open defecation. I wish to congratulate the people of Riyasi Block and also the public servants of Riyasi Block. Jammu & Kashmir has presented an excellent example. I congratulate one and all in the state. I have been told that this movement found maximum leadership amidst women. The women of that area took out torch rallies to spread awareness, went from house to house, street to street and inspired the people towards this goal. I felicitate the mothers and sisters of Riyasi from the bottom of my heart. I also congratulate the administrators there for making an excellent beginning by turning one block in the state of Jammu and Kashmir open defecation free.\nMy dear countrymen, an audit and assessment of the performance of the present government in the last three years is happening all over on newspapers, social media or TV for the last 15 days.. Three years ago you vested the responsibility of ‘Pradhan Sewak’- the Chief Servant of the People upon me. There have been many surveys and several opinion polls. I see this entire process as a very healthy sign. The works done during these years were tested on every touch stone . It was analyzed by every segment of society. And this is a great process in democracy. I firmly believe that governments must be accountable in democracy and the public at large must be provided with report card of works done. I wish to congratulate those who took out time for an in depth analysis of our work, there were some praises some support and sometimes shortcomings were also pointed out, I understand the importance of all these things. I thank those people, who provided critical and important feedback. The mistakes and the shortcomings once highlighted can be rectified. Whether something is good, little less effective or bad, whatever it is, one has to learn from it and move ahead in life putting the learning from it into practice.\nConstructive criticism strengthens democracy; for an aware nation, an awakened nation, this churning is very important.\nMy dear countrymen, I too am an ordinary citizen like you and like any ordinary citizen I too am influenced by good or bad things. Some people take ‘Mann Ki Baat’ as a monologue and some criticize it from a political angle but after a long experience, I now feel, that when I had first started ‘Mann Ki Baat,’ I had not given thought to the fact that ‘Mann Ki Baat’ would make me a member of every family in India. Now I feel as if I’m conversing with my family while sitting at home. And there are many families who have written to me these very feelings. And as I said, as an ordinary citizen, I too get affected emotionally. Two days ago there was a launch of an analytical book on ‘Mann Ki Baat’ at Rashtrapati Bhavan, it was attended by the Hon’ble President, Hon’ble Vice President , Madam Speaker of the Lok sabha and as an ordinary citizen and as an individual this was very inspirational event for me. I’m grateful to the Hon’ble President, Hon’ble Vice President and Madam Speaker that inspite of their such high stature they took out time and they accorded importance to ‘Mann Ki Baat’. In fact it in itself has given a new dimension to ‘Mann Ki Baat’. Some of our friends, while working on this book had discussed it with me also. And some time ago, I was pleasantly surprised when this book was in the news again because Akbar Sahab an artist living in Abu Dhabi, proposed that he wishes to sketch the topics on which various episodes of ‘Mann Ki Baat’ were based, and without taking a single rupee Akbar sahab transformed ‘Mann Ki Baat’ into art as a gesture of his love. I am grateful to Akbar Sahab.\nMy dear countrymen, when we shall meet next time by then monsoon rains would be lashing every corner of the country, the weather would have changed, examination results would have arrived, the journey of education will begin anew and the rains would bring a hope, pleasant fragrance, a new aroma ! Come let us move ahead while loving nature in such a pleasant atmosphere.\nMy many felicitations and best wishes to you. Thank you.\n"
    },
    {
      "language": "hin",
      "text": "\nमेरे प्यारे देशवासियों, नमस्कार।\nइस वर्ष की गर्मी शायद ही हम भूल पाएँगे। लेकिन वर्षा की प्रतीक्षा हो रही है। आज जब मैं आप से बात कर रहा हूँ तब, रमज़ान का पवित्र महीना प्रारम्भ हो चुका है। रमज़ान के पवित्र महीने के आगमन पर, मैं भारत और विश्व-भर के लोगों को, विशेष करके मुस्लिम समुदाय को, इस पवित्र महीने की हार्दिक शुभकामनाएं देता हूँ। रमज़ान में prayer, spirituality और charity को काफी महत्व दिया जाता है। हम हिन्दुस्तानी बहुत ही भाग्यवान हैं कि हमारे पूर्वजों ने ऐसी परंपरा निर्माण की कि आज भारत इस बात का गर्व कर सकता है, हम सवा-सौ करोड़ देशवासी इस बात का गर्व कर सकते हैं कि दुनिया के सभी सम्प्रदाय भारत में मौजूद हैं। ये ऐसा देश है जो, ईश्वर में विश्वास करने वाले लोग भी और ईश्वर को नकारने वाले लोग भी, मूर्ति पूजा करने वाले भी और मूर्ति पूजा का विरोध करने वाले भी, हर प्रकार की विचारधारा, हर प्रकार की पूजा पद्धति, हर प्रकार की परंपरा, हम लोगों ने एक साथ जीने की कला आत्मसात की है। और आखिरकार धर्म हो, सम्प्रदाय हो, विचारधारा हो, परंपरा हो, हमें यही सन्देश देते हैं – शान्ति, एकता और सद्भावना का। ये रमज़ान का पवित्र महीना शान्ति, एकता और सद्भावना के इस मार्ग को आगे बढ़ाने में ज़रूर सहायक होगा। मैं फिर एक बार सबको शुभकामनाएं देता हूँ।\nपिछली बार जब मैं ‘मन की बात’ कर रहा था। तो मैंने एक शब्द प्रयोग किया था कि और खासकरके नौजवानों को कहा था, कुछ नया करें, comfort zone से बाहर निकलिए, नये अनुभव लें, और यही तो उम्र होती है ज़िन्दगी को इस प्रकार से जीना, थोड़ा risk लेना, कठिनाइयों को न्योता देना। मुझे खुशी हो रही है कि बहुत सारे लोगों ने मुझे feedback दिया। व्यक्तिगत रूप से मुझे अपनी बात बताने का उत्साह सबने दिखाया। मैं हर चीज़ को तो पढ़ नहीं पाया हूँ, हर किसी के सन्देश को सुन भी नहीं पाया हूँ, इतने ढ़ेर सारी चीज़ें आई हैं। लेकिन, मैंने सरसरी नज़र से भी जो देखा – किसी ने संगीत सीखने का प्रयास किया है, कोई नये वाद्य पर हाथ आज़मा रहा है, कुछ लोग you tube का उपयोग करते हुए नयी चीज़ें सीखने का प्रयास कर रहे हैं, नयी भाषा सीखने का प्रयास कर रहे हैं। कुछ लोग cooking सीख रहे हैं, कुछ नृत्य सीख रहे हैं, कुछ drama सीख रहे हैं, कुछ लोगों ने तो लिखा है कि हमने अब कविताएँ लिखना शुरू की हैं। प्रकृति को जानना, जीना, समझना उस दिशा में प्रयास कर रहे हैं। मुझे बहुत ही आनंद हुआ और मैं एक फ़ोन कॉल तो आपको भी सुनाना चाहूँगा:\n“दीक्षा कात्याल बोल रही हूँ। मेरी पढ़ने की आदत लगभग छूट ही चुकी थी, इसलिए इन छुट्टियों में मैंने पढ़ने की ठानी। जब मैंने स्वतंत्रता संग्राम के बारे में पढ़ना शुरू किया, तब मैंने अनुभव किया कि भारत को आजादी दिलाने में कितना संघर्ष करना पड़ा है, कितना बलिदान देना पड़ा है, कितने स्वतंत्रता सेनानियों ने जेलों में वर्षों बिताए। मैं भगत सिंह, जिन्होंने बहुत कम उम्र में बहुत कुछ हासिल किया, उससे काफी प्रेरित हुई हूँ, इसलिए मैं आपसे अनुरोध कर रही हूँ कि इस विषय में आप आज की पीढ़ी को कुछ सन्देश दें।”\nमुझे खुशी है कि युवापीढ़ी हमारे इतिहास को, हमारे स्वतंत्रता सेनानियों को, इस देश के लिए बलिदान देने वाले लोगों को, उनके विषय में जानने में रूचि रख रही है। अनगिनत महापुरुष, जिन्होंने जवानी जेलों में खपा दी, कई नौजवान फांसी के तख़्त पर चढ़ गए। क्या कुछ नहीं झेला और तभी तो आज हम आज़ाद हिन्दुस्तान में सांस ले रहे हैं। एक बात हमने देखी होगी कि आज़ादी के आन्दोलन में जिन-जिन महापुरुषों ने जेलों में समय बिताया, उन्होंने लेखन का, अध्ययन का, बहुत बड़ा काम किया और उनकी लेखनी ने भी भारत की आज़ादी को बल दिया।\nबहुत वर्षों पहले मैं अंडमान निकोबार गया था। सेलुलर जेल देखने गया था। आज वीर सावरकर जी की जन्म जयन्ती है। वीर सावरकर जी ने जेल में ‘माज़ी जन्मठे’ किताब लिखी थी। कविताएँ लिखते थे, दीवारों पर लिखते थे। छोटी सी कोठरी में उनको बंद कर दिया गया था। आज़ादी के दीवानों ने कैसी यातनाएँ झेली होंगी। जब सावरकर जी की ‘माज़ी जन्मठे’ एक किताब मैंने पढ़ी और उसी से मुझे सेलुलर जेल देखने की प्रेरणा मिली थी। वहाँ एक light and sound show भी कार्यक्रम चलता है, वो बड़ा ही प्रेरक है। हिन्दुस्तान का कोई राज्य ऐसा नहीं था, हिन्दुस्तान की कोई भाषा बोलने वाला नहीं होगा जो आज़ादी के लिए काले पानी की सजा भुगतता हुआ अंडमान की जेल में, इस सेलुलर जेल में, अपनी जवानी न खपाई हो। हर भाषा बोलने वाले, हर प्रांत के, हर पीढ़ी के लोगों ने यातनाएँ झेली थी। आज वीर सावरकर जी की जन्म जयन्ती है। मैं देश की युवापीढ़ी को ज़रूर कहूँगा कि हमें जो आज़ादी मिली है उसकी कैसी यातना लोगों ने झेली थी, कितने कष्ट झेले थे, अगर हम सेलुलर जेल जाकर देखें, काला पानी क्यों कहा जाता था! जाने के बाद ही पता चलता है। आप भी कभी मौका मिले तो, एक प्रकार से हमारी आज़ादी की जंग के तीर्थ क्षेत्र हैं, ज़रूर जाना चाहिए।\nमेरे प्यारे देशवासियों, 5 जून, महीने का पहला सोमवार है। वैसे तो सब कुछ सामान्य है, लेकिन 5 जून, एक विशेष दिवस है क्योंकि ‘विश्व पर्यावरण दिवस’ के रूप में उसे मनाया जाता है और इस वर्ष UN ने इसका theme रखा है – ‘Connecting People to Nature’। दूसरे शब्दों में कहें तो back to basics और nature से connect का मतलब क्या है? मेरी दृष्टि से मतलब है – ख़ुद से जुड़ना, अपने आप से connect होना। nature से connect का मतलब है – better planet को nurture करना। और इस बात को महात्मा गाँधी से ज़्यादा अच्छे से कौन बता सकता है। महात्मा गाँधी जी कई बार कहते थे – “One must care about a world one will not see” अर्थात् हम जो दुनिया नहीं देखेंगे, हमारा कर्त्तव्य है कि हम उसकी भी चिंता करें, हम उसकी भी care करें।\nप्रकृति की एक ताक़त होती है, आपने भी अनुभव किया होगा कि बहुत थक करके आए हो और एक गिलास भर पानी अगर मुहँ पर छिड़क दें, तो कैसी freshness आ जाती है। बहुत थक करके आए हो, कमरे की खिड़कियाँ खोल दें, दरवाज़ा खोल दें, ताज़ा हवा की सांस ले लें – एक नयी चेतना आती है। जिन पंच महाभूतों से शरीर बना हुआ है, जब उन पंच महाभूतों से संपर्क आता है, तो अपने आप हमारे शरीर में एक नयी चेतना प्रकट होती है, एक नयी ऊर्जा प्रकट होती है। ये हम सबने अनुभव किया है, लेकिन हम उसको register नहीं करते हैं, हम उसको एक धागे में, एक सूत्र में जोड़ते नहीं हैं। इसके बाद आप ज़रूर देखना कि आपको जब-जब प्राकृतिक अवस्था से संपर्क आता होगा, आपके अन्दर एक नयी चेतना उभरती होगी और इसलिए 5 जून का प्रकृति के साथ जुड़ने का वैश्विक अभियान, हमारा स्वयं का भी अभियान बनना चाहिये। पर्यावरण की रक्षा हमारे पूर्वजों ने की, उसका कुछ लाभ हमें मिल रहा है। अगर हम रक्षा करेंगे तो हमारी आने वाली पीढ़ियों को लाभ मिलेगा।\nवेदों में पृथ्वी और पर्यावरण को शक्ति का मूल माना गया है। हमारे वेदों में इसका वर्णन मिलता है। और अथर्ववेद तो पूरी तरह, एक प्रकार से पर्यावरण का सबसे बड़ा दिशा-निर्देशक ग्रंथ है और हज़ारों साल पहले लिखा गया है। हमारे यहाँ कहा गया है – ‘माता भूमिः पुत्रो अहम् पृथिव्याः’। वेदों में कहा गया है कि हम में जो purity है वह हमारी पृथ्वी के कारण है। धरती हमारी माता है और हम उनके पुत्र हैं। अगर हम भगवान् बुद्ध को याद करें तो एक बात ज़रूर उजागर होती है कि महात्मा बुद्ध का जन्म, उन्हें ज्ञान की प्राप्ति और उनका महा-परिनिर्वाण, तीनों पेड़ के नीचे हुआ था। हमारे देश में भी अनेक ऐसे त्योहार, अनेक ऐसी पूजा-पद्धति, पढ़े-लिखे लोग हों, अनपढ़ हो, शहरी हो, ग्रामीण हो, आदिवासी समाज हो, प्रकृति की पूजा, प्रकृति के प्रति प्रेम एक सहज समाज जीवन का हिस्सा है लेकिन हमें उसे आधुनिक शब्दों में आधुनिक तर्कों के साथ संजोने की ज़रूरत है।\nइन दिनों मुझे राज्यों से ख़बरें आती रहती हैं। क़रीब-क़रीब सभी राज्यों में वर्षा आते ही वृक्षारोपण का एक बहुत बड़ा अभियान चलता है। करोड़ों की तादात में पौधे लगाये जाते हैं। स्कूल के बच्चों को भी जोड़ा जाता है, समाज-सेवी संगठन जुड़ते हैं, NGOs जुड़ते हैं, सरकार स्वयं initiative लेती है। हम भी इस बार इस वर्षा ऋतु में वृक्षारोपण के इस काम को बढ़ावा दें, योगदान दें।\nमेरे प्यारे देशवासियों, 21 जून, अब दुनिया के लिये 21 जून जाना-पहचाना दिन बन गया है। विश्व योग दिवस के रूप में पूरा विश्व इसे मनाता है। बहुत कम समय में 21 जून का ये विश्व योग दिवस हर कोने में फ़ैल चुका है, लोगों को जोड़ रहा है। एक तरफ़ विश्व में बिखराव की अनेक ताक़तें अपना विकृत चेहरा दिखा रही हैं, ऐसे समय में विश्व को भारत की एक बहुत बड़ी देन है। योग के द्वारा विश्व को एक सूत्र में हम जोड़ चुके हैं। जैसे योग, शरीर, मन, बुद्धि और आत्मा को जोड़ता है, वैसे आज योग विश्व को भी जोड़ रहा है। आज जीवनशैली के कारण, आपा-धापी के कारण, बढ़ती हुई ज़िम्मेवारियों के कारण, तनाव से मुक्त जीवन जीना मुश्किल होता जा रहा है। और ये बात देखने में आई छोटी-छोटी आयु में भी, ये स्थिति पहुँच चुकी है। अनाप-शनाप दवाइयाँ लेते जाना और दिन गुज़ारते जाना, ऐसी घड़ी में तनाव-मुक्त जीवन जीने के लिए योग की भूमिका अहम है। योग wellness और fitness दोनों की guarantee है। योग सिर्फ व्यायाम नहीं है। तन से, मन से, शरीर से, विचारों से, आचार से स्वस्थता की एक अंतर्यात्रा कैसे चले – उस अंतर्यात्रा को अनुभव करना है तो योग के माध्यम से संभव है। अभी दो दिन पहले ही मैंने योग दिवस को लेकर के विश्व की सभी सरकारों को, सभी नेताओं को चिट्ठी लिखी है।\nपिछले वर्ष मैंने योग से संबंधित कुछ स्पर्धाओं की घोषणा की है, कुछ इनामों की घोषणा की है। धीरे-धीरे उस दिशा में काम आगे बढ़ेगा। मुझे एक सुझाव आया है और ये मौलिक सुझाव देने वालों का मैं अभिनंदन करता हूँ। बड़ा ही interesting सुझाव दिया है। उन्होंने कहा कि ये तीसरा अंतरराष्ट्रीय योग दिवस है और मुझे कहा कि आप अपील करें कि इस बार तीसरा अंतरराष्ट्रीय योग दिवस पर एक ही परिवार की तीन पीढ़ी एक साथ योग करे। दादा-दादी हो या नाना-नानी हो, माता-पिता हो, बेटे-बेटी हो, तीनों पीढ़ी एक साथ योग करें और उसकी तस्वीर upload करें। कल, आज और कल एक ऐसा सुभग संयोग होगा कि योग को एक नया आयाम मिलेगा। मैं इस सुझाव के लिए धन्यवाद करता हूँ और मुझे भी लगता है कि जैसे हम लोगों ने selfie with daughter का अभियान चलाया था और एक बड़ा ही रोचक अनुभव आया था। ये तीन पीढ़ी की तस्वीर योगा करती हुई तस्वीर ज़रूर देश और दुनिया के लिए कौतुक जगाएगी। आप ज़रूर NarendraModiApp पर, MyGov पर तीन पीढ़ी जहाँ-जहाँ योग करती हो, तीनों पीढ़ी के लोग एक साथ मुझे तस्वीर भेजें। कल, आज और कल की ये तस्वीर होगी, जो सुहाने कल की guarantee होगी। मैं आप सबको निमंत्रित करता हूँ। अभी अन्तरराष्ट्रीय योग दिवस के लिये क़रीब तीन सप्ताह हमारे पास हैं। आज ही practice में लग जाइए। मैं 01 जून से twitter पर daily योग के संबंध में कुछ-न-कुछ post करूँगा और लगातार 21 जून तक post करता रहूँगा, आप से share करूँगा। आप भी तीन सप्ताह लगातार योग के विषय को प्रचारित करिए, प्रसारित करिए, लोगों को जोड़िए। एक प्रकार से ये preventive health care का आंदोलन ही है। मैं निमंत्रित करता हूँ आप सब को इसमें जुड़ने के लिए।\nजब से आप लोगों ने मुझे प्रधान सेवक के रूप में कार्य की ज़िम्मेदारी दी है और लाल किले पर से, जब पहली 15 अगस्त थी मेरी, मुझे पहली बार बोलने का अवसर मिला था। स्वच्छता के संबंध में मैंने बात कही थी। तब से लेकर के आज तक हिंदुस्तान के अलग-अलग भागों में मेरा प्रवास होता है और मैंने देखा है कि कुछ लोग बारीकी से मोदी क्या करते हैं? मोदी कहाँ जाते हैं? मोदी ने क्या-क्या किया? बराबर follow करते हैं। क्योंकि मुझे एक बड़ा interesting phone call आया और मैंने भी शायद इस प्रकार से चीज़ को सोचा नहीं था लेकिन इस बात को उन्होंने जो पकड़ी, इसके लिए मैं उनका आभारी हूँ। ये phone call से आपको भी ध्यान में आएगा:\n“प्रणाम मोदी जी, मैं नैना मुंबई से। मोदी जी T.V. पर और Social Media में आज कल मैं हमेशा देखती हूँ आप जहाँ भी जाते हैं वहाँ के लोग साफ़-सफाई पर विशेष ध्यान देते हैं। मुंबई हो या सूरत आपके आह्वान पर लोगों ने सामूहिक रूप से स्वच्छता को एक mission के रूप में अपनाया है। बड़े तो बड़े, बच्चों में भी स्वच्छता को लेकर जागरूकता आई है। कई बार उन्हें सड़क पर बड़ों को गंदगी फैलाते हुए, टोकते हुए देखा है। काशी के घाटों से जो आपने स्वच्छता की एक मुहिम शुरू की थी, वो आपकी प्रेरणा से एक आंदोलन का रूप ले चुकी है।\nआपकी बात सही है कि मैं जहाँ-जहाँ जाता हूँ। वहाँ सरकारी मशीनरी तो सफाई का काम करती है लेकिन इन दिनों समाज में भी एक सफाई का उत्सव बन जाता है। मेरे जाने के पाँच दिन पहले, सात दिन पहले, दस दिन पहले, काफी मात्रा में सफाई के कार्यक्रम होते हैं। मीडिया भी उसको बड़ा प्राधान्य देता है। अभी मैं कुछ दिन पहले कच्छ गया था गुजरात में। बहुत बड़ा सफाई अभियान चला वहाँ। मैंने भी इसको जोड़ कर के नहीं देखा था। लेकिन जब ये phone call आया तो मैं भी सोचने लगा और मैंने देखा कि हाँ ये बात सही है। आप कल्पना कर सकते हैं, मुझे कितना आनंद होता है इस बात को जानकर के और देश भी इन चीज़ों को कैसे बढ़िया ढंग से notice कर रहा है। मेरे लिए इससे बढ़कर के क्या खुशी होगी कि मेरी यात्रा से भी स्वच्छता को जोड़ दिया गया है। प्रधानमंत्री के स्वागत के लिए बाकी जो तैयारियाँ होने की आदत होगी-होगी, लेकिन स्वच्छता प्रमुख बात होगी। ये अपने आप में किसी भी स्वच्छता-प्रेमी के लिए आनंदायक है, प्रेरक है। मैं इस स्वच्छता के काम को बल देने वाले सभी को बधाई देता हूँ।\nकिसी ने मुझे एक सुझाव दिया। वैसे वो बड़ा मज़ाकिया सुझाव है। मैं नहीं जानता हूँ, मैं इसको कर पाऊंगा कि नहीं कर पाऊंगा। मोदी जी अब आप प्रवास तय करते समय, जो भी प्रवास माँगे, उनको कहो कि भई अगर मुझे बुलाना है तो स्वच्छता का स्तर कैसा होगा ? कितना टन कूड़ा-कचरा आप मुझे भेंट करोगे ? उसके आधार पर मैं अपना प्रवास तय करूँ। Idea बहुत अच्छा है लेकिन मुझे सोचना पड़ेगा। लेकिन ये बात सही है कि ये movement तो बनना चाहिए कि और चीजें भेंट-सौगात में देने की बजाय अच्छा ही होगा कि हम भेंट-सौगात में इतना टन कूड़ा-कचरा सफाई कर के दे देंगें। कितने लोगों को हम बीमार होने से बचाएँगे। कितना बड़ा मानवता का काम होगा।\nएक बात मैं ज़रूर कहना चाहूँगा कि ये जो कूड़ा-कचरा है, इसको हम waste न मानें, वो wealth है, एक resource है। इसे सिर्फ garbage के रूप में न देखें। एक बार इस कूड़े-कचरे को भी हम wealth मानना शुरू करेंगें तो waste management के कई नए-नए तरीके हमारे सामने आयेंगे। Start-Up में जुड़े हुए नौजवान भी नई-नई योजनाएँ लेकर के आएंगे। नए-नए equipment लेकर कर के आएँ। भारत सरकार ने राज्य सरकारों की मदद के साथ शहरों के जनप्रतिनिधियों की मदद के द्वारा waste management का एक बड़ा महत्वपूर्ण अभियान शुरू करना तय किया है।\n5 जून, विश्व पर्यावरण दिवस पर देश के करीब 4 हज़ार नगरों में solid waste, liquid waste इसको collect करने के लिए उस प्रकार के साधन उपलब्ध होने वाले हैं। दो प्रकार के कूड़ेदान उपलब्ध होंगे, एक green colour का, दूसरा blue colour का। दो प्रकार के waste निकलते हैं – एक liquid waste होता है और एक dry waste होता है। अगर हम discipline follow करें, इन चार हज़ार नगरों में, ये जो कूड़ेदान रखे जाने वाले हैं। सूखा कचरा नीले कूड़ेदान में डालें और गीला कचरा हरे कूड़ेदान में डालें। जैसे kitchen का जो waste निकलता है, साग-सब्जियों के छिलके हों, बचा हुआ भोजन हो, अंडे के छिलके हों, पेड़-पौधों के पत्ते आदि हों ये सारे गीले waste हैं और उसको हरे कूड़ेदान में डालें। ये सारी चीज़ें ऐसे हैं जो खेत में काम आती हैं। अगर खेत का रंग हरा, इतना याद रखोगे तो हरे कूड़ेदान में क्या डालना है वो याद रह जाएगा। और दूसरा कूड़ा-कचरा ये है जैसे रद्दी-काग़ज है, गत्ता है, लोहा है, कांच है, कपड़ा है, plastic है, polythene है, टूटे हुए डब्बे हैं, रबड़ है, धातुएँ है, कई चीज़े होंगी – ये सारी चीज़ें एक प्रकार से सूखा कचरा है। जिसको machine में डाल करके recycle करना पड़ता है। वैसे वो कभी उपयोग नहीं आ सकता। उसको नीले कूड़ेदान में डालना है।\nमुझे विश्वास है कि हम एक culture develop करेंगे। स्वच्छता की ओर हर बार नये कदम हमें उठाते ही जाना है। तब जा करके हम गाँधी जी जिन सपनों को देखते थे, वो स्वच्छता वाला सपना, हम पूरा कर पाएँगे। आज मुझे गर्व के साथ एक बात का ज़िक्र करना है – एक इंसान भी अगर मन में ठान ले तो कितना बड़ा जन आन्दोलन खड़ा कर सकता है। स्वच्छता का काम ऐसा ही है।\nपिछले दिनों आपके कान पर एक ख़बर आई होगी। मुंबई में गंदा माने जाने वाला वर्सोवा beach आज एक साफ़-सुथरा, सुंदर वर्सोवा beach बन गया। ये अचानक नहीं हुआ है। करीब 80-90 सप्ताह तक नागरिकों ने लगातार मेहनत करके वर्सोवा beach का कायापलट कर दिया। हज़ारों टन कूड़ा-कचरा निकाला गया और तब जा करके आज वर्सोवा beach साफ़ और सुंदर बन गया। और इसकी सारी जिम्मेवारी Versova Residence Volunteer (VRV) उन्होंने संभाली थी। एक सज्जन श्रीमान् अफरोज़ शाह अक्टूबर 2015 से, वे जी-जान से इसमें जुट गए। धीरे-धीरे ये कारवाँ बढ़ता चला गया। जन-आन्दोलन में बदल गया। और इस काम के लिए श्रीमान् अफरोज़ शाह को United Nations Environment Programme (UNEP), उन्होंने बहुत बड़ा award दिया। Champions of The Earth Award ये पाने वाले वो पहले भारतीय बने। मैं श्रीमान् अफरोज़ शाह को बधाई देता हूँ, इस आंदोलन को बधाई देता हूँ। और जिस प्रकार से लोक-संग्रह की तरह उन्होंने सारे इलाके के लोगों को जोड़ा और जन आंदोलन में परिवर्तित किया, ये अपने आप में एक प्रेरक उदाहरण है।\nभाइयो और बहनों, आज मैं एक और ख़ुशी की बात भी आप से बताना चाहता हूँ। ‘स्वच्छ भारत अभियान’ के सन्दर्भ में जम्मू-कश्मीर का ‘रियासी ब्लॉक’। मुझे बताया गया कि रियासी ब्लॉक open defecation free (खुले में शौच से मुक्त) हुआ है। मैं रियासी ब्लॉक के सभी नागरिकों को, वहाँ के प्रशासकों को जम्मू-कश्मीर ने एक उत्तम उदाहरण दिया है। इसके लिए मैं सबको बधाई देता हूँ। और मुझे बताया गया इस पूरे movement को सबसे ज्यादा lead किया है – जम्मू-कश्मीर के उस इलाके की महिलाओं ने। उन्होंने जागरूकता फ़ैलाने के लिए ख़ुद ने मशाल यात्राएँ निकाली। घर-घर, गली-गली जाकर के लोगों को उन्होंने प्रेरित किया। उन माँ-बहनों को भी मैं ह्रदय से अभिनन्दन करता हूँ, वहाँ बैठे हुए प्रशासकों का भी अभिनन्दन करता हूँ कि जिन्होंने जम्मू-कश्मीर की धरती पर एक ब्लॉक को open defecation free बनाकर के एक उत्तम शुरुआत की है।\nमेरे प्यारे देशवासियों, पिछले 15 दिन, महीने से, लगातार अख़बार हो, टी.वी.चैनल हो, social media हो, वर्तमान सरकार के 3 वर्ष का लेखा-जोखा चल रहा है। 3 साल पूर्व आपने मुझे प्रधान सेवक का दायित्व दिया था। ढ़ेर सारे survey हुए हैं, ढ़ेर सारे opinion poll आए हैं। मैं इस सारी प्रक्रिया को बहुत ही healthy signs के रूप में देखता हूँ। हर कसौटी पर इस 3 साल के कार्यकाल को कसा गया है। समाज के हर तबके के लोगों ने उसका analysis किया है। और लोकतंत्र में एक उत्तम प्रक्रिया है। और मेरा स्पष्ट मानना है कि लोकतंत्र में सरकारों को जवाबदेह होना चाहिए, जनता-जनार्दन को अपने काम का हिसाब देना चाहिए। मैं उन सब लोगों का धन्यवाद करता हूँ, जिन्होंने समय निकाल करके हमारे काम की गहराई से विवेचना की, कहीं सराहना हुई, कहीं समर्थन आया, कहीं कमियाँ निकाली गई, मैं इन सब बातों का बहुत महत्व समझता हूँ। मैं उन लोगों को भी धन्यवाद देता हूँ जिन्होंने critical और important feedback दिये हैं। जो त्रुटिया होती हैं, कमियाँ होती हैं, वो भी जब उजागर होती हैं तो उससे भी सुधार करने का अवसर मिलता है। बात अच्छी हो, कम अच्छी हो, बुरी हो, जो भी हो, उसमें से ही सीखना है और उसी के सहारे आगे बढ़ना है। constructive criticism लोकतंत्र को बल देता है। एक जागरूक राष्ट्र के लिए, एक चैतन्य पूर्ण राष्ट्र के लिए, ये मंथन बहुत ही आवश्यक होता है।\nमेरे प्यारे देशवासियों, मैं भी आप की तरह एक सामान्य नागरिक हूँ और एक सामान्य नागरिक के नाते अच्छी-बुरी हर चीज़ का प्रभाव मुझ पर भी वैसा ही होता है, जैसा किसी भी सामान्य नागरिक के मन पर होता है। ‘मन की बात’ कोई उसको एक तरफ़ा संवाद के रूप में देखता है, कुछ लोग उसको राजनीतिक दृष्टि से टीका-टिप्पणी भी करते हैं। लेकिन इतने लम्बे तज़ुर्बे के बाद मैं अनुभव करता हूँ, मैंने जब, ‘मन की बात’ शुरू की तो मैंने भी सोचा नहीं था। ‘मन की बात’ इस कार्यक्रम ने, मुझे हिन्दुस्तान के हर परिवार का एक सदस्य बना दिया है। ऐसा लगता है जैसे मैं परिवार के बीच में ही घर में बैठ करके घर की बातें करता हूँ। और ऐसे सैकड़ो परिवार हैं, जिन्होंने मुझे ये बातें लिख करके भी भेजी हैं।\nजैसा मैंने कहा कि एक सामान्य मानव के रूप में, मेरे मन में जो प्रभाव होता है, फिर दो दिन पूर्व राष्ट्रपति भवन में आदरणीय राष्ट्रपति जी, आदरणीय उपराष्ट्रपति जी, आदरणीय स्पीकर महोदया सबने ‘मन की बात’ की, एक Analytical Book का समारोह किया। एक व्यक्ति के नाते, सामान्य नागरिक के नाते, ये घटना मुझे बहुत ही उत्साह बढ़ाने वाली है। मैं राष्ट्रपति जी का, उपराष्ट्रपति जी का, स्पीकर महोदया का आभारी हूँ कि उन्होंने समय निकाल करके, इतने वरिष्ठ पद पर बैठे हुए लोगों ने ‘मन की बात’ को ये अहमियत दी। एक प्रकार से अपने आप में ‘मन की बात’ को एक नया आयाम दे दिया। हमारे कुछ मित्र इस ‘मन की बात’ की किताब पर जब काम कर रहे थे, तो मेरे से भी कभी चर्चा की थी। और कुछ समय पहले जब इसकी बात चर्चा में आई तो मैं हैरान था। अबु धाबी में रहने वाले एक artist अक़बर साहब के नाम से जाने जाते हैं। अक़बर साहब ने सामने से प्रस्ताव रखा कि ‘मन की बात’ में जिन विषयों पर चर्चा हुई है, वो अपनी कला के माध्यम से उसका sketch तैयार करके देना चाहते हैं और एक भी रूपया लिये बिना, अपना प्यार जताने के लिए अक़बर साहब ने मन की बातों को कला का रूप दे दिया। मैं अक़बर साहब का आभारी हूँ।\nमेरे प्यारे देशवासियों, अगली बार जब मिलेंगे तब तक तो देश के हर कोने में बारिश आ चुकी होगी, मौसम बदल गया होगा, परीक्षाओं के परिणाम आ चुके होंगे, नये सिरे से विद्या-जीवन का आरंभ होने वाला होगा, और बरसात आते ही एक नई खुशनुमा, एक नई महक, एक नई सुगंध। आइए, हम सब इस माहौल में प्रकृति के प्रति प्यार करते हुए आगे बढ़ें।\nमेरी आप सब को बहुत-बहुत शुभकामनाएँ। धन्यवाद!\n"
    },
    {
      "language": "ass",
      "text": "\nMy dear countrymen, Namaskar. It will perhaps be difficult for us to forget the year’s summer.. But, we are now awaiting the rains. As I am talking to you today , the holy month of Ramzan has already commenced . I convey my hearty greetings to all fellow Indians and everyone across the world, especially the Muslim brethren at the advent of this auspicious month of Ramazan. Prayer, spirituality and charity are accorded the highest priority during Ramzan. We, Indians, are very lucky that our ancestors have created such a tradition that today India and its 1.25 billion people can take pride in the fact that people from all communities and faith are available here.. This is a country where both theists and atheists ; idolaters and those loathing idol-worship co-exist. We have adapted ourselves to myriad kinds of ideologies, different ways of worshipping and all types of traditions and imbibed the art of co-existential living . In the ultimate , any religion, faith, ideology or tradition- give us the message of peace, unity and goodwill. This holy month of Ramzan will definitely be helpful in further strengthening these values of peace, unity and goodwill. I, once again convey my best wishes to all.\nLast time around while sharing my thoughts in Mann ki Baat I had mentioned) a new word and had specially exhorted our youth to do something new, to come out of the comfort zone, experience new things; as this is the age when one can experiment and take risks and accept new challenges of life. I am glad that many people have given me feedback. All of them showed enthusiasm by personally speaking out their minds to me. I could not read them all nor could listen to all the messages because there were such a large number of messages.But whatever I could see from a cursory look that while some made efforts to learn music, some tried hands on a new musical instrument, some of them are trying to learn new things by using YouTube, some are trying to learn a new language. Some are learning cooking, some others are learning dance and drama ; Some have written that they have now started to write poems. They are making efforts to know about nature and are learning the art of living and trying to understand the world. I am extremely happy and want to share one of the phone-calls with you.\n“I am Diksha Katiyal speaking. I had almost left the habit of reading. Therefore I decided to pick up the habit during vacations. When I started reading about the freedom struggle , it was then I realized that how much struggle was involved in getting India freed, how much sacrifices were given and how so many freedom fighters spent years in prison. I am particularly inspired by Bhagat Singh, who achieved so much at such a young age. Therefore I request you that you tell something to the younger generation today on this topic.”\nI am delighted that younger generation is taking interest in knowing about our history, about our freedom fighters and about those who made sacrifices for the country. Countless great men spent their youth in jails. Several youngsters went to the gallows . They suffered despicable miseries and that is how we can now breathe in a free India. We see all those great men who spent their time in jails did a great job of writing and reading. Their writings provided a great strength and inspiration to our Freedom Movement.\nMany years ago, I visited Andaman & Nicobar Islands. I went to see the Cellular Jail there. Today is the birth anniversary of Veer Savarkarji. Veer Savarkarji had written a book “Majhi Jannmathep” while in incarceration . He used to write poems on the walls of his prison cell. He was confined to a very small cell. These seekers freedom must have gone through immense torture. I was inspired to visit the Cellular Jail only after reading Savarkarji’s book “Maazi Janmthep”.\nA light and sound show is also shown there which is very inspiring. There was hardly any state in India youths from which were not exiled to the dark waters of Andamans and were forced to spend their youth in this Cellular Jail during the freedom movement. included people of every language, every state and every generation had faced tortures during this struggle\nToday is the birth anniversary of Veer Savarkarjee. I would definitely want to tell our younger generation that to even perceive what kind of torture and trouble these freedom fighters had suffered to achieve freedom for us one must visit this Cellular Jail. Once we go there We come to know as to why this was called Kaalaa Paani or the dark waters If you get a chance, please pay a visit to this place which is actually a pilgrimage of our freedom struggle.\nMy dear countrymen, 5th of June is the first Monday of the month. Everything is otherwise normal. Yet, 5th of June is a special day as this is observed as “World Environment Day”. This year the United Nations have chosen the theme ‘Connecting People to Nature’. In other words, we may say “back to basics”. And What’s the meaning of connecting with nature?? In my view, it means getting connected with one’s own self. Connecting with nature means nurturing a better planet. And, who can explain this in a better way than Mahatma Gandhi? Mahatma Gandhi often used to say, “One must care about a world one will not see”. This means that it is our duty to be concerned about the world which we shall not see and to care for that. Nature possesses a special power. You might have also observed that whenever we feel tired and exhausted, splashing a glass of water on our face has a wonderful rejuvenating effect. If you return after a tiring day’s work, just open the windows and doors of the room and take a deep breath of fresh air – this will fill you with fresh energy. Our body is made up of five basic elements and whenever we come in contact with these elements we get fresh energy. All of us have experienced this but we do not register this, we do not connect this in a single thread of sequence.\nNow on, kindly make it a point to notice that whenever you come in contact with a natural condition , a new spirit emerges from within you. So, the global campaign of connecting with nature on 5th June should become our individual campaign as well. And we are reaping the benefits of the efforts made by our ancestors to save the environment. And if we shall protect the environment, our future generations will reap the benefits. Vedas, describe the Earth and the Environment as the basic sources of energy. And, Atharva Veda, written thousands of years ago, is the most authentic guiding scripture about nature and environment. In India, it has been said – “Earth is the mother and I am her son”. According to Vedas, the purity within us is because of the Earth. The Earth is our mother and we all are her children. If we recall Lord Buddha, a fact comes to light that his birth, his enlightenment and his Mahaparinirvana, all three happened under a tree. We have many festivals and religious rituals which are based on worshiping nature and affection towards nature is a part of our everyday life. This is true in case of all sections of society whether lettered or unlettered , rural or urban and even tribal communities. But we need to present this in modern language and integrate with modern arguments.\nThese days , I keep receiving news from our states. Almost in every state, a big plantation campaign gets underway with the onset of monsoon. Millions of trees are planted. School children, social organizations and NGOs also get connected with the campaign. Even State Governments take an initiative. Let us also make our contribution in enhancing this campaign.\nMy dear countrymen, 21st June has become a well known day world over. The whole world observes this as World Yoga Day. In a very short time, 21st June has got worldwide recognition as World Yoga day and is connecting people. At a time when separatist forces are raising their ugly heads this has been India’s great contribution to the world.. We have successfully connected the whole world through Yoga. Like Yoga connects body, mind, heart and soul: similarly it is connecting the world now. Because of life style, because of the mad race to achieve success and because of increasing responsibilities, leading a stress- free life has become very difficult. It is seen, this situation is coming up even at a comparatively younger age. At a time when People are gobbling up medicines indiscriminately and passing their days, Yoga plays a very vital role in helping people to lead a stress-free life. Yoga is a guarantee of wellness and fitness both. Yoga is not merely an exercise. How to mount on the journey of life with the inter-play of body, mind, thoughts and behavior can be better realized and understood through Yoga. Just two days back, I have written letters to all governments and all leaders of the world about the Yoga Day.\nLast year, I made announcements of some Yoga competitions and some awards as well. We shall gradually advance in that direction. I have received one suggestion and I compliment the gentleman who has made this creative suggestion. It is a very interesting suggestion. He has said since this is the Third International Yoga Day I should make an appeal that on this third international Yoga Day, three generations of the family should do yoga together. Grand parents, parents and children should together perform Yoga and also upload their photos. It will be such pleasant blend of Yesterday, today and tomorrow that it will lend a new dimension to Yoga. I express my gratitude for this suggestion and I feel that as our ‘Selfie with Daughter’ campaign had proved to be a very inspiring experience. So will this campaign of posting pictures of three generations together performing yoga will evoke curiosity across the nation as well as across the world. You should certainly send the pictures of three generations doing yoga together to me on Narendra ModiApp or on Mygov. This will be the picture of “yesterday, today and tomorrow” and will be a guarantee of a brighter tomorrow. I invite all of you. We are still left with about three weeks for the International Yoga Day. Start practicing from today itself.\nFrom 1st June, I will post something or the other about Yoga on twitter and continue to do so till 21st June. I will share with you. You too kindly spread the message of Yoga and connect people with it. This, in a way, is a movement on preventive health care. I invite you all to get connected to it. Ever since you entrusted me with the responsibility of being the Pradhan Sewak- the Chief Servant of the people and when for the first time when I got a chance to address from the ramparts of Red Fort on 15th August, I had talked of cleanliness. From then onwards, I get a chance to stay in different parts of the country. And, I have seen that people closely follow as to what Modi does, where does Modi go, what all has Modi done. I received a very interesting phone call and I had also not visualized from this angle. But, I am thankful to him for having seen the campaign in this way. This phone call will also attract your attention.\n“Pranam Modi ji, I’m Naina from Mumbai. Modi ji I watch whether on TV or Social Media, wherever you go, one can see people in that city pay special attention to cleanliness. Mumbai or Surat, your clarion call has led people to adopt cleanliness as a mission. Not only the elders but children also have become aware about cleanliness. Many a time we see them telling elders not to litter on the roads. The cleanliness drive that you had begun from the Ghats or Banks of the Ganges in Kashi has now taken the shape of a movement inspired by you.”\nYou are right, that wherever I go, the government machinery does the cleaning but nowadays cleanliness also turns into a social event. Five, seven or ten days before my visit a large number of cleanliness drives are held. Media also prominently highlights such programmes, A few days ago, I went to Kutch in Gujarat. A big cleanliness drive was conducted there. I also did not see a connect is in this. But, after receiving this phone call, I also started thinking that the point made there was pertinent. You can very well imagine how much pleasure I derive by knowing this fact and also by noticing that the country is also closely monitoring the programme. There cannot be any bigger pleasure for me than to know that my visit has been connected with the cleanliness campaign. Besides usual arrangements to welcome the Prime Minister, cleanliness will also be high on the agenda. This is very pleasing and inspiring for any cleanliness loving person. I congratulate everyone connected with this Cleanliness programme providing strength to it.\nSomeone gave me a suggestion. This is in a way a humorous suggestion. I do not know whether I would be able to do it or not. Modi ji, when someone asks for your visit , your stay, you should ask as to what would be the standard of cleanliness, if they wish to invite you. How many tonnes of waste would you present to me so that I may accordingly decide the duration of stay. The idea is very good but I will have to think. But, one thing is right that this movement should be encouraged and it would definitely be better if cleaning tonnes of waste are cleaned and and given as presents in place of other gifts. How many people shall we be able to save from ill health. This will be a big service to humanity. One thing I would certainly like to say is that we should always consider these waste as resources and wealth. Do not see it as just garbage. Once we start looking at garbage and waste as a wealth, we shall also find newer, techniques of waste management. Young persons connected with Start-ups will also come forward with newer schemes and also come forward with new equipments.\nThe Central Government has along with State Governments and with the cooperation of municipal representatives of cities decided to launch a massive and important campaign of waste management. On the occasion of World Environment Day on 5th June, there are going to be litter bins made available to collect solid waste and liquid waste in 4000 towns of the country.\nTwo types of waste bins will be available, one would be of green colour and the other blue. There are two types of waste generated, is the liquid waste and the other is dry waste. If we follow discipline, then the waste bins that are going to be placed in these 4 thousand towns will collect dry garbage in blue waste bins and liquid garbage in green waste bins. The waste from our kitchens, be it vegetable peels, leftover food, egg shells or leaves are all part of liquid waste and are to be placed in green litter bins. This waste can be utilized in fields, and if you will remember that fields are green then you will remember what to place in the green litter bins. The second type of waste is like old newspapers, cardboard, iron, glass, cloth, plastic, leather, polythene, broken boxes, rubber, metals and other kind of waste are all dry waste or litter which can be recycled by machines but cannot be directly used and has to be placed in the blue waste bin. I’ve a firm belief that we will develop a culture and the new steps that we take towards achieving cleanliness will continue, only then will we achieve the dream of Gandhiji, achieve the kind of cleanliness that he dreamt of, today. I must admit with pride that if a single individual decides it in his heart then a huge Public campaign can be launched . Cleanliness is also one such drive.\nA few days ago, you must have heard that the Versova beach in Mumbai, which was infamous for its filth has now transformed into a a clean and beautiful beach. People toiled for about 80-90 weeks, unceasingly and turned Versova beach around by extracting thousand of tonnes of waste materials and today Versova beach is clean and beautiful. This campaign was owned by Versova Residence volunteer or VRV. A gentleman called Afroz Shah started this mission from October, 2015 whole heartedly with all his might, slowly people started joining his bandwagon and turned into a people’s movement. For this outstanding work, United Nations Environment Programme or UNEP awarded ‘Champion of the Earth’ Award to Sh. Afroz Shah, and thus he has become the first Indian to achieve this distinction. I congratulate Sh. Afroz Shah, and felicitate this people’s movement. The manner in which Sh. Afroz Shah gathered the people of the area into a people’s collective and gave it the shape of a People’s movement in itself an inspiring example.\nBrothers and Sisters, it is with great happiness that I wish to tell you, that I am given to understand that under the aegis of ‘Swachch Bharat Campaign’, the Riyasi Block in Jammu and Kashmir has become completely free of open defecation. I wish to congratulate the people of Riyasi Block and also the public servants of Riyasi Block. Jammu & Kashmir has presented an excellent example. I congratulate one and all in the state. I have been told that this movement found maximum leadership amidst women. The women of that area took out torch rallies to spread awareness, went from house to house, street to street and inspired the people towards this goal. I felicitate the mothers and sisters of Riyasi from the bottom of my heart. I also congratulate the administrators there for making an excellent beginning by turning one block in the state of Jammu and Kashmir open defecation free.\nMy dear countrymen, an audit and assessment of the performance of the present government in the last three years is happening all over on newspapers, social media or TV for the last 15 days.. Three years ago you vested the responsibility of ‘Pradhan Sewak’- the Chief Servant of the People upon me. There have been many surveys and several opinion polls. I see this entire process as a very healthy sign. The works done during these years were tested on every touch stone . It was analyzed by every segment of society. And this is a great process in democracy. I firmly believe that governments must be accountable in democracy and the public at large must be provided with report card of works done. I wish to congratulate those who took out time for an in depth analysis of our work, there were some praises some support and sometimes shortcomings were also pointed out, I understand the importance of all these things. I thank those people, who provided critical and important feedback. The mistakes and the shortcomings once highlighted can be rectified. Whether something is good, little less effective or bad, whatever it is, one has to learn from it and move ahead in life putting the learning from it into practice.\nConstructive criticism strengthens democracy; for an aware nation, an awakened nation, this churning is very important.\nMy dear countrymen, I too am an ordinary citizen like you and like any ordinary citizen I too am influenced by good or bad things. Some people take ‘Mann Ki Baat’ as a monologue and some criticize it from a political angle but after a long experience, I now feel, that when I had first started ‘Mann Ki Baat,’ I had not given thought to the fact that ‘Mann Ki Baat’ would make me a member of every family in India. Now I feel as if I’m conversing with my family while sitting at home. And there are many families who have written to me these very feelings. And as I said, as an ordinary citizen, I too get affected emotionally. Two days ago there was a launch of an analytical book on ‘Mann Ki Baat’ at Rashtrapati Bhavan, it was attended by the Hon’ble President, Hon’ble Vice President , Madam Speaker of the Lok sabha and as an ordinary citizen and as an individual this was very inspirational event for me. I’m grateful to the Hon’ble President, Hon’ble Vice President and Madam Speaker that inspite of their such high stature they took out time and they accorded importance to ‘Mann Ki Baat’. In fact it in itself has given a new dimension to ‘Mann Ki Baat’. Some of our friends, while working on this book had discussed it with me also. And some time ago, I was pleasantly surprised when this book was in the news again because Akbar Sahab an artist living in Abu Dhabi, proposed that he wishes to sketch the topics on which various episodes of ‘Mann Ki Baat’ were based, and without taking a single rupee Akbar sahab transformed ‘Mann Ki Baat’ into art as a gesture of his love. I am grateful to Akbar Sahab.\nMy dear countrymen, when we shall meet next time by then monsoon rains would be lashing every corner of the country, the weather would have changed, examination results would have arrived, the journey of education will begin anew and the rains would bring a hope, pleasant fragrance, a new aroma ! Come let us move ahead while loving nature in such a pleasant atmosphere.\nMy many felicitations and best wishes to you. Thank you.\n"
    },
    {
      "language": "ben",
      "text": "\nআমার প্রিয় দেশবাসী , নমস্কার ! এবছর গরমকে হয়ত আমরা ভুলতে পারবো না। বর্ষার প্রতীক্ষা চলছেই । আজ আমি যখন আপনাদের সঙ্গে কথা বলছি , তখন পবিত্র রমজান মাস শুরু হয়ে গেছে। পবিত্র রমজান মাসে আমি বিশ্বের সমস্ত মানুষদের , বিশেষ করে মুসলিম সম্প্রদায়ের মানুষদের এই পবিত্র মাসে আন্তরিক শুভকামনা জানাচ্ছি। রমজানের সময় প্রার্থনা , আধ্যাত্মিকতা ও দয়া – র প্রতি বিশেষ গুরুত্ব দেওয়া হয়। আমরা হিন্দুস্থানীরা খুবই ভাগ্যবান – আমাদের অগ্রজরা এমন এক পরম্পরা তৈরি করেছেন যে ভারতবাসীরা গর্ব করতে পারে তা নিয়ে। আমরা একশো পঁচিশ কোটি দেশবাসী গর্ব করতে পারি এই নিয়ে যে ভারতে বিশ্বের সমস্ত সম্প্রদায়ের মানুষই রয়েছেন। এ এক এমন দেশ যে ঈশ্বরবিশ্বাসী বা নাস্তিক – যাঁরা মূর্তিপূজা করেন অথবা যাঁরা মূর্তিপূজার বিরোধী , সব রকমের চিন্তাধারা , সব রকমের পূজা পদ্ধতির , সব রকমের পরম্পরার মানুষ এক সঙ্গে জীবনধারণ করার কৌশল আয়ত্ত করেছেন। আর ধর্মই হোক , সম্প্রদায় , চিন্তাধারা বা পরম্পরা – যাই হোক না কেন , আমাদের একটিই বার্তা দেয় – শান্তি , একতা আর সদ্ ‌ ভাবনা। এই পবিত্র রমজান মাস শান্তি , একতা আর সদ্ ‌ ভাবনার এই ধারাকে আরও এগিয়ে নিয়ে যেতে সহায়ক হবে। আমি আবার একবার শুভকামনা জানাচ্ছি।\nগতবার যখন আমি ‘ মন কি বাত ’ করেছিলাম , তখন আমি একটি শব্দপ্রয়োগ করেছিলাম। বিশেষ করে নওজোয়ানদের বলেছিলাম নতুন কিছু করতে , নতুন অনুভব নিয়ে comfort zone থেকে বাইরে বেরিয়ে আসতে। আর এই তো বয়স এইভাবে বেঁচে থাকার – একটু ঝুঁকি নেওয়ার , কঠোরতার সামনাসামনি হওয়ার। আমার আনন্দ হচ্ছে যে বহু মানুষ আমাকে feedback দিয়েছেন। ব্যক্তিগতভাবে আমার নিজের কথা বলার জন্য সবাই আমাকে উৎসাহ দিয়েছেন। এত বার্তা আসে যে আমি সবগুলিই তো পড়ে উঠতে পারি না , সবার পাঠানো বার্তা শুনতেও পারি না। কিন্তু আমার নজরে যতটা এসেছে তাতে দেখেছি , কেউ গান শেখার চেষ্টা করছেন , কেউ নতুন বাদ্যযন্ত্রে হাত মক্ ‌ শো করছেন , কেউ কেউ ইউ – টিউব ব্যবহার করে নতুন জিনিস শেখার চেষ্টা করছেন , কেউ নতুন ভাষা শেখার চেষ্টা করছেন , কেউ রান্না শিখছেন , কেউ নাচ শিখছেন , কেউ নাটক শিখছেন , কেউ কেউ তো লিখেছেন যে তাঁরা কবিতা লেখা শুরু করেছেন। প্রকৃতিকে জানতে , বুঝতে , এর মধ্যে বেঁচে থাকতে শেখার চেষ্টা করছেন। আমার খুব আনন্দ হয়েছে। আর আমি একটি ফোনের বার্তা আপনাদের শোনাতে চাইছি –\nদীক্ষা কাত্যাল বলছি। আমার পড়াশোনার অভ্যাস প্রায় বন্ধ হয়ে গেছিল। এইজন্য এই ছুটিতে আমি পড়ার চেষ্টা করেছি। যখন আমি স্বাধীনতা সংগ্রাম সম্পর্কে পড়তে শুরু করলাম , তখন বুঝতে পারলাম যে ভারতের স্বাধীনতা লাভের জন্য কত সংগ্রাম করতে হয়েছে , কত জীবনদান করতে হয়েছে , কত স্বাধীনতা সংগ্রামীরা জেলে কাটিয়েছেন বছরের পর বছর। ভগৎ সিং , যিনি খুব কম বয়সে অনেক কিছু করেছেন , তাঁর জীবন থেকে আমি প্রেরণা পেয়েছি। এজন্য আপনার কাছে আমার অনুরোধ যে আজকের পর্বে আপনি এই বিষয়ে কিছু বলুন।\nআমার ভালো লাগছে যে আজকের যুবক – যুবতীরা আমাদের ইতিহাস , আমাদের স্বাধীনতা সংগ্রামী – যাঁরা আমাদের দেশের জন্য জীবন বলিদান দিয়েছেন , তাঁদের বিষয়ে জানার ইচ্ছে প্রকাশ করছে। অগুন্তি মহাপুরুষ যাঁরা তাঁদের জীবনটাই জেলে কাটিয়েছেন , বহু তরুণ যাঁরা ফাঁসির দড়ি গলায় পরেছেন , কী না আমরা সহ্য করেছি , আর তাই তো আমরা আজ স্বাধীন হিন্দুস্থানে শ্বাস নিচ্ছি। একটা জিনিস আমি দেখেছি যে , যে সমস্ত মহাপুরুষ স্বাধীনতা সংগ্রামের জন্য জেলে দিন কাটিয়েছেন , তাঁরা প্রচুর লেখালেখি ও পড়াশোনা করেছেন এবং তাঁদের এই লেখালেখি স্বাধীনতাকে আরও শক্তি দিয়েছে।\nবহু বছর আগে আমি আন্দামান – নিকোবর গিয়েছিলাম। সেলুলার জেল দেখতে গিয়েছিলাম। আজ বীর সাভারকরের জন্মজয়ন্তী। বীর সাভারকর জেলে বসে ‘ মাঁজী জন্মঠে ’ বইটি লিখেছিলেন। জেলের দেওয়ালে কবিতা লিখতেন। একটা ছোট ঘরে তাঁকে বন্ধ করে রাখা হয়েছিল। স্বাধীনতার জন্য কত কষ্ট সহ্য করতে হয়েছিল। যখন আমি সাভারকরজীর ‘ মাঁজী জন্মঠে ’ বইটি পড়ি তা থেকেই আমি সেলুলার জেল দেখার প্রেরণা পাই। সেখানে এক Light and Sound Show চলে যা খুবই প্রেরণাদায়ক। হিন্দুস্থানের এমন কোনো রাজ্য নেই , এমন কোনো ভাষাভাষী মানুষ নেই যাঁরা স্বাধীনতার জন্য কালাপানির সাজা ভোগ করেননি , আন্দামানের জেলে – এই সেলুলার জেলে নিজের জীবন খোয়াননি। সব ভাষা – ভাষী , সব প্রান্তের , সব প্রজন্মের মানুষ এই যন্ত্রণা সহ্য করেছেন।\nআজ বীর সাভারকরের জন্মজয়ন্তী। আমি দেশের যুবপ্রজন্মকে অবশ্যই বলতে চাই যে আমরা যে স্বাধীনতা লাভ করেছি তার জন্য কত মানুষ কত কষ্ট সহ্য করেছেন , কত যন্ত্রণা সহ্য করেছেন। আর আমি সেলুলার জেলে গিয়ে দেখেছি তাকে কালাপানি কেন বলে। ওখানে যাওয়ার পরই তা বোঝা যায়। আপনারাও যদি কখনও সুযোগ পান আমাদের স্বাধীনতা সংগ্রামের তীর্থক্ষেত্রে অবশ্যই যাবেন।\nআমার প্রিয় দেশবাসী , ৫ – ই জুন মাসের প্রথম সোমবার। এটা খুবই সামান্য কথা যদিও , কিন্তু ৫ – ই জুন এক বিশেষ দিন। কারণ এই দিনটি ‘ বিশ্ব পরিবেশ দিবস ’ হিসাবে পালন করা হয়। আর এই বছর ইউনাইটেড নেশনস্ ‌ – এর থিম হল ‘ Connecting people toNature ’ । অন্যভাবে বলতে গেলে ‘ back to basics ’ । ‘ Nature ’- এর সঙ্গে ‘ connect ’ – একথার মানে কি ? আমার মতে নিজের সঙ্গে যুক্ত হওয়া , আমার আপনার সঙ্গে connect হওয়া। Nature – এর সঙ্গে connect – এর মানে হল উন্নততর গ্রহের লালন করা। আর একথা মহাত্মা গান্ধীর থেকে ভালভাবে আর কেই বা বলেছেন। মহাত্মা গান্ধী বহুবার বলেছেন – “ One must care about aWorld one will not see ”, অর্থাৎ আমরা যে জগৎ দেখিনি , আমাদের কর্তব্য হল সে সম্পর্কে ভাবনা – চিন্তা করা , তার প্রতি যত্নবান হওয়া। প্রকৃতির এক শক্তি আছে। আপনিও নিশ্চয়ই অনুভব করেছেন যে খুব ক্লান্ত হয়ে আসার পর এক গ্লাস জল মুখে ছিটিয়ে দিলে কতটা সতেজতা আসে। খুব ক্লান্ত হয়ে আসার পর ঘরের জানলা – দরজা খুলে দিয়ে তাজা বাতাসে শ্বাস নিলে নতুন প্রাণ আসে। যে পঞ্চভূতে আমাদের শরীর তৈরি , সেই পঞ্চভূতের সঙ্গে যখন যোগাযোগ ঘটে , তখন আপনা থেকেই আমাদের শরীরে এক নতুন প্রাণ , নতুন উদ্যমের সঞ্চার হয়। এটা আমরা সবাই দেখেছি , কিন্তু এটা নিয়ে সেভাবে ভাবিনি। আমরা এটাকে এক সূত্রে এক রশিতে বাঁধতে পারিনি। এরপর আপনি অবশ্যই দেখবেন যে , যখনই বিভিন্ন প্রাকৃতিক অবস্থার সঙ্গে আপনার যোগ হবে , আপনার ভেতরে এক নতুন চেতনার উদ্ভব হবে। আর এজন্যই ৫ – ই জুন প্রকৃতির সঙ্গে যুক্ত হওয়ার জন্য সারা বিশ্ব জুড়ে অভিযান , আমাদের নিজেদের অভিযান হওয়া উচিত। আমাদের পূর্বপুরুষরা পরিবেশ রক্ষার জন্য যে কাজ করেছেন তার কিছু ফল আমরা পাচ্ছি। আমরা যদি পরিবেশ রক্ষা করি আমাদের পরবর্তী প্রজন্ম তার ফল পাবে। বেদ – এ পৃথিবী আর পরিবেশকে শক্তির মূল বলে মান্য করা হয়। আমাদের বেদ – এ এর বর্ণনা পাওয়া যায়। আর হাজার বছর আগে লেখা অথর্ববেদ তো একরকম পুরোপুরিই পরিবেশের সবচেয়ে বড় দিকনির্দেশক গ্রন্থ। আমাদের এখানে বলা হয় – মাতা ভূমিঃ পুত্র অহম পৃথিব্যাঃ। বেদ – এ বলা হয়েছে আমাদের মধ্যে যে পবিত্রতা আছে তা আমাদের পৃথিবীর জন্য। ধরিত্রী আমাদের মা আর আমরা তাঁর সন্তান। যদি আমরা ভগবান বুদ্ধের কথা মনে করি তো একটা কথা অবশ্যই বেরিয়ে আসে যে মহাত্মা বুদ্ধের জন্ম , তাঁর জ্ঞান প্রাপ্তি এবং তাঁর মহাপরিনির্বাণ – তিনটিই হয়েছিল বৃক্ষতলে। আমাদের দেশে এমন অনেক উৎসব , এমন অনেক পূজাপদ্ধতি আছে , শিক্ষিত মানুষ , অশিক্ষিত , শহুরে , গ্রামীন , আদিবাসী সমাজ হোক – প্রকৃতির পূজা , প্রকৃতির প্রতি ভালোবাসা এক সহজ সমাজজীবনের অংশ। কিন্তু আমাদের তাকে আধুনিক শব্দে , আধুনিক বিতর্কের সঙ্গে যুক্ত করার প্রয়োজন হয়। এ সময়ে বিভিন্ন রাজ্য থেকে খবর আসে আমার কাছে। বর্ষা আসার সঙ্গে সঙ্গে প্রায় সমস্ত রাজ্যে গাছ লাগানোর বড় অভিযান শুরু হয়ে যায়। কোটি কোটি গাছ লাগানো হয়। স্কুলের বাচ্চাদেরও সামিল করা হয়। সমাজসেবী সংগঠন এবং NGO – রাও অংশগ্রহণ করে , সরকার নিজে এই অভিযান শুরু করার দায়িত্ব নেয়। আমরাও এই বছর এই বর্ষাকালে গাছ লাগানোর এই কাজকে আরও এগিয়ে নিয়ে যাই , অংশগ্রহণ করি।\nআমার প্রিয় দেশবাসী , ২১ – শে জুন। ২১ – শে জুন এখন পৃথিবীতে একটি পরিচিত দিন হয়ে গেছে। ‘ বিশ্ব যোগ দিবস ’ হিসেবে সমগ্র বিশ্ব এই দিনটি পালন করে । খুব অল্প সময়ের মধ্যে\n২১ জুনের এই ‘ বিশ্ব যোগ দিবস ’ সমস্ত জায়গায় বিস্তার লাভ করেছে , লোকদের সামিল করছে। একদিকে পৃথিবীতে বিভেদ সৃষ্টিকারী অনেক শক্তি তার বিকৃত রূপ দেখাচ্ছে , এই সময়ে ‘ বিশ্ব যোগ দিবস ’ ভারতের এক বড় অবদান। যোগের মাধ্যমে আমরা সমগ্র বিশ্বকে এক সূত্রে বেঁধে ফেলেছি। যোগ যেভাবে শরীর , মন , বুদ্ধি এবং আত্মাকে এক সঙ্গে বাঁধে ঠিক সেইভাবে আজ যোগ বিশ্বকেও একসঙ্গে বাঁধছে। বর্তমান জীবনযাপনের ধারা অনুযায়ী , নিজেদের মধ্যে প্রতিযোগিতার কারণে দায়িত্বের অতিবৃদ্ধির জন্যে , চিন্তামুক্তভাবে বেঁচে থাকা মুশকিল হয়ে দাঁড়িয়েছে। আর এরকম পরিস্থিতি অল্পবয়সীদের মধ্যেও দেখা যাচ্ছে। উল্টোপাল্টা ওষুধ খাওয়া এবং দিন কাটিয়ে দেওয়া – এই পরিস্থিতিতে দুশ্চিন্তামুক্ত জীবন পাওয়ার জন্য যোগব্যায়ামের বড় ভূমিকা রয়েছে। যোগব্যায়াম ভালো থাকার ও চনমনে থাকার গ্যারান্টি দেয়। যোগ কেবলমাত্র এক ব্যায়াম নয় , সুস্থতা পরিস্ফুট হয় শরীর , মন , বিচারের মেলবন্ধনে আর এই মেলবন্ধন অনুভব করা সম্ভব একমাত্র যোগব্যায়ামের দ্বারা। দু ’ দিন আগে আমি যোগ দিবস নিয়ে বিশ্বের সমস্ত দেশের সরকারকে , সব নেতাদের চিঠি লিখেছি।\nগত বছর আমি যোগ সম্পর্কিত কিছু প্রতিযোগিতার ঘোষণা করেছিলাম। কিছু পুরস্কারের ঘোষণা করেছিলাম। আস্তে আস্তে এই দিকে আমাদের এগিয়ে যেতে হবে। আমার কাছে একটা প্রস্তাব এসেছে , এই নতুন প্রস্তাব যিনি পাঠিয়েছেন , তাঁকে অভিনন্দন জানাচ্ছি। মজার এক প্রস্তাব। তিনি বলেছেন – এটি তৃতীয় আন্তর্জাতিক যোগ দিবস , আমাকে বলছেন , আমি যেন অনুরোধ করি যে এই তৃতীয় আন্তর্জাতিক যোগ দিবসে একই পরিবারের তিন প্রজন্ম এক সঙ্গে যেন যোগ ব্যায়াম করে। দাদু – ঠাকুমা হোক বা দাদু – দিদিমা , মা – বাবা , ছেলে – মেয়ে তিন প্রজন্ম এক সঙ্গে যোগ ব্যায়াম করুক , আর এর ছবি আপলোড করুন। গতকাল , আজ আর আগামী কাল – এর এক সৌভাগ্যমূলক মেলবন্ধন যোগকে এক নতুন দিশা দেখাবে । আমি এই প্রস্তাবের জন্য ধন্যবাদ জানাচ্ছি , আর আমার মনে হয় , আমরা যেমন Selfie with Daughter – এর অভিযান চালিয়েছি , আর এক আনন্দদায়ক অনুভবের সৃষ্টি করেছি , এই তিন প্রজন্মের যোগব্যায়ামের ছবি , ঠিক সমগ্র দেশ এবং পৃথিবীতে আলোড়ন সৃষ্টি করবে। আপনি নিশ্চয়ই ‘ নরেন্দ্র মোদী অ্যাপ ’ – এর মাধ্যমে ‘ মাই গভ ’ – এ যেখানে যেখানে তিন প্রজন্মের লোকেরা একসঙ্গে যোগব্যায়াম করছে , এই তিন প্রজন্মের লোক এক সঙ্গে আমাকে ছবি পাঠাবেন । এটা কাল , আজ আর আগামীকালের ছবি হবে। যেটা এক সুন্দর কালের গ্যারাণ্টি হবে। আমি আপনাদের সবাইকে আমন্ত্রণ জানাচ্ছি। এখনও আন্তর্জাতিক যোগদিবসের প্রায় তিন সপ্তাহ বাকী। আজ থেকে অভ্যাস শুরু করে দিন। আমি ১লা জুন থেকে ট্যুইটারে প্রতিদিন যোগ সম্পর্কিত কিছু না কিছু পোস্ট করতে থাকবো এবং লাগাতার ২১ – শে জুন পর্যন্ত পোস্ট করতে থাকবো , আপনাদের সঙ্গে ভাগ করে নেব। আপনিও তিন সপ্তাহ অবিরাম যোগ বিষয়ে প্রচার করুন , প্রসার করুন , লোকেদের সামিল করুন। এটা একরকমের Preventive Health Care – এর আন্দোলন। আমি আপনাদের সবাইকে এতে অংশগ্রহণ করতে আমন্ত্রণ জানাচ্ছি।\nযেদিন থেকে আপনারা আমাকে প্রধান সেবকরূপে কাজের দায়িত্বভার দিয়েছেন , আর লালকেল্লা থেকে আমি , আমার প্রথম ১৫ – ই আগস্টের বক্তব্য রাখার সুযোগ পেয়েছিলাম , সেদিন স্বচ্ছতা সম্বন্ধে বলেছিলাম। সেই দিন থেকে আজ পর্যন্ত ভারতবর্ষের বিভিন্ন প্রান্তে আমার যাওয়া – আসা হয়েছে। আমি দেখেছি , কিছু মানুষ খুব উৎসুকভাবে , মোদিজী কি করছেন , কোথায় যাচ্ছেন , কী কী করছেন – সব সময় লক্ষ রাখছেন। কারণ আমার কাছে এক interesting phone call এসেছে , আর আমিও মনে হয় এইভাবে এটা ভাবিনি – কিন্তু আমি এই কথাটা যে উনি ধরেছেন , এর জন্য ধন্যবাদ দিতে চাই। এই ফোন কল থেকে আপনিও বুঝতে পারবেন –\nপ্রণাম মোদিজী , আমি মুম্বই থেকে নয়না বলছি। মোদিজী , টিভিতে এবং সোশ্যাল মিডিয়াতে আমি আজকাল প্রায় দেখছি আপনি যেখানেই যাচ্ছেন , সেখানকার লোকেরা সবাই পরিস্কার – পরিচ্ছন্নতার উপর বিশেষ নজর দিচ্ছে। মুম্বই হোক বা সুরাত , আপনার আহ্বানে লোকেরা সামগ্রিকভাবে স্বচ্ছতাকে মিশন হিসাবে মেনে নিয়েছেন। বড়দের সঙ্গে ছোটরাও স্বচ্ছতাকে নিয়ে সচেতন হয়েছে। অনেকবার ছোটোরা বড়দের জঞ্জাল ফেলতে দেখে তাদের বারণ করেছে । কাশীর ঘাট থেকে আপনি যে স্বচ্ছতার এক প্রচেষ্টা শুরু করেছিলেন , সেটা আপনার প্রেরণার মাধ্যমে এক আন্দোলনের চেহারা নিয়ে নিয়েছে।\nআপনি ঠিক বলেছেন , আমি যেখানে যেখানে যাচ্ছি , সেখানে সরকারীভাবে সাফাইয়ের কাজ তো হয় , কিন্তু আজকাল সমাজেও পরিচ্ছন্নতার এক উৎসব শুরু হয়ে যায়। আমি কোথাও যখন যাই , আমি যাওয়ার পাঁচ – সাত কি দশ দিন আগে ব্যাপকভাবে সাফাইয়ের কাজ হয়। গণমাধ্যমও এসবের খুব প্রাধাণ্য দেয়। আমি কিছুদিন আগে গুজরাতের কচ্ছে গিয়েছিলাম। ওখানে অনেক বড় সাফাই অভিযান চলেছিল। আমিও খুব একটা নজর দিইনি। কিন্তু যখন এই ফোন কলটা এল , আমিও চিন্তা করলাম এবং দেখলাম যে হ্যাঁ , একথাটা ঠিক। আপনি কল্পনা করতে পারেন যে আমি কতটা আনন্দিত হই এটা জেনে যে দেশের লোকজনেরা এত ঔৎসুক্যের সঙ্গে এসব লক্ষ করছেন। আমার কাছে এর থেকে বেশি খুশি কী হতে পারে। আমার সফরের সঙ্গে স্বচ্ছতাকে জুড়ে দেওয়া হয়েছে। প্রধানমন্ত্রীকে স্বাগত জানানোর জন্য বাকি প্রস্তুতি তো থাকবেই কিন্তু সবথেকে আগে থাকবে স্বচ্ছতা। এটা স্বয়ংক্রিয়ভাবে স্বচ্ছতাপ্রেমী যেকোন লোককে আনন্দ দেবে। আমি এই স্বচ্ছতার প্রতি জোর দেওয়ার জন্য সবাইকে ধন্যবাদ দিতে চাই। কেউ একজন আমাকে একটা প্রস্তাব দিয়েছেন। এমনিতে এটা এক মজাদার প্রস্তাব। আমি জানি না , এটা করতে পারব কি না।\nমোদীজী , যখন আপনি কোন আমন্ত্রণে যাবেন , তখন বলবেন , যদি আমাকে আমন্ত্রণ করেন তো স্বচ্ছতা কিরকম স্তরের হবে , কত টন জঞ্জাল আপনি আমাকে উপহার দেবেন , সেই ভিত্তিতে আমি আমার যাওয়া ঠিক করব ।\nIdea তো খুব ভাল , কিন্তু আমাকে ভাবতে হবে । আবার একথাও ঠিক যে আন্দোলন তো হওয়া দরকার , আর উপহারস্বরূপ অন্য জিনিসের পরিবর্তে কয়েক টন জঞ্জাল পরিস্কার করে দেবেন। কত মানুষকে আমরা অসুস্থতা থেকে বাঁচাবো। কত বড় মানবতার কাজ হবে। একটা বিষয় আমি স্পষ্ট করতে চাই যে , এই যে আবর্জনা , একে আমরা ‘ waste ’ বলে ধরবো না , এটা একরকমের ‘ wealth ’ – এক ‘ resource ’ । এটাকে কেবলমাত্র জঞ্জাল হিসেবে দেখবেন না। একবার এটাকে যদি ‘ wealth ’ হিসেবে মানতে পারি , তাহলে Waste Management – এর নতুন নতুন উপায় আমাদের সামনে আসবে। স্টার্ট – আপ – এর সঙ্গে যুক্ত তরুণরা নতুন নতুন পরিকল্পনা নিয়ে এগিয়ে আসবেন , নতুন নতুন যন্ত্রপাতির উদ্ভব হোক। রাজ্যসরকারগুলির সহায়তায় ভারত সরকার শহরগুলির জনপ্রতিনিধিদের সাহায্যে Waste Management – এর এক গুরুত্বপূর্ণ অভিযান শুরু করার সিদ্ধান্ত নিয়েছে , ৫ই জুন ‘ বিশ্ব পরিবেশ দিবস ’ – এ দেশের প্রায় চার হাজার শহরে কঠিন এবং তরল বর্জ্য সংগ্রহ করার জন্য ব্যবস্থা নেওয়া হয়েছে। দু – রকমের Dustbin – সবুজ ও নীল দেওয়া হবে। আশা করা যায় , এই চার হাজার শহরে শুকনো আবর্জনা নীল Dustbin– এ এবং ভেজা আবর্জনা সবুজ Dustbin– এ ফেলা হবে। রান্নাঘরের আবর্জনা , যেমন শাক – সব্জির খোসা , উচ্ছিষ্ট , ডিমের খোলা , গাছপালার পাতা – এসবই ভেজা আবর্জনা – সবুজ Dustbin– এ ফেলুন। এই সমস্ত জিনিসগুলি এমনই যা কৃষিকাজে লাগে , যদি খেতের রঙ সবুজ – এই বিষয়টি মনে রাখেন , তাহলে সবুজ Dustbin– এ কী কী ফেলতে হবে , তা মনে থাকবে। আর বাকি আবর্জনা যেমন অব্যবহার্য কাগজ , লোহা , কার্ড বোর্ড , কাঁচ , কাপড় , প্লাস্টিক , পলিথিন , রবার ও অন্যান্য ধাতুর জিনিসপত্রগুলো শুকনো আবর্জনা – যেগুলো মেশিনে ফেলে রি – সাইকেল করতে হয় , সাধারণভাবে এগুলো ব্যবহার হয় না , এগুলো নীল Dustbin– এ ফেলতে হবে। আমার বিশ্বাস যে আমরা এভাবে একটা অভ্যাস গড়ে তুলতে পারব। পরিচ্ছন্নতার জন্য আমাদের নতুন নতুন পদক্ষেপ গ্রহণ করতে হবে তাহলে গান্ধীজী পরিচ্ছন্নতার যে স্বপ্ন দেখতেন সে স্বপ্ন আমরা সম্পূর্ণ করতে পারবো। আজ আমি গর্বের সঙ্গে একটা কথা উল্লেখ করতে চাই যে একজন ব্যক্তিও যদি মনস্থির করে নেয় , তাহলে কত বড় একটা জন আন্দোলন সৃষ্টি করতে পারে। পরিচ্ছন্নতার কাজ এই রকমই একটি বিষয়। বিগত দিনে আপনারা নিশ্চয় একটি খবর শুনেছেন। মুম্বই – এর দুর্গন্ধময় বার্সোবা বিচ আজ একটি পরিষ্কার , পরিচ্ছন্ন বার্সোবা বিচ – এ পরিণত হয়েছে। এটা কিন্তু হঠাৎ হয়নি , একজন নাগরিক ৮০ – ৯০ সপ্তাহ যাবৎ লাগাতার পরিশ্রম করে বার্সোবা বিচ – এর ছবি পালটে দিয়েছেন। হাজার হাজার টন ময়লা সরিয়ে বার্সোবা বিচকে পরিষ্কার , পরিচ্ছন্ন , সুন্দর বানানো হয়েছে। আর এটার পুরো দায়িত্ব পালন করেছেন Versova ResidenceVolunteer । এক ব্যক্তি শ্রীমান অফরোজ শাহ অক্টোবর ২০১৫ থেকে সর্বশক্তি দিয়ে এই কাজে শামিল হন। ধীরে ধীরে এই কাজে আরও অনেক মানুষ যুক্ত হন আর এটা একটা জন আন্দোলনের রূপ নেয় । এই কাজের জন্য United Nations EnvironmentProgramme ( UNEP ) অফরোজ শাহকে পুরস্কৃত করেছে। উনিই প্রথম ভারতীয় যিনি Championsof the Earth পুরস্কারে ভূষিত হয়েছেন। আমি শ্রীমান অফরোজ শাহকে এবং এই আন্দোলনকে অভিনন্দন জানাচ্ছি। যেভাবে নিজের এলাকার লোকজনকে একত্রিত করে উনি এই কাজকে এক জন আন্দোলনের রূপ দিয়েছেন , তা সত্যিই এক প্রেরণামূলক উদাহরণ।\nআমার ভাই – বোনেরা , আজ আমি আপনাদের আরও একটি খুশির খবর দিতে চাই। ‘ স্বচ্ছ ভারত অভিযান ’ সম্পর্কিত জম্মু – কাশ্মীরের ‘ রিয়াসী ব্লক ’ – এর কথা। আমি জানতে পারলাম যে রিয়াসী ব্লক খোলা জায়গায় শৌচমুক্ত এলাকা হয়ে গেছে। জম্মু – কাশ্মীরের রিয়াসী ব্লকের সকল নাগরিক এবং প্রশাসনের কর্তাব্যক্তিরা এক উত্তম উদাহরণ রেখেছেন। এইজন্য আমি সকলকে অভিনন্দন জানাচ্ছি। আমি জানতে পারলাম যে এই কাজে সব থেকে বেশি নেতৃত্ব দিয়েছেন স্থানীয় মহিলারা। জনসাধারণের মধ্যে সচেতনতা সৃষ্টির জন্য তাঁরা মশাল নিয়ে মিছিল করেছেন। প্রতি গলিতে , প্রতি ঘরে ঘরে গিয়ে তাঁরা প্রত্যেককে এই কাজে প্রেরণা জুগিয়েছেন। এই সকল মা – বোনেদেরও আমি আন্তরিক অভিনন্দন জানাচ্ছি। জম্মু – কাশ্মীরের একটি ব্লককে খোলা জায়গায় শৌচমুক্ত করে একটি সুন্দর সূচনার জন্য আমি ঐখানকার প্রশাসকদেরও অভিনন্দন জানাচ্ছি।\nআমার প্রিয় দেশবাসী , বর্তমান সরকারের গত তিন বছরের কাজ – কর্ম নিয়ে গত ১৫ দিন যাবৎ পত্র পত্রিকায় , বিভিন্ন টিভি চ্যানেলে , সোশ্যাল মিডিয়াতে ক্রমাগত আলোচনা হচ্ছে। তিন বছর আগে আপনারা আমাকে প্রধান সেবকের দায়িত্ব দিয়েছেন। অনেক সার্ভে হয়েছে , অনেক ওপিনিয়ন পোল নেওয়া হয়েছে। এই সব প্রক্রিয়াকে আমি ভালো স্বাস্থ্যকর নিদর্শন মনে করি। এই তিন বছরের কাজকর্মকে সব প্রকারের পরিপ্রেক্ষিতে বিচার করা হয়েছে। সমাজের সর্বস্তরের মানুষ সেটিকে বিশ্লেষণ করেছেন। গণতন্ত্রের জন্য এটি একটি ভালো পরম্পরা। আমি মনে করি যে গণতন্ত্রে জবাবদিহি করা সরকারের দায়িত্ব । জনতাকে সরকারের কাজকর্মের হিসেব নিকেশ দেওয়া উচিত। আমি ঐ সকল ব্যক্তিদের ধন্যবাদ জানাবো যাঁরা নিজেদের সময় ব্যয় করে আমাদের কাজকর্মকে গভীরভাবে আলোচনা করেছেন , কখনও প্রশংসা করেছেন , কখনো সমর্থন করেছেন , কখনো ত্রুটিগুলিকে দেখিয়ে দিয়েছেন। আমার কাছে এই সকল বিষয়গুলি খুব গুরুত্বপূর্ণ। আমি ঐ সকল ব্যক্তিদেরও ধন্যবাদ জানাচ্ছি , যাঁরা সমালোচনামূলক এবং গুরুত্বপূর্ণ Feedback দিয়েছেন , কাজে ভুল – ভ্রান্তি , খামতি ইত্যাদি নজরে আসলে তা সুধরে নেওয়ার সুযোগ পাওয়া যায়। কাজ ভালো , খারাপ – যাই হোক তার থেকে শিক্ষা নিয়ে ভালো উদ্দেশ্যকে সামনে রেখে এগিয়ে যেতে হবে। গঠনমূলক সমালোচনা গণতন্ত্রকে শক্তি যোগায়। এক সজাগ রাষ্ট্রের জন্য , এক সচেতন রাষ্ট্রের জন্য এই সমালোচনা খুব জরুরী।\nআমার প্রিয় দেশবাসী , আমি ও আপনাদের মত একজন সামান্য নাগরিক সেই কারণে একজন সামান্য নাগরিকের মনে ভালো – মন্দ বিষয়ে যেরকম প্রভাব পড়ে , আমার মনেও সেই রকমই প্রভাব পড়ে । ‘ মন কি বাত ’ – কে কেউ সরাসরি বক্তৃতারূপে দেখেন , কেউ কেউ রাজনৈতিক দৃষ্টি থেকে টীকা – টিপ্পনিও করে থাকেন। কিন্তু এই সুদীর্ঘ সময়ের পর আমি নিজেও বুঝতে পারছি যে আমি যখন ‘ মন কি বাত ’ শুরু করেছিলাম , তখন আমিও কিন্তু সেরকম চিন্তা করিনি। ‘ মন কি বাত ’ – এর এই অনুষ্ঠান আমাকে হিন্দুস্থানের সব পরিবারের একজন সদস্য বানিয়ে দিয়েছে। আমার মনে হয় যেন পরিবারের মধ্যে থেকে ঘরে বসে ঘরের কথা বলছি। শত শত পরিবার আছে যারা এই বিষয়টি আমাকে লিখে জানিয়েছেন। দু ’ দিন আগে রাষ্ট্রপতি ভবনে মাননীয় রাষ্ট্রপতি , মাননীয় উপ – রাষ্ট্রপতি , মাননীয় স্পিকার মহাশয়া – সবাই মিলে ‘ মন কি বাত ’ – এর একটি বিশ্লেষণধর্মী পুস্তক প্রকাশ করেছেন। একজন সামান্য মানুষ হিসেবে , একজন সামান্য নাগরিক হিসেবে এটা আমার মনের উপর বিশেষ প্রভাব ফেলেছে , এই ঘটনা আমাকে উৎসাহিত করেছে। আমি মাননীয় রাষ্ট্রপতি , মাননীয় উপরাষ্ট্রপতি এবং মাননীয়া স্পিকার মহাশয়ার প্রতি কৃতজ্ঞ যে এত উচ্চ পদে আসীন হয়েও তাঁরা সময় করে ‘ মন কি বাত ’ – কে এতটা গুরুত্ব দিয়েছেন , ‘ মন কি বাত ’ – কে এক নতুন উচ্চতা দিয়েছেন। আমার কয়েকজন বন্ধু যখন ‘ মন কি বাত ’ শীর্ষক বইটি নিয়ে কাজ করছিলেন , তখন আমার সঙ্গেও কখনো কখনো আলোচনা করেছেন। এই আলোচনার সময় আবুধাবির আকবর সাহেব নামে একজন চিত্রকরের প্রস্তাব শুনে আমি তো আশ্চর্য হয়ে গেছি। আকবর সাহেব প্রস্তাব দিয়েছেন যে ‘ মন কি বাত ’ অনুষ্ঠানে যেসমস্ত বিষয়ে আলোচনা হয়েছে , তা নিজের স্কেচের মাধ্যমে তুলে ধরতে চান এবং এজন্য তিনি কোনো পারিশ্রমিক নেবেন না। নিজের ভালোবাসা ব্যক্ত করার জন্য আকবর ‘ মন কি বাত ’ – এর শৈল্পিক রূপ দিয়েছেন। আমি আকবর সাহেবের কাছে কৃতজ্ঞ।\nআমার প্রিয় দেশবাসী , আমরা পরের বার যখন মিলিত হব , তখন দেশের প্রতিটি কোণে বর্ষা নেমে যাবে। আবহাওয়ার পরিবর্তন হয়ে যাবে। পরীক্ষার ফলাফল প্রকাশিত হয়ে যাবে। বিদ্যার্থীদের নতুন জীবন শুরু হবে। বর্ষা নিয়ে আসবে এক নতুন খুশি , এক নতুন মাদকতা , এক নতুন সুগন্ধ। আসুন , আমরা সবাই এই পরিবেশে প্রকৃতিকে ভালোবেসে এগিয়ে যাই। আপনাদের সবার জন্য অনেক অনেক শুভকামনা জানাচ্ছি। ধন্যবাদ !\nPG/SB……\n"
    },
    {
      "language": "guj",
      "text": "\nআমার প্রিয় দেশবাসী , নমস্কার ! এবছর গরমকে হয়ত আমরা ভুলতে পারবো না। বর্ষার প্রতীক্ষা চলছেই । আজ আমি যখন আপনাদের সঙ্গে কথা বলছি , তখন পবিত্র রমজান মাস শুরু হয়ে গেছে। পবিত্র রমজান মাসে আমি বিশ্বের সমস্ত মানুষদের , বিশেষ করে মুসলিম সম্প্রদায়ের মানুষদের এই পবিত্র মাসে আন্তরিক শুভকামনা জানাচ্ছি। রমজানের সময় প্রার্থনা , আধ্যাত্মিকতা ও দয়া – র প্রতি বিশেষ গুরুত্ব দেওয়া হয়। আমরা হিন্দুস্থানীরা খুবই ভাগ্যবান – আমাদের অগ্রজরা এমন এক পরম্পরা তৈরি করেছেন যে ভারতবাসীরা গর্ব করতে পারে তা নিয়ে। আমরা একশো পঁচিশ কোটি দেশবাসী গর্ব করতে পারি এই নিয়ে যে ভারতে বিশ্বের সমস্ত সম্প্রদায়ের মানুষই রয়েছেন। এ এক এমন দেশ যে ঈশ্বরবিশ্বাসী বা নাস্তিক – যাঁরা মূর্তিপূজা করেন অথবা যাঁরা মূর্তিপূজার বিরোধী , সব রকমের চিন্তাধারা , সব রকমের পূজা পদ্ধতির , সব রকমের পরম্পরার মানুষ এক সঙ্গে জীবনধারণ করার কৌশল আয়ত্ত করেছেন। আর ধর্মই হোক , সম্প্রদায় , চিন্তাধারা বা পরম্পরা – যাই হোক না কেন , আমাদের একটিই বার্তা দেয় – শান্তি , একতা আর সদ্ ‌ ভাবনা। এই পবিত্র রমজান মাস শান্তি , একতা আর সদ্ ‌ ভাবনার এই ধারাকে আরও এগিয়ে নিয়ে যেতে সহায়ক হবে। আমি আবার একবার শুভকামনা জানাচ্ছি।\nগতবার যখন আমি ‘ মন কি বাত ’ করেছিলাম , তখন আমি একটি শব্দপ্রয়োগ করেছিলাম। বিশেষ করে নওজোয়ানদের বলেছিলাম নতুন কিছু করতে , নতুন অনুভব নিয়ে comfort zone থেকে বাইরে বেরিয়ে আসতে। আর এই তো বয়স এইভাবে বেঁচে থাকার – একটু ঝুঁকি নেওয়ার , কঠোরতার সামনাসামনি হওয়ার। আমার আনন্দ হচ্ছে যে বহু মানুষ আমাকে feedback দিয়েছেন। ব্যক্তিগতভাবে আমার নিজের কথা বলার জন্য সবাই আমাকে উৎসাহ দিয়েছেন। এত বার্তা আসে যে আমি সবগুলিই তো পড়ে উঠতে পারি না , সবার পাঠানো বার্তা শুনতেও পারি না। কিন্তু আমার নজরে যতটা এসেছে তাতে দেখেছি , কেউ গান শেখার চেষ্টা করছেন , কেউ নতুন বাদ্যযন্ত্রে হাত মক্ ‌ শো করছেন , কেউ কেউ ইউ – টিউব ব্যবহার করে নতুন জিনিস শেখার চেষ্টা করছেন , কেউ নতুন ভাষা শেখার চেষ্টা করছেন , কেউ রান্না শিখছেন , কেউ নাচ শিখছেন , কেউ নাটক শিখছেন , কেউ কেউ তো লিখেছেন যে তাঁরা কবিতা লেখা শুরু করেছেন। প্রকৃতিকে জানতে , বুঝতে , এর মধ্যে বেঁচে থাকতে শেখার চেষ্টা করছেন। আমার খুব আনন্দ হয়েছে। আর আমি একটি ফোনের বার্তা আপনাদের শোনাতে চাইছি –\nদীক্ষা কাত্যাল বলছি। আমার পড়াশোনার অভ্যাস প্রায় বন্ধ হয়ে গেছিল। এইজন্য এই ছুটিতে আমি পড়ার চেষ্টা করেছি। যখন আমি স্বাধীনতা সংগ্রাম সম্পর্কে পড়তে শুরু করলাম , তখন বুঝতে পারলাম যে ভারতের স্বাধীনতা লাভের জন্য কত সংগ্রাম করতে হয়েছে , কত জীবনদান করতে হয়েছে , কত স্বাধীনতা সংগ্রামীরা জেলে কাটিয়েছেন বছরের পর বছর। ভগৎ সিং , যিনি খুব কম বয়সে অনেক কিছু করেছেন , তাঁর জীবন থেকে আমি প্রেরণা পেয়েছি। এজন্য আপনার কাছে আমার অনুরোধ যে আজকের পর্বে আপনি এই বিষয়ে কিছু বলুন।\nআমার ভালো লাগছে যে আজকের যুবক – যুবতীরা আমাদের ইতিহাস , আমাদের স্বাধীনতা সংগ্রামী – যাঁরা আমাদের দেশের জন্য জীবন বলিদান দিয়েছেন , তাঁদের বিষয়ে জানার ইচ্ছে প্রকাশ করছে। অগুন্তি মহাপুরুষ যাঁরা তাঁদের জীবনটাই জেলে কাটিয়েছেন , বহু তরুণ যাঁরা ফাঁসির দড়ি গলায় পরেছেন , কী না আমরা সহ্য করেছি , আর তাই তো আমরা আজ স্বাধীন হিন্দুস্থানে শ্বাস নিচ্ছি। একটা জিনিস আমি দেখেছি যে , যে সমস্ত মহাপুরুষ স্বাধীনতা সংগ্রামের জন্য জেলে দিন কাটিয়েছেন , তাঁরা প্রচুর লেখালেখি ও পড়াশোনা করেছেন এবং তাঁদের এই লেখালেখি স্বাধীনতাকে আরও শক্তি দিয়েছে।\nবহু বছর আগে আমি আন্দামান – নিকোবর গিয়েছিলাম। সেলুলার জেল দেখতে গিয়েছিলাম। আজ বীর সাভারকরের জন্মজয়ন্তী। বীর সাভারকর জেলে বসে ‘ মাঁজী জন্মঠে ’ বইটি লিখেছিলেন। জেলের দেওয়ালে কবিতা লিখতেন। একটা ছোট ঘরে তাঁকে বন্ধ করে রাখা হয়েছিল। স্বাধীনতার জন্য কত কষ্ট সহ্য করতে হয়েছিল। যখন আমি সাভারকরজীর ‘ মাঁজী জন্মঠে ’ বইটি পড়ি তা থেকেই আমি সেলুলার জেল দেখার প্রেরণা পাই। সেখানে এক Light and Sound Show চলে যা খুবই প্রেরণাদায়ক। হিন্দুস্থানের এমন কোনো রাজ্য নেই , এমন কোনো ভাষাভাষী মানুষ নেই যাঁরা স্বাধীনতার জন্য কালাপানির সাজা ভোগ করেননি , আন্দামানের জেলে – এই সেলুলার জেলে নিজের জীবন খোয়াননি। সব ভাষা – ভাষী , সব প্রান্তের , সব প্রজন্মের মানুষ এই যন্ত্রণা সহ্য করেছেন।\nআজ বীর সাভারকরের জন্মজয়ন্তী। আমি দেশের যুবপ্রজন্মকে অবশ্যই বলতে চাই যে আমরা যে স্বাধীনতা লাভ করেছি তার জন্য কত মানুষ কত কষ্ট সহ্য করেছেন , কত যন্ত্রণা সহ্য করেছেন। আর আমি সেলুলার জেলে গিয়ে দেখেছি তাকে কালাপানি কেন বলে। ওখানে যাওয়ার পরই তা বোঝা যায়। আপনারাও যদি কখনও সুযোগ পান আমাদের স্বাধীনতা সংগ্রামের তীর্থক্ষেত্রে অবশ্যই যাবেন।\nআমার প্রিয় দেশবাসী , ৫ – ই জুন মাসের প্রথম সোমবার। এটা খুবই সামান্য কথা যদিও , কিন্তু ৫ – ই জুন এক বিশেষ দিন। কারণ এই দিনটি ‘ বিশ্ব পরিবেশ দিবস ’ হিসাবে পালন করা হয়। আর এই বছর ইউনাইটেড নেশনস্ ‌ – এর থিম হল ‘ Connecting people toNature ’ । অন্যভাবে বলতে গেলে ‘ back to basics ’ । ‘ Nature ’- এর সঙ্গে ‘ connect ’ – একথার মানে কি ? আমার মতে নিজের সঙ্গে যুক্ত হওয়া , আমার আপনার সঙ্গে connect হওয়া। Nature – এর সঙ্গে connect – এর মানে হল উন্নততর গ্রহের লালন করা। আর একথা মহাত্মা গান্ধীর থেকে ভালভাবে আর কেই বা বলেছেন। মহাত্মা গান্ধী বহুবার বলেছেন – “ One must care about aWorld one will not see ”, অর্থাৎ আমরা যে জগৎ দেখিনি , আমাদের কর্তব্য হল সে সম্পর্কে ভাবনা – চিন্তা করা , তার প্রতি যত্নবান হওয়া। প্রকৃতির এক শক্তি আছে। আপনিও নিশ্চয়ই অনুভব করেছেন যে খুব ক্লান্ত হয়ে আসার পর এক গ্লাস জল মুখে ছিটিয়ে দিলে কতটা সতেজতা আসে। খুব ক্লান্ত হয়ে আসার পর ঘরের জানলা – দরজা খুলে দিয়ে তাজা বাতাসে শ্বাস নিলে নতুন প্রাণ আসে। যে পঞ্চভূতে আমাদের শরীর তৈরি , সেই পঞ্চভূতের সঙ্গে যখন যোগাযোগ ঘটে , তখন আপনা থেকেই আমাদের শরীরে এক নতুন প্রাণ , নতুন উদ্যমের সঞ্চার হয়। এটা আমরা সবাই দেখেছি , কিন্তু এটা নিয়ে সেভাবে ভাবিনি। আমরা এটাকে এক সূত্রে এক রশিতে বাঁধতে পারিনি। এরপর আপনি অবশ্যই দেখবেন যে , যখনই বিভিন্ন প্রাকৃতিক অবস্থার সঙ্গে আপনার যোগ হবে , আপনার ভেতরে এক নতুন চেতনার উদ্ভব হবে। আর এজন্যই ৫ – ই জুন প্রকৃতির সঙ্গে যুক্ত হওয়ার জন্য সারা বিশ্ব জুড়ে অভিযান , আমাদের নিজেদের অভিযান হওয়া উচিত। আমাদের পূর্বপুরুষরা পরিবেশ রক্ষার জন্য যে কাজ করেছেন তার কিছু ফল আমরা পাচ্ছি। আমরা যদি পরিবেশ রক্ষা করি আমাদের পরবর্তী প্রজন্ম তার ফল পাবে। বেদ – এ পৃথিবী আর পরিবেশকে শক্তির মূল বলে মান্য করা হয়। আমাদের বেদ – এ এর বর্ণনা পাওয়া যায়। আর হাজার বছর আগে লেখা অথর্ববেদ তো একরকম পুরোপুরিই পরিবেশের সবচেয়ে বড় দিকনির্দেশক গ্রন্থ। আমাদের এখানে বলা হয় – মাতা ভূমিঃ পুত্র অহম পৃথিব্যাঃ। বেদ – এ বলা হয়েছে আমাদের মধ্যে যে পবিত্রতা আছে তা আমাদের পৃথিবীর জন্য। ধরিত্রী আমাদের মা আর আমরা তাঁর সন্তান। যদি আমরা ভগবান বুদ্ধের কথা মনে করি তো একটা কথা অবশ্যই বেরিয়ে আসে যে মহাত্মা বুদ্ধের জন্ম , তাঁর জ্ঞান প্রাপ্তি এবং তাঁর মহাপরিনির্বাণ – তিনটিই হয়েছিল বৃক্ষতলে। আমাদের দেশে এমন অনেক উৎসব , এমন অনেক পূজাপদ্ধতি আছে , শিক্ষিত মানুষ , অশিক্ষিত , শহুরে , গ্রামীন , আদিবাসী সমাজ হোক – প্রকৃতির পূজা , প্রকৃতির প্রতি ভালোবাসা এক সহজ সমাজজীবনের অংশ। কিন্তু আমাদের তাকে আধুনিক শব্দে , আধুনিক বিতর্কের সঙ্গে যুক্ত করার প্রয়োজন হয়। এ সময়ে বিভিন্ন রাজ্য থেকে খবর আসে আমার কাছে। বর্ষা আসার সঙ্গে সঙ্গে প্রায় সমস্ত রাজ্যে গাছ লাগানোর বড় অভিযান শুরু হয়ে যায়। কোটি কোটি গাছ লাগানো হয়। স্কুলের বাচ্চাদেরও সামিল করা হয়। সমাজসেবী সংগঠন এবং NGO – রাও অংশগ্রহণ করে , সরকার নিজে এই অভিযান শুরু করার দায়িত্ব নেয়। আমরাও এই বছর এই বর্ষাকালে গাছ লাগানোর এই কাজকে আরও এগিয়ে নিয়ে যাই , অংশগ্রহণ করি।\nআমার প্রিয় দেশবাসী , ২১ – শে জুন। ২১ – শে জুন এখন পৃথিবীতে একটি পরিচিত দিন হয়ে গেছে। ‘ বিশ্ব যোগ দিবস ’ হিসেবে সমগ্র বিশ্ব এই দিনটি পালন করে । খুব অল্প সময়ের মধ্যে\n২১ জুনের এই ‘ বিশ্ব যোগ দিবস ’ সমস্ত জায়গায় বিস্তার লাভ করেছে , লোকদের সামিল করছে। একদিকে পৃথিবীতে বিভেদ সৃষ্টিকারী অনেক শক্তি তার বিকৃত রূপ দেখাচ্ছে , এই সময়ে ‘ বিশ্ব যোগ দিবস ’ ভারতের এক বড় অবদান। যোগের মাধ্যমে আমরা সমগ্র বিশ্বকে এক সূত্রে বেঁধে ফেলেছি। যোগ যেভাবে শরীর , মন , বুদ্ধি এবং আত্মাকে এক সঙ্গে বাঁধে ঠিক সেইভাবে আজ যোগ বিশ্বকেও একসঙ্গে বাঁধছে। বর্তমান জীবনযাপনের ধারা অনুযায়ী , নিজেদের মধ্যে প্রতিযোগিতার কারণে দায়িত্বের অতিবৃদ্ধির জন্যে , চিন্তামুক্তভাবে বেঁচে থাকা মুশকিল হয়ে দাঁড়িয়েছে। আর এরকম পরিস্থিতি অল্পবয়সীদের মধ্যেও দেখা যাচ্ছে। উল্টোপাল্টা ওষুধ খাওয়া এবং দিন কাটিয়ে দেওয়া – এই পরিস্থিতিতে দুশ্চিন্তামুক্ত জীবন পাওয়ার জন্য যোগব্যায়ামের বড় ভূমিকা রয়েছে। যোগব্যায়াম ভালো থাকার ও চনমনে থাকার গ্যারান্টি দেয়। যোগ কেবলমাত্র এক ব্যায়াম নয় , সুস্থতা পরিস্ফুট হয় শরীর , মন , বিচারের মেলবন্ধনে আর এই মেলবন্ধন অনুভব করা সম্ভব একমাত্র যোগব্যায়ামের দ্বারা। দু ’ দিন আগে আমি যোগ দিবস নিয়ে বিশ্বের সমস্ত দেশের সরকারকে , সব নেতাদের চিঠি লিখেছি।\nগত বছর আমি যোগ সম্পর্কিত কিছু প্রতিযোগিতার ঘোষণা করেছিলাম। কিছু পুরস্কারের ঘোষণা করেছিলাম। আস্তে আস্তে এই দিকে আমাদের এগিয়ে যেতে হবে। আমার কাছে একটা প্রস্তাব এসেছে , এই নতুন প্রস্তাব যিনি পাঠিয়েছেন , তাঁকে অভিনন্দন জানাচ্ছি। মজার এক প্রস্তাব। তিনি বলেছেন – এটি তৃতীয় আন্তর্জাতিক যোগ দিবস , আমাকে বলছেন , আমি যেন অনুরোধ করি যে এই তৃতীয় আন্তর্জাতিক যোগ দিবসে একই পরিবারের তিন প্রজন্ম এক সঙ্গে যেন যোগ ব্যায়াম করে। দাদু – ঠাকুমা হোক বা দাদু – দিদিমা , মা – বাবা , ছেলে – মেয়ে তিন প্রজন্ম এক সঙ্গে যোগ ব্যায়াম করুক , আর এর ছবি আপলোড করুন। গতকাল , আজ আর আগামী কাল – এর এক সৌভাগ্যমূলক মেলবন্ধন যোগকে এক নতুন দিশা দেখাবে । আমি এই প্রস্তাবের জন্য ধন্যবাদ জানাচ্ছি , আর আমার মনে হয় , আমরা যেমন Selfie with Daughter – এর অভিযান চালিয়েছি , আর এক আনন্দদায়ক অনুভবের সৃষ্টি করেছি , এই তিন প্রজন্মের যোগব্যায়ামের ছবি , ঠিক সমগ্র দেশ এবং পৃথিবীতে আলোড়ন সৃষ্টি করবে। আপনি নিশ্চয়ই ‘ নরেন্দ্র মোদী অ্যাপ ’ – এর মাধ্যমে ‘ মাই গভ ’ – এ যেখানে যেখানে তিন প্রজন্মের লোকেরা একসঙ্গে যোগব্যায়াম করছে , এই তিন প্রজন্মের লোক এক সঙ্গে আমাকে ছবি পাঠাবেন । এটা কাল , আজ আর আগামীকালের ছবি হবে। যেটা এক সুন্দর কালের গ্যারাণ্টি হবে। আমি আপনাদের সবাইকে আমন্ত্রণ জানাচ্ছি। এখনও আন্তর্জাতিক যোগদিবসের প্রায় তিন সপ্তাহ বাকী। আজ থেকে অভ্যাস শুরু করে দিন। আমি ১লা জুন থেকে ট্যুইটারে প্রতিদিন যোগ সম্পর্কিত কিছু না কিছু পোস্ট করতে থাকবো এবং লাগাতার ২১ – শে জুন পর্যন্ত পোস্ট করতে থাকবো , আপনাদের সঙ্গে ভাগ করে নেব। আপনিও তিন সপ্তাহ অবিরাম যোগ বিষয়ে প্রচার করুন , প্রসার করুন , লোকেদের সামিল করুন। এটা একরকমের Preventive Health Care – এর আন্দোলন। আমি আপনাদের সবাইকে এতে অংশগ্রহণ করতে আমন্ত্রণ জানাচ্ছি।\nযেদিন থেকে আপনারা আমাকে প্রধান সেবকরূপে কাজের দায়িত্বভার দিয়েছেন , আর লালকেল্লা থেকে আমি , আমার প্রথম ১৫ – ই আগস্টের বক্তব্য রাখার সুযোগ পেয়েছিলাম , সেদিন স্বচ্ছতা সম্বন্ধে বলেছিলাম। সেই দিন থেকে আজ পর্যন্ত ভারতবর্ষের বিভিন্ন প্রান্তে আমার যাওয়া – আসা হয়েছে। আমি দেখেছি , কিছু মানুষ খুব উৎসুকভাবে , মোদিজী কি করছেন , কোথায় যাচ্ছেন , কী কী করছেন – সব সময় লক্ষ রাখছেন। কারণ আমার কাছে এক interesting phone call এসেছে , আর আমিও মনে হয় এইভাবে এটা ভাবিনি – কিন্তু আমি এই কথাটা যে উনি ধরেছেন , এর জন্য ধন্যবাদ দিতে চাই। এই ফোন কল থেকে আপনিও বুঝতে পারবেন –\nপ্রণাম মোদিজী , আমি মুম্বই থেকে নয়না বলছি। মোদিজী , টিভিতে এবং সোশ্যাল মিডিয়াতে আমি আজকাল প্রায় দেখছি আপনি যেখানেই যাচ্ছেন , সেখানকার লোকেরা সবাই পরিস্কার – পরিচ্ছন্নতার উপর বিশেষ নজর দিচ্ছে। মুম্বই হোক বা সুরাত , আপনার আহ্বানে লোকেরা সামগ্রিকভাবে স্বচ্ছতাকে মিশন হিসাবে মেনে নিয়েছেন। বড়দের সঙ্গে ছোটরাও স্বচ্ছতাকে নিয়ে সচেতন হয়েছে। অনেকবার ছোটোরা বড়দের জঞ্জাল ফেলতে দেখে তাদের বারণ করেছে । কাশীর ঘাট থেকে আপনি যে স্বচ্ছতার এক প্রচেষ্টা শুরু করেছিলেন , সেটা আপনার প্রেরণার মাধ্যমে এক আন্দোলনের চেহারা নিয়ে নিয়েছে।\nআপনি ঠিক বলেছেন , আমি যেখানে যেখানে যাচ্ছি , সেখানে সরকারীভাবে সাফাইয়ের কাজ তো হয় , কিন্তু আজকাল সমাজেও পরিচ্ছন্নতার এক উৎসব শুরু হয়ে যায়। আমি কোথাও যখন যাই , আমি যাওয়ার পাঁচ – সাত কি দশ দিন আগে ব্যাপকভাবে সাফাইয়ের কাজ হয়। গণমাধ্যমও এসবের খুব প্রাধাণ্য দেয়। আমি কিছুদিন আগে গুজরাতের কচ্ছে গিয়েছিলাম। ওখানে অনেক বড় সাফাই অভিযান চলেছিল। আমিও খুব একটা নজর দিইনি। কিন্তু যখন এই ফোন কলটা এল , আমিও চিন্তা করলাম এবং দেখলাম যে হ্যাঁ , একথাটা ঠিক। আপনি কল্পনা করতে পারেন যে আমি কতটা আনন্দিত হই এটা জেনে যে দেশের লোকজনেরা এত ঔৎসুক্যের সঙ্গে এসব লক্ষ করছেন। আমার কাছে এর থেকে বেশি খুশি কী হতে পারে। আমার সফরের সঙ্গে স্বচ্ছতাকে জুড়ে দেওয়া হয়েছে। প্রধানমন্ত্রীকে স্বাগত জানানোর জন্য বাকি প্রস্তুতি তো থাকবেই কিন্তু সবথেকে আগে থাকবে স্বচ্ছতা। এটা স্বয়ংক্রিয়ভাবে স্বচ্ছতাপ্রেমী যেকোন লোককে আনন্দ দেবে। আমি এই স্বচ্ছতার প্রতি জোর দেওয়ার জন্য সবাইকে ধন্যবাদ দিতে চাই। কেউ একজন আমাকে একটা প্রস্তাব দিয়েছেন। এমনিতে এটা এক মজাদার প্রস্তাব। আমি জানি না , এটা করতে পারব কি না।\nমোদীজী , যখন আপনি কোন আমন্ত্রণে যাবেন , তখন বলবেন , যদি আমাকে আমন্ত্রণ করেন তো স্বচ্ছতা কিরকম স্তরের হবে , কত টন জঞ্জাল আপনি আমাকে উপহার দেবেন , সেই ভিত্তিতে আমি আমার যাওয়া ঠিক করব ।\nIdea তো খুব ভাল , কিন্তু আমাকে ভাবতে হবে । আবার একথাও ঠিক যে আন্দোলন তো হওয়া দরকার , আর উপহারস্বরূপ অন্য জিনিসের পরিবর্তে কয়েক টন জঞ্জাল পরিস্কার করে দেবেন। কত মানুষকে আমরা অসুস্থতা থেকে বাঁচাবো। কত বড় মানবতার কাজ হবে। একটা বিষয় আমি স্পষ্ট করতে চাই যে , এই যে আবর্জনা , একে আমরা ‘ waste ’ বলে ধরবো না , এটা একরকমের ‘ wealth ’ – এক ‘ resource ’ । এটাকে কেবলমাত্র জঞ্জাল হিসেবে দেখবেন না। একবার এটাকে যদি ‘ wealth ’ হিসেবে মানতে পারি , তাহলে Waste Management – এর নতুন নতুন উপায় আমাদের সামনে আসবে। স্টার্ট – আপ – এর সঙ্গে যুক্ত তরুণরা নতুন নতুন পরিকল্পনা নিয়ে এগিয়ে আসবেন , নতুন নতুন যন্ত্রপাতির উদ্ভব হোক। রাজ্যসরকারগুলির সহায়তায় ভারত সরকার শহরগুলির জনপ্রতিনিধিদের সাহায্যে Waste Management – এর এক গুরুত্বপূর্ণ অভিযান শুরু করার সিদ্ধান্ত নিয়েছে , ৫ই জুন ‘ বিশ্ব পরিবেশ দিবস ’ – এ দেশের প্রায় চার হাজার শহরে কঠিন এবং তরল বর্জ্য সংগ্রহ করার জন্য ব্যবস্থা নেওয়া হয়েছে। দু – রকমের Dustbin – সবুজ ও নীল দেওয়া হবে। আশা করা যায় , এই চার হাজার শহরে শুকনো আবর্জনা নীল Dustbin– এ এবং ভেজা আবর্জনা সবুজ Dustbin– এ ফেলা হবে। রান্নাঘরের আবর্জনা , যেমন শাক – সব্জির খোসা , উচ্ছিষ্ট , ডিমের খোলা , গাছপালার পাতা – এসবই ভেজা আবর্জনা – সবুজ Dustbin– এ ফেলুন। এই সমস্ত জিনিসগুলি এমনই যা কৃষিকাজে লাগে , যদি খেতের রঙ সবুজ – এই বিষয়টি মনে রাখেন , তাহলে সবুজ Dustbin– এ কী কী ফেলতে হবে , তা মনে থাকবে। আর বাকি আবর্জনা যেমন অব্যবহার্য কাগজ , লোহা , কার্ড বোর্ড , কাঁচ , কাপড় , প্লাস্টিক , পলিথিন , রবার ও অন্যান্য ধাতুর জিনিসপত্রগুলো শুকনো আবর্জনা – যেগুলো মেশিনে ফেলে রি – সাইকেল করতে হয় , সাধারণভাবে এগুলো ব্যবহার হয় না , এগুলো নীল Dustbin– এ ফেলতে হবে। আমার বিশ্বাস যে আমরা এভাবে একটা অভ্যাস গড়ে তুলতে পারব। পরিচ্ছন্নতার জন্য আমাদের নতুন নতুন পদক্ষেপ গ্রহণ করতে হবে তাহলে গান্ধীজী পরিচ্ছন্নতার যে স্বপ্ন দেখতেন সে স্বপ্ন আমরা সম্পূর্ণ করতে পারবো। আজ আমি গর্বের সঙ্গে একটা কথা উল্লেখ করতে চাই যে একজন ব্যক্তিও যদি মনস্থির করে নেয় , তাহলে কত বড় একটা জন আন্দোলন সৃষ্টি করতে পারে। পরিচ্ছন্নতার কাজ এই রকমই একটি বিষয়। বিগত দিনে আপনারা নিশ্চয় একটি খবর শুনেছেন। মুম্বই – এর দুর্গন্ধময় বার্সোবা বিচ আজ একটি পরিষ্কার , পরিচ্ছন্ন বার্সোবা বিচ – এ পরিণত হয়েছে। এটা কিন্তু হঠাৎ হয়নি , একজন নাগরিক ৮০ – ৯০ সপ্তাহ যাবৎ লাগাতার পরিশ্রম করে বার্সোবা বিচ – এর ছবি পালটে দিয়েছেন। হাজার হাজার টন ময়লা সরিয়ে বার্সোবা বিচকে পরিষ্কার , পরিচ্ছন্ন , সুন্দর বানানো হয়েছে। আর এটার পুরো দায়িত্ব পালন করেছেন Versova ResidenceVolunteer । এক ব্যক্তি শ্রীমান অফরোজ শাহ অক্টোবর ২০১৫ থেকে সর্বশক্তি দিয়ে এই কাজে শামিল হন। ধীরে ধীরে এই কাজে আরও অনেক মানুষ যুক্ত হন আর এটা একটা জন আন্দোলনের রূপ নেয় । এই কাজের জন্য United Nations EnvironmentProgramme ( UNEP ) অফরোজ শাহকে পুরস্কৃত করেছে। উনিই প্রথম ভারতীয় যিনি Championsof the Earth পুরস্কারে ভূষিত হয়েছেন। আমি শ্রীমান অফরোজ শাহকে এবং এই আন্দোলনকে অভিনন্দন জানাচ্ছি। যেভাবে নিজের এলাকার লোকজনকে একত্রিত করে উনি এই কাজকে এক জন আন্দোলনের রূপ দিয়েছেন , তা সত্যিই এক প্রেরণামূলক উদাহরণ।\nআমার ভাই – বোনেরা , আজ আমি আপনাদের আরও একটি খুশির খবর দিতে চাই। ‘ স্বচ্ছ ভারত অভিযান ’ সম্পর্কিত জম্মু – কাশ্মীরের ‘ রিয়াসী ব্লক ’ – এর কথা। আমি জানতে পারলাম যে রিয়াসী ব্লক খোলা জায়গায় শৌচমুক্ত এলাকা হয়ে গেছে। জম্মু – কাশ্মীরের রিয়াসী ব্লকের সকল নাগরিক এবং প্রশাসনের কর্তাব্যক্তিরা এক উত্তম উদাহরণ রেখেছেন। এইজন্য আমি সকলকে অভিনন্দন জানাচ্ছি। আমি জানতে পারলাম যে এই কাজে সব থেকে বেশি নেতৃত্ব দিয়েছেন স্থানীয় মহিলারা। জনসাধারণের মধ্যে সচেতনতা সৃষ্টির জন্য তাঁরা মশাল নিয়ে মিছিল করেছেন। প্রতি গলিতে , প্রতি ঘরে ঘরে গিয়ে তাঁরা প্রত্যেককে এই কাজে প্রেরণা জুগিয়েছেন। এই সকল মা – বোনেদেরও আমি আন্তরিক অভিনন্দন জানাচ্ছি। জম্মু – কাশ্মীরের একটি ব্লককে খোলা জায়গায় শৌচমুক্ত করে একটি সুন্দর সূচনার জন্য আমি ঐখানকার প্রশাসকদেরও অভিনন্দন জানাচ্ছি।\nআমার প্রিয় দেশবাসী , বর্তমান সরকারের গত তিন বছরের কাজ – কর্ম নিয়ে গত ১৫ দিন যাবৎ পত্র পত্রিকায় , বিভিন্ন টিভি চ্যানেলে , সোশ্যাল মিডিয়াতে ক্রমাগত আলোচনা হচ্ছে। তিন বছর আগে আপনারা আমাকে প্রধান সেবকের দায়িত্ব দিয়েছেন। অনেক সার্ভে হয়েছে , অনেক ওপিনিয়ন পোল নেওয়া হয়েছে। এই সব প্রক্রিয়াকে আমি ভালো স্বাস্থ্যকর নিদর্শন মনে করি। এই তিন বছরের কাজকর্মকে সব প্রকারের পরিপ্রেক্ষিতে বিচার করা হয়েছে। সমাজের সর্বস্তরের মানুষ সেটিকে বিশ্লেষণ করেছেন। গণতন্ত্রের জন্য এটি একটি ভালো পরম্পরা। আমি মনে করি যে গণতন্ত্রে জবাবদিহি করা সরকারের দায়িত্ব । জনতাকে সরকারের কাজকর্মের হিসেব নিকেশ দেওয়া উচিত। আমি ঐ সকল ব্যক্তিদের ধন্যবাদ জানাবো যাঁরা নিজেদের সময় ব্যয় করে আমাদের কাজকর্মকে গভীরভাবে আলোচনা করেছেন , কখনও প্রশংসা করেছেন , কখনো সমর্থন করেছেন , কখনো ত্রুটিগুলিকে দেখিয়ে দিয়েছেন। আমার কাছে এই সকল বিষয়গুলি খুব গুরুত্বপূর্ণ। আমি ঐ সকল ব্যক্তিদেরও ধন্যবাদ জানাচ্ছি , যাঁরা সমালোচনামূলক এবং গুরুত্বপূর্ণ Feedback দিয়েছেন , কাজে ভুল – ভ্রান্তি , খামতি ইত্যাদি নজরে আসলে তা সুধরে নেওয়ার সুযোগ পাওয়া যায়। কাজ ভালো , খারাপ – যাই হোক তার থেকে শিক্ষা নিয়ে ভালো উদ্দেশ্যকে সামনে রেখে এগিয়ে যেতে হবে। গঠনমূলক সমালোচনা গণতন্ত্রকে শক্তি যোগায়। এক সজাগ রাষ্ট্রের জন্য , এক সচেতন রাষ্ট্রের জন্য এই সমালোচনা খুব জরুরী।\nআমার প্রিয় দেশবাসী , আমি ও আপনাদের মত একজন সামান্য নাগরিক সেই কারণে একজন সামান্য নাগরিকের মনে ভালো – মন্দ বিষয়ে যেরকম প্রভাব পড়ে , আমার মনেও সেই রকমই প্রভাব পড়ে । ‘ মন কি বাত ’ – কে কেউ সরাসরি বক্তৃতারূপে দেখেন , কেউ কেউ রাজনৈতিক দৃষ্টি থেকে টীকা – টিপ্পনিও করে থাকেন। কিন্তু এই সুদীর্ঘ সময়ের পর আমি নিজেও বুঝতে পারছি যে আমি যখন ‘ মন কি বাত ’ শুরু করেছিলাম , তখন আমিও কিন্তু সেরকম চিন্তা করিনি। ‘ মন কি বাত ’ – এর এই অনুষ্ঠান আমাকে হিন্দুস্থানের সব পরিবারের একজন সদস্য বানিয়ে দিয়েছে। আমার মনে হয় যেন পরিবারের মধ্যে থেকে ঘরে বসে ঘরের কথা বলছি। শত শত পরিবার আছে যারা এই বিষয়টি আমাকে লিখে জানিয়েছেন। দু ’ দিন আগে রাষ্ট্রপতি ভবনে মাননীয় রাষ্ট্রপতি , মাননীয় উপ – রাষ্ট্রপতি , মাননীয় স্পিকার মহাশয়া – সবাই মিলে ‘ মন কি বাত ’ – এর একটি বিশ্লেষণধর্মী পুস্তক প্রকাশ করেছেন। একজন সামান্য মানুষ হিসেবে , একজন সামান্য নাগরিক হিসেবে এটা আমার মনের উপর বিশেষ প্রভাব ফেলেছে , এই ঘটনা আমাকে উৎসাহিত করেছে। আমি মাননীয় রাষ্ট্রপতি , মাননীয় উপরাষ্ট্রপতি এবং মাননীয়া স্পিকার মহাশয়ার প্রতি কৃতজ্ঞ যে এত উচ্চ পদে আসীন হয়েও তাঁরা সময় করে ‘ মন কি বাত ’ – কে এতটা গুরুত্ব দিয়েছেন , ‘ মন কি বাত ’ – কে এক নতুন উচ্চতা দিয়েছেন। আমার কয়েকজন বন্ধু যখন ‘ মন কি বাত ’ শীর্ষক বইটি নিয়ে কাজ করছিলেন , তখন আমার সঙ্গেও কখনো কখনো আলোচনা করেছেন। এই আলোচনার সময় আবুধাবির আকবর সাহেব নামে একজন চিত্রকরের প্রস্তাব শুনে আমি তো আশ্চর্য হয়ে গেছি। আকবর সাহেব প্রস্তাব দিয়েছেন যে ‘ মন কি বাত ’ অনুষ্ঠানে যেসমস্ত বিষয়ে আলোচনা হয়েছে , তা নিজের স্কেচের মাধ্যমে তুলে ধরতে চান এবং এজন্য তিনি কোনো পারিশ্রমিক নেবেন না। নিজের ভালোবাসা ব্যক্ত করার জন্য আকবর ‘ মন কি বাত ’ – এর শৈল্পিক রূপ দিয়েছেন। আমি আকবর সাহেবের কাছে কৃতজ্ঞ।\nআমার প্রিয় দেশবাসী , আমরা পরের বার যখন মিলিত হব , তখন দেশের প্রতিটি কোণে বর্ষা নেমে যাবে। আবহাওয়ার পরিবর্তন হয়ে যাবে। পরীক্ষার ফলাফল প্রকাশিত হয়ে যাবে। বিদ্যার্থীদের নতুন জীবন শুরু হবে। বর্ষা নিয়ে আসবে এক নতুন খুশি , এক নতুন মাদকতা , এক নতুন সুগন্ধ। আসুন , আমরা সবাই এই পরিবেশে প্রকৃতিকে ভালোবেসে এগিয়ে যাই। আপনাদের সবার জন্য অনেক অনেক শুভকামনা জানাচ্ছি। ধন্যবাদ !\nPG/SB……\n"
    }
  ],
  "meta_data": {
    "eng": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-2/",
      "title": "PM’s ‘Mann ki Baat’ programme on All India Radio",
      "video_url": "https://www.youtube.com/embed/nQy5OP6g_MA"
    },
    "hin": {
      "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8%e0%a4%ae%e0%a4%82%e0%a4%a4%e0%a5%8d%e0%a4%b0%e0%a5%80-%e0%a4%95%e0%a4%be-%e0%a4%86%e0%a4%95%e0%a4%be%e0%a4%b6%e0%a4%b5%e0%a4%be%e0%a4%a3-4/",
      "title": "प्रधानमंत्री का आकाशवाणी पर “मन की बात” कार्यक्रम",
      "video_url": "https://www.youtube.com/embed/nQy5OP6g_MA"
    },
    "ass": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-2/?comment=disable",
      "title": "PM’s ‘Mann ki Baat’ programme on All India Radio",
      "video_url": "https://www.youtube.com/embed/nQy5OP6g_MA"
    },
    "ben": {
      "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%9c%e0%a6%be%e0%a6%a4%e0%a6%bf%e0%a6%b0-%e0%a6%89%e0%a6%a6%e0%a7%8d%e0%a6%a6%e0%a7%87%e0%a6%b6%e0%a7%87-%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0-9/?comment=disable",
      "title": "জাতির উদ্দেশে মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত’ (৩২-তম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
      "video_url": "https://www.youtube.com/embed/nQy5OP6g_MA"
    },
    "guj": {
      "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%93%e0%aa%b2-%e0%aa%87%e0%aa%a8%e0%ab%8d%e0%aa%a1%e0%aa%bf%e0%aa%af%e0%aa%be-%e0%aa%b0%e0%ab%87%e0%aa%a1%e0%aa%bf%e0%aa%af%e0%ab%8b-%e0%aa%aa%e0%aa%b0-28-05-2017-%e0%aa%a8%e0%aa%be-%e0%aa%b0/?comment=disable",
      "title": "ઓલ ઇન્ડિયા રેડિયો પર 28-05-2017 ના રોજ પ્રધાનમંત્રીની ‘મન કી બાત’ કાર્યક્રમનો મૂળ પાઠ",
      "video_url": "https://www.youtube.com/embed/nQy5OP6g_MA"
    }
  }
}