{
  "doc_id": "ebc0251eda0c5672d03f4ec6ac5d382b90054fa2",
  "source": "MKB",
  "lang_list": [
    "eng",
    "hin",
    "asm",
    "ben",
    "guj",
    "kan",
    "mal",
    "mni",
    "mar",
    "ori",
    "pan",
    "tam",
    "tel",
    "urd"
  ],
  "data": [
    {
      "language": "eng",
      "text": "\nMy dear countrymen, Namaskar.\nLet us begin today’s Mann Ki Baat with a phone call.\nPhone Call…\nThank you very much for your phone call. My young friends have asked me many questions related to Science; they keep writing on quite a few points. All of us have seen that the sea appears blue, but we know from routine life experiences that water has no colour at all. Have we ever thought why water acquires colour in rivers and seas? The same thought occurred to a young man in the 1920s. The same question gave rise to a great scientist of modern India. When we talk about Science, the first name that strikes us is that of Bharat Ratna Sir C.V.Raman. He was awarded the Nobel Prize for his outstanding work on light scattering. One of his discoveries is famous as the Raman Effect.\nWe celebrate the 28th of February as National Science Day since on this very day, he is said to have discovered the phenomenon of light scattering, for which the Nobel Prize was conferred upon him. This land has given birth to many a great scientist. On the one hand, there has been a tradition of great Mathematicians like Bodhayan, Bhaskar, Brahmagupt and Aryabhatt; on the other, in the field of medicine, Sushrut & Charak have bestowed upon us a place of pride. Right from Sir Jagdish Chandra Bose and Hargobind Khurana to Satyendranath Bose have brought laurels to India. The famous particle BOSON has been named after Satyendranath Bose. Recently I got an opportunity to take part in a programme in Mumbai – the inauguration of the Wadhwani Institute for Artificial Intelligence. It was interesting to know about the ongoing miraculous accomplishments in the field of Science. Artificial Intelligence aids in making robots, Bots and other machines meant for specific tasks. Through self learning, machines today can enhance their intelligence to a smarter level. This technology can be harnessed to better the lives of the underprivileged, the marginalized and the needy. In that programme on Artificial Intelligence, I urged the scientific community to deliberate on how Artificial Intelligence could help us make life easier for our divyang brothers & sisters. Can we make better predictions of natural disasters using Artificial Intelligence? Can we use it to provide assistance to farmers on crop yield? Can Artificial Intelligence be used as tool to simplify the outreach of health services and modernize medical treatment?\nA few days ago, I got an opportunity to accompany the Prime Minister of Israel to Ahmedabad, Gujarat for the inauguration of ‘I create’. There a young person referred to developing a digital instrument that converts the written word into voice. This is to aid those who are incapable of speech to converse normally like any other person. I feel we can harness Artificial Intelligence in many such fields.\nScience and Technology are value neutral. They don’t possess any value in themselves. Any machine will work the way we want it to. It entirely depends on us what task we want it to perform. Here human objectives assume significance; the use of Science for the sole purpose of human welfare, with the endeavour to assist human lives touch the greatest heights.\nThomas Alva Edison, the inventor of the light bulb, failed many a time in his experiments. Once, on being asked about it, he quipped, “I have devised ten thousand ways of how NOT to make a light bulb”. What I mean to say is, Edison transformed even his failures into his own strength. Coincidentally, I am fortunate today to be in Auroville, the land, the karmabhoomi of Maharshi Arvind. As a revolutionary, he challenged British rule, fought against them and questioned subjugation. Thus, as a great sage, he questioned every facet of life. Extracting answers, he showed the right path to humanity. The relentless quest to ask questions for knowing the truth is very important. And this is the very essence, the real inspiration behind scientific inventions and discoveries. Never rest till every ‘why’, ‘what’ & ‘how’ are answered. I congratulate our scientists, and all those connected with Science on the occasion of National Science Day. May our young generation be inspired for the quest of truth & knowledge; may they be motivated to serve society through Science. I wish them the best.\nFriends, safety in the times of crises, disasters are topics on which many messages keep coming in- people keep writing to me. In a comment posted on Narendra Modi Mobile App, Shriman Ravindra Singh from Pune has referred to occupational safety. He writes that in our country, safety standards at factories and construction sites are not upto the mark. Since the 4th of March is National Safety Day, the Prime Minister should include safety in the Mann Ki Baat programme in order to raise awareness on safety. When we refer to public safety, two aspects are very important- proactiveness and preparedness. Safety is of two kinds – one is safety during disasters and the other is safety in everyday life. If we are not aware of safety in daily life, if we are not able to attain a certain level, it will get extremely difficult during the time of disasters. We often read signboards on streets bearing lines such as – ‘सतर्कता हटी – दुर्घटना घटी’ – ‘Lose alertness – invite mishaps’ or ‘एक भूल करे नुकसान, छीने खुशियां और मुस्कान’ – ‘One mistake can cost you dear- rob you of your joy & smile’ or इतनी जल्दी न दुनिया छोड़ो, सुरक्षा से अब नाता जोड़ो – ‘Don’t be in a hurry to leave this world – embrace the culture of safety’ or सुरक्षा से न करो कोई मस्ती वर्ना जिन्दगी होगी सस्ती – ‘Don’t play around with safety, your life will be treated cheap’. Beyond that, these sentences serve no purpose in our lives. Leave aside natural disasters; most of the mishaps are a consequence of some mistake or the other on our part. If we stay alert, abide by the prescribed rules & regulations, we shall not only be able to save our own lives but we can prevent catastrophes harming society. There are times when we come across many slogans on safety at the work place but none following their letter and spirit. I urge the fire brigade under corporations and municipalities to visit school children once a week or once a month and perform mock drills for them. This will have a dual benefit – the fire brigade will undergo an exercise in readiness and the new generation will get lessons in alertness. And all this at no added cost. In a way it will a natural part of the overall learning curve. India is a land of geographic and climatic diversities. As far as disasters are concerned, this country has borne the brunt of many a natural as well as man made disaster, such as chemical & industrial mishaps. Today, the National Disaster Management Authority, NDMA is the vanguard when it comes to dealing with disasters in the country. During earthquakes, floods, cyclones, landslides, NDMA reaches the area within no time. They have issued guidelines; simultaneously they keep imparting training on a regular basis for capacity building. In Districts prone to floods and cyclones, an initiative names ‘Aapada Mitra’ has been launched for training Volunteers. Training and awareness have a very important role to play. Two- three years ago, thousands of people would lose their lives every year due to heat-wave. After that, NDMA organized workshops on heat wave management as part of a campaign to raise awareness in people. Mass participation led to good results. In 2017, the death toll on account of heat wave remarkably came down to around 220 or so. This proves that if we accord priority to safety, we can actually attain safety. I laud the role played by innumerable individuals, citizens who immediately embark upon rescue and relief operations wherever a disaster strikes. And there are numerous such unnamed, unsung heroes. Our Fire & Rescue services, National Disaster Response Forces Armed Forces, Paramilitary Forces… these brave hearts go beyond the call of duty to help people in distress, often risking their own lives. Organisations like NCC and Scouts are also contributing in this task; they are getting trained too. Recently we have made an attempt to have joint exercise for disaster management between countries on the lines of joint military exercise involving different countries of the world. India has made a pioneering effort – BIMSTEC, Bangladesh, India, Myanmar, Sri Lanka, Thailand, Bhutan & Nepal – a joint disaster management exercise involving these countries was undertaken. It was a novel humanitarian experiment on a large scale. We’ll have to turn ourselves into a risk conscious society. In our culture, we often talk of safety of values; we now need to realize the values of safety. We’ll have to make it part of our life, our being. In day to day life, during air travel, we must have frequently come across air hostesses giving out a rather longish speech, safety instructions at the beginning of a flight. We must have heard it hundreds of times. But today if one of us is taken inside an aircraft and asked about the location of equipments, say life jackets, and how to use them, I can say for sure that none of us will be able to give the right answer. So, was there a provision for giving our information? Yes, there was. Was there a scope of direct visibility when the information was given? Of course there was. But we did not respond actively. WHY? Because by nature, we are not conscious. And that is why our ears hear when we sit in the aircraft, but no one realizes that ‘these instructions are for me’. We experience this in all walks of life. Let us not think that safety is only meant for someone else. If all of us become conscious and aware of our own safety, the essence of safety of society will be inbuilt.\nMy dear countrymen, in the current budget, emphasis has been laid on turning ‘waste to wealth’ and ‘waste to energy’ through Bio gas, under the Swachch Bharat Campaign. An effort was initiated which was named GOBAR-Dhan – Galvanizing Organic Bio Agro Resources. The aim of this GOBAR- DHAN scheme is ensuring cleanliness in villages and generating wealth and energy by converting cattle dung and solid agricultural waste into Compost and Bio Gas. India is home to the highest cattle population in the world, close to 300 million in number, with a daily output of 3 million tonnes of dung. Some European countries and China use animal dung and other Bio-waste to produce energy. But India was lacking full capacity utilization. Under the Swachch Bharat Mission (Rural), we are taking rapid strides in this direction.\nA target has been set to use cattle dung, agricultural waste, kitchen waste to produce Bio gas based energy. Under the Gobardhan Scheme our farmer brothers & sisters in rural India will be encouraged to consider dung and other waste not just as a waste but as a source of income. Under the aegis of ‘GobarDhanYojana’, many benefits will accrue to rural areas. It will be easier to keep the village clean and sanitized, livestock health will improve and farm yields will increase. Biogas generation will increase self-reliance in energy utilized for cooking and lighting. Farmers and cattle herders will be helped in augmenting their income. There will be novel opportunities for newer jobs linked to waste collection, transportation, biogas sales etc. An online trading platform will be created for better implementation of ‘Gobar Dhan Yojana’, it will connect farmers to buyers so that farmers can get the right price for dung and agricultural waste. I urge entrepreneurs, especially our sisters residing in rural India, to step forward, and through creation of self-help groups and cooperative societies extract full advantage from this opportunity. I invite you to become part of the movement comprising clean energy and green jobs, to become a part of the initiative to convert waste in your village to wealth and by converting dung into ‘Gobar dhan.’\nMy dear countrymen, till date, we have been hearing about the myriad types of festivals – be it music festivals, food festivals, film festivals and many other kinds of festivals. But in a unique endeavor in Raipur, Chhattisgarh, the state’s first ‘Trash Mahotsav’ was organized. The objective behind this festival sponsored by Raipur Municipal Corporation was to generate awareness about cleanliness and the methods using which city’s waste can be creatively used and inculcate awareness about various ways to recycle the garbage. A plethora of activities were organized during this festival, which found full participation of students and adults. Different types of artifacts were made utilizing garbage. Many Workshops were organized to inform people on the entire aspects of waste management. Music performances linked to the theme of hygiene were held and art works were created. Raipur inspired various types of such garbage or trash festivals in other districts too. Many individuals taking initiative on their own behalf shared innovative ideas, held discussions, conducted poetry recitals. A festive atmosphere regarding cleanliness got geared up. The way the school children took part in the entire endeavor was amazing. For the innovative manner in which importance of waste management and cleanliness were displayed in this festival, I congratulate the people of Raipur Municipal Corporation, the entire populace of Chhattisgarh, its government and administration.\nEvery year on March 8, ‘International Women’s Day’ is celebrated. There are many programs that are held in our country and the world. On this day, women are also felicitated with ‘Nari Shakti Puraskar’ who have performed exemplary tasks in different sectors in the past. Today the country is moving forward from the path of Women development to women-led development. On this occasion, I remember the words of Swami Vivekananda. He’d said ‘The idea of perfect womanhood is perfect independence’ – This idea of Swami ji about one hundred and twenty five years ago expresses the contemplation of woman power in Indian culture. Today, it is our duty to ensure the participation of women in every field of life, be it social or economic life, it is our fundamental duty. We are part of a tradition where men were identified due to women-Yashoda-Nandan, Kaushalya-Nandan, Gandhari-Putra, these were identities of a son. Today our woman power has shown inner fortitude and self-confidence, has made herself self-reliant. Not only has she advanced herself but has carried forward the country and society to newer heights.\nAfter all, our dream of ‘New India’ is the one where women are strong and empowered and are equal partners in the development of the country. A few days ago, a gentleman had given me a very sound proposition. He had suggested that on 8th March myriad events herald ‘Women’s Day’ Why cannot we felicitate mothers and sisters who have completed 100 years in every Indian village or city,? Can a program of paying respect for such centenarians be held and cannot we reflect upon a life lived long? I liked the idea and I’m bouncing it with you will find many examples of what woman power can achieve, If you look around near yourself many such inspiring stories will appear. I just received news from Jharkhand wherein under the ‘Swachh Bharat Abhiyan’, about 1.5 million women in Jharkhand – and this figure is not a small one organized a hygiene campaign for an entire month! Under the auspices of this campaign starting from January 26, 2018, these women constructed 1 lakh 70 thousand toilets in just 20 days and made a record of sorts. There were about one lakh ‘Sakhi Mandals,’ 14 lakh women, 2 thousand women Panchayat representatives, 29 thousand water carriers, 10 thousand female cleaners and 50 thousand women masons were involved in this campaign. You can imagine what a mammoth undertaking it was! These women of Jharkhand have shown that women power is an integral component of ‘Swachh Bharat Abhiyan’, which will change the course of the campaign of cleanliness in general life, the effective role of hygiene in the nature of the people ingeneral.\nMy dear Brothers and sisters, I was just watching the TV news two days ago that electricity has reached three villages of the Elephanta island after 70 years of independence, and this has led to much joy and enthusiasm among the people there. You all know very well, that Elephanta is located 10 kms by the sea from Mumbai. It is a very important tourist destination. The caves of Elephanta are marked as the World Heritage sites by UNESCO and draw tourists from all over the country and abroad. I was surprised to know that despite being such a prominent center of tourism its close proximity from Mumbai, electricity hadn’t reached Elephanta after so many years of independence. For 70 years, the lives of the denizens of three villages of the Elephanta Island, Rajbunder, Morbandar and Centabandar, were engulfed by darkness, which has got dispelled now and there is brightness in their lives. I congratulate the administration and the populace there. I am glad that now the villages of Elephanta and the caves of Elephanta will be lighted due to electrification. This is not just electricity, but a new beginning of a period of development. There is no greater contentment and joy than the fact that the lives of the countrymen be full of shine and there be happiness in their lives.\nMy dear brothers and sisters, we just celebrated the festival of Shivaratri. And now the month of March beckons us with ripe crops in the fields, playful golden earrings of wheat and the captivating blossom of mango pleasing to the mind are the highlights of this month. But this month is also very special to all of us because of the festival of Holi. On 2nd March the entire country immersed in joy will celebrate the festival of Holi.  In The festival of Holi, the importance of colors is as important as the ceremony of ‘HolikaDahan’ because it is the day when we burn our inherent vices in the fire. Holi makes us forget our rancours and gives us an opportunity to be a part of each other’s happiness and glad tidings, and it conveys the message of love, unity and brotherhood. I wish a very joyous festival of Holi to all my countrymen, I further wish you colour laden felicitations. I wish and hope that this festival forever remains a festival of colourful cheer in the lives of all the countrymen- this is my wish. My dear countrymen, thank you very much\n"
    },
    {
      "language": "hin",
      "text": "\nमेरे प्यारे देशवासियो, नमस्कार।\nआज प्रारम्भ में ही ‘मन की बात’ एक फ़ोन-कॉल से ही शुरू करते हैं।\n(फ़ोन)\nआदरणीय प्रधानमंत्री जी, मैं कोमल त्रिपाठी मेरठ से बोल रही हूँ.. 28 तारीख को national science day है … India की progress और उसका growth, science से पूरी तरह से जुड़ा हुआ है.. जितना ही हम इसमें research और innovation करेंगे उतना ही हम आगे बढ़ेंगे और prosper करेंगे .. क्या आप हमारे युवाओं को motivate करने के लिए कुछ ऐसे शब्द कह सकते हैं जिससे कि वो scientific  तरीक़े से अपनी सोच को आगे बढाएं और हमारे देश को भी आगे बढ़ा सकें ..धन्यवाद .\n \nआपके फ़ोन-कॉल के लिए बहुत-बहुत धन्यवाद। विज्ञान को लेकर ढ़ेर सारे प्रश्न मेरे युवा साथियों ने मुझसे पूछे हैं, कुछ-न-कुछ लिखते रहते हैं। हमने देखा है कि समुन्दर का रंग नीला नज़र आता है लेकिन हम अपने दैनिक जीवन के अनुभवों से जानते हैं कि पानी का कोई रंग नहीं होता है। क्या कभी हमने सोचा है कि नदी हो, समुन्दर हो, पानी रंगीन क्यों हो जाता है ? यही प्रश्न 1920 के दशक में एक युवक के मन में आया था। इसी प्रश्न ने आधुनिक भारत के एक महान वैज्ञानिक को जन्म दिया। जब हम विज्ञान की बात करते हैं तो सबसे पहले भारत-रत्न सर सी.वी. रमन का नाम हमारे सामने आता है। उन्हें light scattering यानि प्रकाश के प्रकीर्णन पर उत्कृष्ट कार्य के लिए नोबल-पुरस्कार प्रदान किया गया था। उनकी एक ख़ोज ‘Raman effect’ के नाम से प्रसिद्ध है। हम हर वर्ष 28 फ़रवरी को ‘National Science Day’ मनाते हैं क्योंकि कहा जाता है कि इसी दिन उन्होंने light scattering की घटना की ख़ोज की थी। जिसके लिए उन्हें नोबल- पुरस्कार दिया गया। इस देश ने विज्ञान के क्षेत्र में कई महान वैज्ञानिकों को जन्म दिया है। एक तरफ़ महान गणितज्ञ बोधायन, भास्कर, ब्रह्मगुप्त और आर्यभट्ट की परंपरा रही है तो दूसरी तरफ़ चिकित्सा के क्षेत्र में सुश्रुत और चरक हमारा गौरव हैं। सर जगदीश चन्द्र बोस और हरगोविंद खुराना से लेकर सत्येन्द्र नाथ बोस जैसे वैज्ञानिक-ये भारत के गौरव हैं। सत्येन्द्र नाथ बोस के नाम पर तो famous particle ‘Boson’ का नामकरण भी किया गया। हाल ही मुझे मुम्बई में एक कार्यक्रम में शामिल होने का अवसर मिला –  Wadhwani Institute for Artificial Intelligence के उद्घाटन का। विज्ञान के क्षेत्र में जो चमत्कार हो रहे हैं, उनके बारे में जानना बड़ा दिलचस्प  था।  Artificial Intelligence के माध्यम से Robots, Bots और specific task करने वाली मशीनें बनाने में सहायता मिलती है। आजकल मशीनें self learning से अपने आप के intelligence को और smart बनाती जाती हैं। इस technology का उपयोग ग़रीबों, वंचितों या ज़रुरतमंदों का जीवन बेहतर करने के काम आ सकता है। Artificial Intelligence के उस कार्यक्रम में मैंने वैज्ञानिक समुदाय से आग्रह किया कि दिव्यांग भाइयों और बहनों का जीवन सुगम बनाने के लिए, किस तरह से Artificial Intelligence से मदद मिल सकती है ? क्या हम Artificial Intelligence के माध्यम से प्राकृतिक आपदाओं के बारे में बेहतर अनुमान लगा सकते हैं ? किसानों को फ़सलों की पैदावार को लेकर कोई सहायता कर सकते हैं ? क्या Artificial Intelligence स्वास्थ्य सेवाओं की पहुँच को आसान बनाने और आधुनिक तरीक़े से बीमारियों के इलाज़ में सहायक हो सकता है ?\n \nपिछले दिनों इज़राइल के प्रधानमंत्री के साथ मुझे गुजरात में, अहमदाबाद में ‘I Create’ के उद्घाटन के लिए जाने का अवसर मिला था। वहाँ एक नौजवान ने, एक ऐसा digital instrument develop किया हुआ बताया उसने कि जिसमें अगर कोई बोल नहीं सकता है तो उस instrumentके माध्यम से अपनी बात लिखते ही वो voice में convert होती है और आप वैसे ही सम्वाद कर सकते हैं जैसे कि एक बोल सकने वाले व्यक्ति के साथ आप करते हैं। मैं समझता हूँ कि Artificial Intelligence का उपयोग ऐसी कई विधाओं में हम कर सकते हैं।\n \nScience and Technology, value neutral होती हैं। इनमें मूल्य, अपने आप नहीं होते हैं। कोई भी मशीन वैसा ही कार्य करेगी जैसा हम चाहेंगे। लेकिन, यह हमारे ऊपर निर्भर करता है कि हम मशीन से क्या काम लेना चाहते हैं। यहाँ पर मानवीय-उद्धेश्य महत्वपूर्ण हो जाता है। विज्ञान का मानव-मात्र कल्याण के लिए उपयोग, मानव जीवन की सर्वोच्च ऊंचाइयों को छूने के लिए प्रयोग।\n \nLight Bulb का आविष्कार करने वाले Thomas Alva Edison अपने प्रयोगों में कई बार असफ़ल रहे। एक बार उनसे जब इस बारे में पूछा गया तो उन्होंने जवाब दिया –“मैंने Light Bulb नहीं बनाने के दस हज़ार तरीक़े खोज़े हैं”, यानि Edison ने अपनी असफलताओं को भी अपनी शक्ति बना लिया। संयोग से सौभाग्य है कि आज मैं महर्षि अरबिन्दो की कर्मभूमि ‘Auroville’ में हूँ। एक क्रांतिकारी के रूप में उन्होंने ब्रिटिश शासन को चुनौती दी, उनके ख़िलाफ़ लड़ाई लड़ी, उनके शासन पर सवाल उठाए। इसी प्रकार उन्होंने एक महान ऋषि के रूप में, जीवन के हर पहलू के सामने सवाल रखा। उत्तर खोज़ निकाला और मानवता को राह दिखाई। सच्चाई को जानने के लिए बार-बार प्रश्न पूछने की भावना, महत्वपूर्ण है। वैज्ञानिक ख़ोज के पीछे की असल प्रेरणा भी तो यही है। तब तक चैन से नहीं बैठना चाहिये जब तक क्यों, क्या और कैसे जैसे प्रश्नों का उत्तर न मिल पाए। National Science Day  के अवसर पर हमारे वैज्ञानिकों, विज्ञान से जुड़े सभी लोगों को मैं बधाई देता हूँ। हमारी युवा-पीढ़ी, सत्य और ज्ञान की खोज़ के लिए प्रेरित हो, विज्ञान की मदद से समाज की सेवा करने के लिए प्रेरित हो, इसके लिए मेरी बहुत-बहुत शुभकामनाएँ हैं।\n \nसाथियो, crisis के समय safety, disaster इन सारे विषयों पर मुझे बहुत बार बहुत कुछ सन्देश आते रहते हैं, लोग मुझे कुछ-न-कुछ लिखते रहते हैं। पुणे से श्रीमान रवीन्द्र सिंह ने NarendraModi mobile App पर अपने comment में occupational safety पर बात की है। उन्होंने लिखा है कि हमारे देश में factories और constructions sites पर safety standards उतने अच्छे नहीं हैं। अगले 4 मार्च को भारत का National Safety Day है, तो प्रधानमंत्री अपने ‘मन की बात’ कार्यक्रम में safety पर बात करें ताकि लोगों में safety को लेकर जागरूकता बढ़े। जब हम public safety  की बात करते हैं तो दो चीज़ें बहुत महत्वपूर्ण होती हैं- pro-activeness और दूसरा है preparedness। Safety दो प्रकार की होती है एक वो जो आपदा के समय जरुरी होती है, safety during disasters और दूसरी वो जिसकी दैनिक जीवन में आवश्यकता पड़ती है, safety in everyday life। अगर हम दैनिक जीवन में safety को लेकर जागरूक नहीं हैं, उसे हासिल नहीं कर पा रहे हैं तो फिर आपदा के दौरान इसे पाना मुश्किल हो जाता है। हम सब बहुत बार रास्तों पर लिखे हुए board पढ़ते हैं। उसमें लिखा होता है –\n \n– “सतर्कता हटी-दुर्घटना घटी”,\n– “एक भूल करे नुकसान, छीने खुशियाँ और मुस्कान”,\n– “इतनी जल्दी न दुनिया छोड़ो, सुरक्षा से अब नाता जोड़ो”\n– “सुरक्षा से न करो कोई मस्ती, वर्ना ज़िंदगी होगी सस्ती”\n \nउससे आगे उन वाक्य का हमारे जीवन में कभी-कभी कोई उपयोग ही नहीं होता है। प्राकृतिक आपदाओं को अगर छोड़ दें तो ज़्यादातर दुर्घटनाएँ, हमारी कोई-न-कोई गलती का परिणाम होती हैं। अगर हम सतर्क रहें, आवश्यक नियमों का पालन करें तो हम अपने जीवन की रक्षा तो कर ही सकते हैं, लेकिन, बहुत बड़ी दुर्घटनाओं से भी हम समाज को बचा सकते हैं। कभी-कभी हमने देखा है कि work place पर safety को लेकर बहुत सूत्र लिखे गए होते हैं लेकिन जब देखते हैं तो कहीं पर उसका पालन नज़र नहीं आता है। मेरा तो आग्रह है कि महानगर पालिका, नगर पालिकाएँ जिनके पास fire brigade होते हैं उन्हें हफ़्ते में एक बार या महीने में एक बार अलग-अलग स्कूलों में जा करके स्कूल के बच्चों के सामने mock drill करना चाहिये। उससे दो फायदे होंगे – fire brigade को भी सतर्क रहने की आदत रहती है और नयी पीढ़ी को इसकी शिक्षा भी मिलती है और इसके लिए न कोई अलग खर्चा होता है – एक प्रकार से शिक्षा का ही एक क्रम बन जाता है और मैं हमेशा इस बात का आग्रह करता रहता हूँ। जहाँ तक आपदाओं की बात है, disasters की बात है, तो भारत भौगोलिक और जलवायु की दृष्टि से विविधताओं से भरा हुआ देश है। इस देश ने कई प्राक्रतिक और मानव-निर्मित आपदाएँ, जैसे रासायनिक एवं औद्योगिक दुर्घटनाओं को झेला है। आज National Disaster Management Authority यानी NDMA देश में आपदा-प्रबंधन की अगुवाई कर रहा है। भूकंप हो, बाढ़ हो, Cyclone हो, भूस्खलन हो जैसे विभिन्न आपदाओं को, rescue operation हो, NDMA तुरंत पहुँचता है। उन्होंने guidelines भी जारी किये हैं, साथ-साथ वो capacity building के लिए लगातार training के काम भी करते रहते हैं। बाढ़, cyclone के खतरे में होने वाले ज़िलों में volunteers के प्रशिक्षण के लिए भी ‘आपदा मित्र’ नाम की पहल की गई है। प्रशिक्षण और जागरूकता का बहुत महत्वपूर्ण रोल है। आज से दो-तीन साल पहले लू, Heat Wave से प्रतिवर्ष हजारों लोग अपनी जान गवाँ देते थे। इसके बाद NDMA ने heat wave के प्रबंधन के लिए workshop आयोजित किये, लोगों में जागरूकता पैदा करने के लिए अभियान चलाया। मौसम विभाग ने सटीक पूर्वानुमान लगाये। सबकी भागीदारी से एक अच्छा परिणाम सामने आया। 2017 में लू से होने वाली मौतों की संख्या अप्रत्याशित रूप से घटकर क़रीब-क़रीब 220 पर आ गई। इससे पता चलता है कि अगर हम सुरक्षा को प्राथमिकता देते हैं, हम सुरक्षा प्राप्त कर सकते हैं। समाज में इस प्रकार से काम करने वाले अनगिनत लोग हों, सामाजिक संगठन हों, जागरूक नागरिक हों – मैं उन सब की सराहना करना चाहता हूँ, जो कहीं पर भी आपदा हो मिनटों के अन्दर राहत और बचाव कार्य में जुट जाते हैं। और ऐसे गुमनाम heroes की संख्या कोई कम नहीं है। हमारी Fire and Rescue Services, National Disaster Response Forces, सशस्त्र सेनाएँ, Paramilitary Forces, ये भी संकट के समय पहुँचने वाले वीर बहादुर अपनी जान की परवाह किये बिना लोगों की मदद करते हैं। NCC, Scouts जैसे संगठन भी इन कामों को आजकल कर भी रहे हैं, training भी कर रहे हैं। पिछले दिनों हमने एक प्रयास ये भी शुरू किया है कि जैसे दुनिया के देशों में joint military exercise होती है तो क्यों न दुनिया के देश Disaster Management के लिए भी joint exercise करें। भारत ने इसको lead किया है – BIMSTEC, बांग्लादेश, भारत, म्यांमार, श्रीलंका, थाईलैंड, भूटान और नेपाल, इन देशों की एक joint disasters management exercise  भी की गई, ये अपने आप में एक पहला और बड़ा मानवीय प्रयोग था। हमें एक risk conscious society बनना होगा। अपनी संस्कृति में हम मूल्यों की रक्षा, safety of values के बारे में तो अक्सर बातें करते हैं, लेकिन हमें values of safety, सुरक्षा के मूल्यों को भी समझना होगा। हमें उसे अपने जीवन का हिस्सा बनाना होगा। हमारे सामान्य जीवन में हमने देखा है कि हम सैकड़ों बार हवाई जहाज में यात्रा करते हैं और हवाई जहाज के अंदर air hostess प्रारंभ में safety के संबंध में सूचनाएँ देती है। हम सब ने सौ-बार इसको सुना होगा लेकिन आज हमें कोई हवाई जहाज में ले जा करके खड़ा करे और पूछे कि बताइये कौन सी चीज़ कहाँ है ? life jacket कहाँ है ? कैसे उपयोग करना चाहिए ? मैं दावे से कहता हूँ हममें से कोई नहीं बता पायेगा। मतलब ये हुआ कि क्या जानकारी देने की व्यवस्था थी ? थी। प्रत्यक्ष उस तरफ़ नज़र करके देखने के लिए सम्भावना थी ? थी। लेकिन हमने किया नहीं। क्यों ? क्योंकि हम स्वभाव से conscious नहीं हैं और इसलिए हमारे कान, हवाई जहाज बैठने के बाद सुनते तो हैं लेकिन ‘ये सूचना मेरे लिए है’ ऐसा हममें से किसी को लगता ही नहीं है। वैसा ही जीवन के हर क्षेत्र में हमारा अनुभव है। हम ये न सोचें कि safety किसी और के लिए है, अगर हम सब अपनी safety के लिए सजग हो जाएँ तो समाज की safety का भाव भी अन्तर्निहित होता है।\n \nमेरे प्यारे देशवासियो, इस बार बजट में ‘स्वच्छ भारत’ के तहत गाँवों के लिए बायोगैस के माध्यम से waste to wealth और waste to energy बनाने पर ज़ोर दिया गया। इसके लिए पहल शुरू की गई और इसे नाम दिया गया ‘GOBAR-Dhan’ – Galvanizing Organic Bio-Agro Resources। इस ‘GOBAR-Dhan’ योजना का उद्देश्य है, गाँवों को स्वच्छ बनाना और पशुओं के गोबर और खेतों के ठोस अपशिष्ट पदार्थों को COMPOST और BIO-GAS में परिवर्तित कर, उससे धन और ऊर्जा generate करना। भारत में मवेशियों की आबादी पूरे विश्व में सबसे ज़्यादा है। भारत में मवेशियों की आबादी लगभग 30 करोड़ है और गोबर का उत्पादन प्रतिदिन लगभग 30 लाख टन है। कुछ यूरोपीय देश और चीन पशुओं के गोबर और अन्य जैविक अपशिष्ट  का उपयोग ऊर्जा के उत्पादन के लिए करते हैं लेकिन भारत में इसकी पूर्ण क्षमता का उपयोग नहीं हो रहा था। ‘स्वच्छ भारत मिशन ग्रामीण’ के अंतर्गत अब इस दिशा में हम आगे बढ़ रहे हैं।\nमवेशियों के गोबर, कृषि से निकलने वाले कचरे, रसोई घर से निकलने वाला कचरा, इन सबको बायोगैस आधारित उर्जा बनाने के लिए इस्तेमाल करने का लक्ष्य निर्धारित किया गया है। ‘गोबर धन योजना’ के तहत ग्रामीण भारत में किसानों, बहनों, भाइयों को प्रोत्साहित किया जाएगा कि वो गोबर और कचरे को सिर्फ waste के रूप में नहीं बल्कि आय के स्रोत के रूप में देखें। ‘गोबर धन योजना’ से ग्रामीण क्षेत्रों को कई लाभ मिलेंगे। गांव को स्वच्छ रखने में मदद मिलेगी। पशु-आरोग्य बेहतर होगा और उत्पादकता बढ़ेगी। बायोगैस से खाना पकाने और lighting के लिए ऊर्जा के मामले में आत्मनिर्भरता बढ़ेगी। किसानों एवं पशुपालकों को आमदनी बढ़ाने में मदद मिलेगी।  Waste collection, transportation, बायोगैस की बिक्री आदि के लिए नई नौकरियों के अवसर मिलेंगे। ‘गोबर धन योजना’ के सुचारू व्यवस्था के लिए एक online trading platform भी बनाया जाएगा जो किसानों को खरीदारों से connect करेगा ताकि किसानों को गोबर और agriculture waste का सही दाम मिल सके। मैं उद्यमियों, विशेष रूप से ग्रामीण भारत में रह रही अपनी बहनों से आग्रह करता हूँ कि आप आगे आयें। Self Help Group बनाकर, सहकारी समितियां बनाकर इस अवसर का पूरा लाभ उठाएं। मैं आपको आमंत्रित करता हूँ clean energy and green jobs के इस आन्दोलन के भागीदार बनें। अपने गाँव में waste को wealth में परिवर्तन करने और गोबर से गोबर-धन बनाने की दिशा में पहल करें।\nमेरे प्यारे देशवासियो, आज तक हम music festival, food festival, film festival न जाने कितने-कितने प्रकार के festival के बारे में सुनते आए हैं । लेकिन छत्तीसगढ़ के रायपुर में एक अनूठा प्रयास करते हुए राज्य का पहला ‘कचरा महोत्सव’ आयोजित किया गया। रायपुर नगर निगम द्वारा आयोजित इस महोत्सव के पीछे जो उद्देश्य था वह था स्वच्छता को लेकर जागरूकता। शहर के waste का creatively use करना और garbage को re-use करने के विभिन्न तरीकों के बारे में जागरूकता पैदा करना। इस महोत्सव के दौरान तरह-तरह की activity हुई जिसमें छात्रों से लेकर बड़ों तक, हर कोई शामिल हुआ। कचरे का उपयोग करके अलग-अलग तरह की कलाकृतियाँ बनाई गईं। Waste management के सभी पहलूओं पर लोगों को शिक्षित करने के लिए workshop आयोजित किये गए। स्वच्छता के theme पर music performance हुई। Art work बनाए गए। रायपुर से प्रेरित होकर अन्य ज़िलों में भी अलग-अलग तरह के कचरा उत्सव हुए। हर किसी ने अपनी-अपनी तरफ से पहल करते हुए स्वच्छता को लेकर innovative ideas, share किये, चर्चाएं की, कविता पाठ हुए। स्वच्छता को लेकर एक उत्सव-सा माहौल तैयार हो गया। खासकर स्कूली बच्चों ने जिस तरह बढ़-चढ़ करके भाग लिया, वह अद्भुत था। Waste management और स्वच्छता के महत्व को जिस अभिनव तरीक़े से इस महोत्सव में प्रदर्शित किया गया, इसके लिए रायपुर नगर निगम, पूरे छत्तीसगढ़ की जनता और वहां की सरकार और प्रशासन को मैं ढ़ेरों बधाइयाँ देता हूँ।\nहर वर्ष 8 मार्च को ‘अन्तरराष्ट्रीय महिला-दिवस’ मनाया जाता है। देश और दुनिया में कई सारे कार्यक्रम होते हैं। इस दिन देश में ‘नारी शक्ति पुरस्कार’ से ऐसी महिलाओं को सत्कार भी किया जाता है जिन्होंने बीते दिनों में भिन्न-भिन्न क्षेत्रों में अनुकरणीय कार्य किया हो। आज देश women development से आगे women-led development की ओर बढ़ रहा है। आज हम महिला विकास से आगे महिला के नेतृत्व में विकास की बात कर रहे हैं। इस अवसर पर मुझे स्वामी विवेकानंद के वचन याद आते हैं। उन्होंने कहा था ‘the idea of perfect womanhood is perfect independence’- सवा-सौ वर्ष पहले स्वामी जी का यह विचार भारतीय संस्कृति में नारी शक्ति के चिंतन को व्यक्त करता है। आज सामाजिक, आर्थिक जीवन के हर क्षेत्र में महिलाओं की बराबरी की भागीदारी सुनिश्चित करना यह हम सबका कर्तव्य है, यह हम सबकी जिम्मेवारी है। हम उस परंपरा का हिस्सा है, जहाँ पुरुषों की पहचान नारियों से होती थी। यशोदा-नंदन, कौशल्या-नंदन, गांधारी-पुत्र, यही पहचान होती थी किसी बेटे की। आज हमारी नारी शक्ति ने अपने कार्यों से आत्मबल और आत्मविश्वास का परिचय दिया है। स्वयं को आत्मनिर्भर बनाया है। उन्होंने ख़ुद को तो आगे बढाया ही है, साथ ही देश और समाज को भी आगे बढ़ाने और एक नए मुक़ाम पर ले जाने का काम किया है। आख़िर हमारा ‘New India’ का सपना यही तो है जहाँ नारी सशक्त हो, सबल हो, देश के समग्र विकास में बराबर की भागीदार हो। पिछले दिनों मुझे एक बहुत ही बढ़िया सुझाव किसी महाशय ने दिया था। उन्होंने सुझाव दिया था कि 8 मार्च, ‘महिला दिवस’ मनाने के भाँति- भाँति के कार्यक्रम होते हैं। क्या हर गाँव-शहर में जिन्होंने 100 वर्ष पूर्ण किये हैं ? ऐसी माताओं-बहनों का सम्मान का कार्यक्रम आयोजित हो सकता है क्या ? और उसमें एक लम्बे जीवन की बातें की जा सकती हैं क्या ? मुझे विचार अच्छा लगा, आप तक पहुँचा रहा हूँ। नारी शक्ति क्या कर सकती है, आपको ढ़ेर सारे उदाहरण मिलेंगे। अगर आप अगल-बगल में झाकेंगे तो कुछ-न-कुछ ऐसी कहानियाँ आपके जीवन को प्रेरणा देंगी। अभी-अभी झारखण्ड से मुझे एक समाचार मिला। ‘स्वच्छ भारत अभियान’ के अंतर्गत झारखण्ड में लगभग 15 लाख महिलाओं ने – यह आँकड़ा छोटा नहीं है। 15 लाख महिलाओं ने संगठित होकर एक माह का स्वच्छता अभियान चलाया। 26 जनवरी, 2018 से प्रारंभ हुए इस अभियान के अंतर्गत मात्र 20 दिन में इन महिलाओं ने 1 लाख 70 हजार शौचालयों का निर्माण कर एक नई मिसाल कायम की है। इसमें करीब 1 लाख सखी मंडल सम्मिलित हैं। 14 लाख महिलाएँ, 2 हजार महिला पंचायत प्रतिनिधि, 29 हजार जल-सहिया, 10 हज़ार महिला स्वच्छाग्रही तथा 50 हजार महिला राज मिस्त्री। आप कल्पना कर सकते हैं कि कितनी बड़ी घटना है! झारखण्ड की इन महिलाओं ने दिखाया है कि नारी शक्ति, स्वच्छ भारत अभियान की एक ऐसी शक्ति है, जो सामान्य जीवन में स्वच्छता के अभियान को, स्वच्छता के संस्कार को प्रभावी ढंग से जन-सामान्य के स्वभाव में परिवर्तित करके रहेगी।\nभाइयो-बहनो, अभी दो दिन पहले मैं न्यूज़ में देख रहा था कि एलीफेंटा द्वीप के तीन गाँवों में आज़ादी के 70 वर्ष बाद बिजली पहुँची है और इसे लेकर वहाँ के लोगों में कितना हर्ष और उत्साह है। आप सब भलीभाँति जानते हैं, एलीफेंटा द्वीप, मुंबई से समुद्र में दस  किलोमीटर दूर है। यह पर्यटन का एक बहुत बड़ा और आकर्षक केंद्र है। एलीफेंटा की गुफाएँ, UNESCO के World Heritage हैं। वहाँ हर दिन देश-विदेश से बहुत बड़ी मात्रा में पर्यटक आते हैं। एक महत्वपूर्ण tourist destination है। मुझे यह बात जानकर हैरानी हुई कि मुम्बई के पास होने और पर्यटन का इतना बड़ा केंद्र होने के बावजूद, आज़ादी के इतने वर्षों तक एलीफेंटा में बिजली नहीं पहुँची हुई। 70 वर्षों तक एलीफेंटा द्वीप के तीन गाँव राजबंदर, मोरबंदर और सेंतबंदर, वहाँ के लोगों की ज़िन्दगी में जो अँधेरा छाया था, अब जाकर वह अँधेरा छँटा है और उनका जीवन रोशन हुआ है। मैं वहाँ के प्रशासन और जनता को बधाई देता हूँ। मुझे ख़ुशी है कि अब एलीफेंटा के गाँव और एलीफेंटा की गुफाएँ बिजली से रोशन होंगे। ये सिर्फ़ बिजली नहीं, लेकिन विकास के दौर की एक नयी शुरुआत है। देशवासियो का जीवन रोशन हो, उनके जीवन में खुशियाँ आएँ इससे बढकर संतोष और ख़ुशी का पल क्या हो सकता है।\nमेरे प्यारे भाइयो-बहनो, अभी-अभी हम लोगों ने शिवरात्रि का महोत्सव मनाया। अब मार्च का महीना लहलहाते फसलों से सजे खेत, अठखेलियाँ करती गेंहूँ की सुनहरी बालियाँ और मन को पुलकित करने वाली आम के मंजर की शोभा – यही तो इस महीने की विशेषता है। लेकिन यह महीना होली के त्योहार के लिए भी हम सभी का अत्यंत प्रिय है। दो मार्च को पूरा देश होली का उत्सव हर्षोल्लास से मनाएगा। होली में जितना महत्व रंगों का है उतना ही महत्व ‘होलिका दहन’ का भी है क्योंकि यह दिन बुराइयों को अग्नि में जलाकर नष्ट करने का दिन है। होली सारे मन-मुटाव भूल कर एक साथ मिल बैठने, एक-दूसरे के सुख-आनंद में सहभागी बनने का शुभ अवसर है और प्रेम एकता तथा भाई-चारे का सन्देश देता है। आप सभी देशवासियों को होली के रंगोत्सव की बहुत-बहुत शुभकामनाएँ, रंग भरी शुभकामनाएँ। यह पर्व हमारे देशवासियों के जीवन में रंगबिरंगी खुशियों से भरा हुआ रहे – यही शुभकामना। मेरे प्यारे देशवासियो, बहुत-बहुत धन्यवाद नमस्कार।\n"
    },
    {
      "language": "ass",
      "text": "\nমোৰ মৰমৰ দেশবাসীসকল, নমস্কাৰ৷\nআজি আৰম্ভণিতে ‘মন কী বাত’ এটা ফোন কলৰ পৰাই আৰম্ভ কৰোঁ৷\n(ফোন)\nআপোনাৰ ফোন কলৰ বাবে বহুত বহুত ধন্যবাদ৷ বিজ্ঞানক লৈ বহু প্ৰশ্ন মোৰ যুৱ বন্ধুসকলে মোক সোধে, কিবা নহয় কিবা লিখি থাকে৷ আমি দেখিছোঁ যে সাগৰৰ ৰং নীলা দেখি কিন্তু আমি নিজৰ দৈনিক জীৱনৰ অনুভৱৰ পৰা গম পাওঁ যে পানীৰ কোনো ৰং নাথাকে৷ কেতিয়াবা আমি ভাবিছোঁ নে যে নদীয়েই হওক বা সাগৰেই হওক, পানী ৰঙীণ কিয় হয়? এই প্ৰশ্ন ১৯২০ ৰ দশক এক যুৱকৰ মনলৈ আহিছিল৷ এই প্ৰশ্নই আধুনিক ভাৰতৰ এক মহান বৈজ্ঞানিকৰ জন্ম দিছিল৷ যেতিয়া আমি বিজ্ঞানৰ কথা কওঁ তেতিয়া সকলোতকৈ প্ৰথমে ভাৰত ৰত্ন চাৰ চি ভি ৰমণৰ নাম আমাৰ সন্মুখলৈ আহে৷ তেওঁক Light Scattering অৰ্থাৎ প্ৰকীৰ্ণনৰ উৎকৃষ্ট কাৰ্যৰ বাবে নোবেল বঁটা প্ৰদান কৰা হৈছিল৷ তেওঁৰ এই অন্বেষণ ‘Raman effect’ নামেৰে জনাজাত হয়৷ আমি প্ৰত্যেক বৰ্ষৰ ২৮ ফেব্ৰুৱাৰীত ‘ৰাষ্ট্ৰীয় বিজ্ঞান দিৱস’ উদযাপন কৰোঁ কাৰণ কোৱা হয় যে সেই দিনটোতেই তেওঁ Light Scatteringৰ অন্বেষণ কৰিছিল৷ যাৰ বাবে তেওঁক নোবেল বঁটা প্ৰদান কৰা হৈছিল৷ এই দেশে বিজ্ঞান ক্ষেত্ৰত বহুতো মহান বৈজ্ঞানিকক জন্ম দিছে৷ এফালে মহান গণিতজ্ঞ বোধায়ন, ভাস্কৰ, ব্ৰহ্মগুপ্ত আৰু আৰ্যভট্টৰ পৰম্পৰা আছে যদি আনফালে চিকিৎসা ক্ষেত্ৰত সুশ্ৰুত আৰু চৰক আমাৰ গৌৰৱ হয়৷ চাৰ জগদীশ চন্দ্ৰ বসু আৰু হৰগোৱিন্দ খোৰানাৰ পৰা আৰম্ভ কৰি সত্যেন্দ্ৰ নাথ বসুৰ দৰে বৈজ্ঞানিকসকল ভাৰতৰ গৌৰৱ হয়৷ সত্যেন্দ্ৰ নাথ বসুৰ নামততো বিখ্যাত মৌল ‘Boson’ৰ নামাকৰণ কৰা হৈছিল৷ অলপতে মোৰ মুম্বাইৰ এক কাৰ্যক্ৰমত অংশগ্ৰহণ হোৱাৰ সৌভাগ্য হ’ল- Wadhwani Institute for Artificial Intelligenceৰ মুকলি অনুষ্ঠানৰ৷ বিজ্ঞানৰ ক্ষেত্ৰত যি চমৎকাৰ হৈ আছে, সেইসমূহৰ বিষয়ে জানিবলৈ এয়া বৰ বঢ়িয়া সুযোগ আছিল৷ কৃত্ৰিম বুদ্ধিমতাৰ মাধ্যমত ৰবট, বট আৰু বিশেষ কাৰ্য কৰা যন্ত্ৰ নিৰ্মাণত সহায়ক হয়৷ আজিকালি যন্ত্ৰসমূহে স্ব-শিক্ষণ পদ্ধতিৰে নিজৰ বুদ্ধিমতাক আৰু অধিক উত্তৰণ কৰে৷ এই প্ৰযুক্তিৰ উপযোগিতা দাৰিদ্ৰ, বঞ্চিত অথবা আৱশ্যক অনুভৱ কৰা লোকসকলৰ জীৱন উন্নতৰ কৰাত সহায় হ’ব পাৰে৷ কৃত্ৰিম বুদ্ধিমতা সেই কাৰ্যক্ৰমত মই বৈজ্ঞানিক সম্প্ৰদায়ক আহ্বান কৰিলোঁ যে দিব্যাংগ ভাতৃ তথা ভগ্নীসকলৰ জীৱন সুগম কৰাৰ বাবে কিদৰে কৃত্ৰিম বুদ্ধিমতা সহায়ক হ’ব পাৰে৷ কৃত্ৰিম বুদ্ধিমতাৰ সহায়ত আমি প্ৰাকৃতিক দুৰ্যোগসমূহৰ অধিক উন্নত ভাৱে অনুমান কৰিব পাৰোঁ নেকি? খেতিয়কসকলে শস্যসমূহৰ উৎপাদনৰ ক্ষেত্ৰত কিবা সহায় পাব পাৰে নেকি? কৃত্ৰিম বুদ্ধিমতাই স্বাস্থ্য সেৱা প্ৰাপ্তিক সহজ কৰি তুলিবলৈ তথা আধুনিক ধৰণে ৰোগৰ চিকিৎসা কৰাবলৈ সহায় কৰিব পাৰে নেকি?\nকেইদিনমান পূৰ্বে ইজৰাইলৰ প্ৰধানমন্ত্ৰীৰ সৈতে মই গুজৰাটৰ আহমেদাবাদত ‘I Create’ ৰ উদঘাটনৰ বাবে একেলগে যোৱাৰ সৌভাগ্য লাভ কৰিছিলোঁ৷ তাত এজন যুৱকে এনেকুৱা এটা digital instrument উত্তৰণ কৰিছিল য’ত কোনোবাই কথা ক’ব নোৱাৰি তাত লিখিলে সেয়া শব্দলৈ পৰিৱৰ্তিত হৈ যায় আৰু আপুনি কাৰোবাৰ সৈতে কথা পতা ধৰণে ইয়াৰ জৰিয়তে কথা পাতিব পাৰে৷ মই বুজি পাইছোঁ যে কৃত্ৰিম বুদ্ধিমতাৰ ব্যৱহাৰ এনেকুৱা বহুতো ব্যৱস্থাত কৰিব পাৰি৷\nবিজ্ঞান আৰু প্ৰযুক্তিৰ মূল্য নিৰপেক্ষ হয়৷ ইয়াৰ নিজা মূল্য নাথাকে৷ আমি বিচৰা ধৰণেই যিকোনো যন্ত্ৰই কাম কৰিব৷ কিন্তু এয়া আমাৰ ওপৰত নিৰ্ভৰ কৰে যে আমি যন্ত্ৰটোৰ দ্বাৰা কি কাম কৰিম৷ ইয়াত মানৱীয় উদ্দেশ্য মহত্বপূৰ্ণ হয়৷ বিজ্ঞান কেৱল মানৱৰ কল্যাণৰ বাবে কৰা প্ৰয়োগেই হ’ল মানৱ জীৱনৰ সৰ্বোচ্চ উচ্চতম পৰ্যায়ক স্পৰ্শ কৰাৰ প্ৰয়োগ৷\nলাইট বাল্বৰ আৱিষ্কাৰ কৰা থমাছ আলভা এডিছনে বহুবাৰ অসফল হৈছিল৷ এবাৰ তেওঁক এই বিষয়ে সোধাত তেওঁ এইদৰে ক’লে, ‘‘মই লাইট বাল্ব নিৰ্মাণ কৰিব নোৱাৰাৰ দহ হাজাৰটা প্ৰক্ৰিয়া সন্ধান কৰিছোঁ৷’’ অৰ্থাৎ এডিছনে নিজৰ অসফলতাকো নিজৰ শক্তি কৰি লৈছিল৷ সৌভাগ্যক্ৰমে মই আজি মহৰ্ষি অৰবিন্দৰ কৰ্মভূমি ‘Auroville’ ত উপস্থি আছোঁ৷ এক ক্ৰান্তিকাৰী ৰূপত তেওঁ ব্ৰিটিছ শাসনক প্ৰত্যাহ্বান জনাইছিল, তেওঁলোকৰ বিৰুদ্ধে যুদ্ধ কৰিছিল, তেওঁলোকৰ শাসনৰ ওপৰত প্ৰশ্ন কৰিছিল৷ এইদৰেই তেওঁ এক মহান ঋষিৰ ৰূপত, জীৱনৰ প্ৰতিটো পৰ্যায়ৰে প্ৰশ্ন কৰিছিল৷ ইয়াৰ উত্তৰ সন্ধান কৰি মানৱতাক তেওঁ পথ দেখুৱালে৷ সত্য উদঘাটনৰ বাবে বাৰে বাৰে প্ৰশ্ন কৰাৰ ভাৱনা মহত্বপূৰ্ণ হয়৷ বৈজ্ঞানিক সন্ধানৰ প্ৰেক্ষাপটত প্ৰকৃত প্ৰেৰণাতো এয়াই৷ তেতিয়ালৈ শান্তিৰে বহিব নালাগে যেতিয়ালৈ কিয়, কি আৰু কেনেকৈৰ দৰে প্ৰশ্নসমূহৰ উত্তৰ পোৱা নাযায়৷ ৰাষ্ট্ৰীয় বিজ্ঞান দিৱস উপলক্ষে আমাৰ বৈজ্ঞানিকসকল, বিজ্ঞানৰ সৈতে জড়িত সকলো লোককে অভিনন্দন জ্ঞাপন কৰিছোঁ৷ আমাৰ যুৱ প্ৰজন্ম সত্য আৰু জ্ঞানৰ অন্বেষণৰ বাবে প্ৰেৰিত হওক, বিজ্ঞানৰ সহায়ৰ জৰিয়তে সমাজৰ সেৱা কৰিবলৈ প্ৰেৰিত হওক, ইয়াৰ বাবে মই বহু শুভকামনা জনাইছোঁ৷\nবন্ধুসকল, বিপদৰ সময়ত সুৰক্ষা, দুৰ্যোগ আদি বিষয় সন্দৰ্ভত মোলৈ বহু বাৰ্তা আহে, জনসাধাৰণে কিবা নহয় কিবা লিখিয়েই থাকে৷ পুণেৰ পৰা শ্ৰীমান ৰবীন্দ্ৰ সিঙে নৰেন্দ্ৰ মোদী ম’বাইল এপত নিজৰ মন্তব্যত occupational safety সন্দৰ্ভত লিখিছে৷ তেওঁ লিখিছে যে আমাৰ দেশৰ উদ্যোগ তথা নিৰ্মাণস্থলীত সুৰক্ষাৰ পৰিমাণ ইমান সঠিক নহয়৷ অহা ৪ মাৰ্চত ভাৰত ৰাষ্ট্ৰীয় সুৰক্ষা দিৱস, সেয়ে প্ৰধানমন্ত্ৰীয়ে নিজৰ  ‘মন কী বাত’ৰ কাৰ্যক্ৰমত সুৰক্ষা সম্বন্ধে কিছু কথা কওক যাতে জনসাধাৰণে সুৰক্ষা সম্বন্ধে সজাগ হয়৷ যেতিয়া আমি ৰাজহুৱা সুৰক্ষাৰ কথা কওঁ তেতিয়া দুটা কথা অতিশয় গুৰুত্বপূৰ্ণ হয়, pro-activeness আৰু preparedness৷ সুৰক্ষা দুই প্ৰকাৰৰ হয়, এটা যি বিপদৰ সময়ত প্ৰযোজনীয়, দুৰ্যোগৰ সময়ত সুৰক্ষা আৰু দ্বিতীয়টো যি দৈনন্দিন জীৱনত প্ৰয়োজন হয়, প্ৰতিদিনৰ সুৰক্ষা৷ যদি আমি দৈনিক জীৱনত সুৰক্ষা সম্বন্ধে সজান নহও, তাক প্ৰাপ্ত কৰিব পৰা নাই, তেন্তে বিপদৰ সময়ত ইয়াক প্ৰাপ্ত কৰাটো অসম্ভৱ হৈ পৰে৷ আমি বহুবাৰ পথত লিখি থোৱা জাননীসমূহ পঢ়োঁ৷ তাত লিখা থাকে-\n-‘‘সতৰ্কতা হেৰুৱালে দুৰ্ঘটনা ঘটে’’,\n-‘‘এটা ভুলে কৰে লোকচান, সুখ আৰু হাঁহি কাঢ়ি লৈ যায়’’,\n-‘‘ইমান সোনকালে পৃথিৱী নেৰিব, সুৰক্ষাৰ সৈতে এতিয়া সম্বন্ধ গঢ়ক’’\n-‘‘সুৰক্ষাৰ সৈতে নকৰিব একো ধেমালি, নহ’লে জীৱন হ’ব সস্তীয়া’’\nইয়াৰ পিছত এই বাক্যসমূহৰ প্ৰয়োগ আমাৰ জীৱনত কেতিয়াও নহয়৷ প্ৰাকৃতিক দুৰ্যোগসমূহৰ বাবে অধিকতৰ দুৰ্ঘটনাসমূহেই আমাৰ কিবা কাৰণত কৰা ভুলৰ পৰিণাম হয়৷ যদি আমি সতৰ্ক হওঁ, আৱশ্যকীয় নিয়মসমূহ পালন কৰোঁ, তেন্তে নিজৰ জীৱন ৰক্ষা কৰাৰ লগতে ডাঙৰ দুৰ্ঘটনাৰ পৰাও সমাজক ৰক্ষা কৰিব পাৰোঁ৷ কেতিয়াবা আমি দেখোঁ যে কৰ্মস্থানত সুৰক্ষা সম্পৰ্কে বহু সূত্ৰ লিখা হৈছে কিন্তু সেয়া পালন কৰা দেখা নাযায়৷ মই বিচাৰোঁ যে মহানগৰপালিকা, নগৰপালিকা, যিসকলৰ ওচৰত অগ্নি নিৰ্বাপক ব্যৱস্থা আছে তেওঁলোকে সপ্তাহত অথবা মাহত এবাৰ বিভিন্ন বিদ্যালয়সমূহলৈ গৈ শিক্ষাৰ্থীসকলৰ সন্মুখত ম’ক ড্ৰিল কৰিব লাগে৷ ইয়াৰ দ্বাৰা দুটা লাভ হ’ব- অগ্নিনিৰ্বাপক বাহিনীয়েও সতৰ্ক হৈ থকাৰ অভ্যাস কৰিব আৰু নতুন প্ৰজন্মই ইয়াৰ শিক্ষা প্ৰাপ্ত কৰিব৷ ইয়াৰ বাবে কোনো অতিৰিক্ত খৰচো নহয় আৰু এইদৰে ই শিক্ষাৰ এটা পৰ্যায়লৈ ৰূপান্তৰিত হয়, মই সদায়েই ইয়াৰ বাবে আগ্ৰহ প্ৰকাশ কৰোঁ৷ যিমান দূৰ পৰ্যন্ত বিপদৰ কথা কোৱা হয়, দুৰ্যোগৰ কথা কোৱা হয়, ভাৰত ভৌগোলিক আৰু জলবায়ুৰ দৃষ্টিকোণৰ পৰা বিবিধতাৰে পূৰ্ণ এখন দেশ হয়৷ এই দেশে বহুতো প্ৰাকৃতিক আৰু মানৱ সৃষ্ট দুৰ্যোগ যেনে ৰাসায়নিক তথা ঔদ্যোগিক দুৰ্ঘটনাৰ সন্মুখীন হ’বলগীয়া হৈছে৷ আজি National Disaster Management Authority অৰ্থাৎ NDMA য়ে দেশত দুৰ্যোগ ব্যৱস্থাপনাত অগ্ৰণী ভূমিকা গ্ৰহণ কৰিছে৷ ভূমিকম্পই হওক, বানপানীয়েই হওক, ধুমুহাই হওক, ভূমিস্খলনৰ দৰে বিভিন্ন দুৰ্যোগত, উদ্ধাৰ কাৰ্যৰ বাবে এনডিএমএয়ে তৎকালীনভাৱে উপস্থিত হয়৷ তেওঁলোকে নিৰ্দেশনাও জাৰী কৰে, লগতে লগতে সামৰ্থ নিৰ্মাণৰ বাবে নিৰৱচ্ছিন্ন প্ৰশিক্ষণৰ কামো কৰি থাকে৷ বানপানী, ধুমুহাৰ দ্বাৰা হোৱা ক্ষতিৰ বাবে জিলাত স্বেচ্ছাসেৱকসকলৰ প্ৰশিক্ষণৰ বাবেও ‘দুৰ্যোগ বন্ধু’ নামৰ আঁচনি আৰম্ভ কৰা হৈছে৷ প্ৰশিক্ষণ তথা সজাগতা মহত্বপূৰ্ণ দায়িত্ব হয়৷ আজিৰ পৰা দুই-তিনি বছৰ পূৰ্বে লুৰ উষ্ণ প্ৰৱাহৰ বাবে প্ৰতিবৰ্ষতে সহস্ৰাধিক লোকে নিজৰ জীৱন হেৰুৱাইছিল৷ ইয়াৰ পিছত এনডিএমএয়ে উষ্ণ প্ৰৱাহৰ ব্যৱস্থাপনাৰ বাবে কৰ্মশালাৰ আয়োজিত কৰিছে, জনসাধাৰণৰ মাজত সজাগতা বৃদ্ধিৰ বাবে অভিযান আৰম্ভ কৰিছে৷ বতৰ বিভাগে সঠিক পুৰ্বানুমান কৰিছে৷ সকলোৰে অংশগ্ৰহণৰ দ্বাৰা এটা ভাল পৰিণাম প্ৰাপ্ত হৈছে৷ ২০১৭ত লু ৰ দ্বাৰা মৃত্যু হোৱা পৰিঘটনা অপ্ৰত্যাশিতভাৱে হ্ৰাস হৈ প্ৰায় ২২০ লৈ আহি গৈছে৷ ইয়াৰ দ্বাৰা এইটো গম পোৱা গৈছে যে যদি আমি সুৰক্ষাক প্ৰাধান্য দিওঁ, তেন্তে সুৰক্ষা প্ৰাপ্ত কৰিব পাৰোঁ৷ সমাজত এইদৰে কাম কৰা অসংখ্য লোক হওক, সামাজিক সংগঠন হওক, সজাগ নাগৰিক হওক- মই তেওঁলোক সকলোকে প্ৰশংসা কৰিব বিচাৰোঁ যি যিকোনো দুৰ্যোগত মিনিটৰ ভিতৰতে ৰক্ষাৰ বাবে সংবদ্ধ হৈ পৰে৷ আৰু এনেকুৱা স্বল্পখ্যাত নায়কৰ সংখ্যা কম নহয়৷ আমাৰ Fire and Rescue Services, National Disaster Response Forces, সশস্ত্ৰ সেনা, Paramilitary Forces,  এওঁলোকেও সংকটৰ সময়ত উপস্থিত হোৱা বীৰ বাহাদুৰসকলে নিজৰ জীৱন বিপন্ন কৰিও লোকৰ সহায় কৰে৷ NCC, Scoutsৰ দৰে সংগঠনেও আজিকালি এই কামসমূহ কৰি আছে, প্ৰশিক্ষণো লৈ আছে৷ বিগত দিনসমূহত আমি এটা প্ৰয়াস আৰম্ভ কৰিছিলোঁ যে যিদৰে বিশ্বত যৌথ মিলিটাৰী অভ্যাস হয়, ঠিক সেইদৰে সমগ্ৰ বিশ্বতে দুৰ্যোগ ব্যৱস্থাপনাৰ বাবেও যৌথ প্ৰয়াস হ’ব লাগে৷ ভাৰতে ইয়াৰ নেতৃত্ব লৈছে- BIMSTEC, বাংলাদেশ, ভাৰত, ম্যানমাৰ, শ্ৰীলংকা, থাইলেণ্ড, ভুটান আৰু নেপাল, এই দেশসমূহৰ এক যৌথ দুৰ্যোগ ব্যৱস্থাপনাৰ অভ্যাস কৰোৱা হৈছে, ই নিজেই এক বৃহৎ মানৱীয় প্ৰয়োগ আছিল৷ আমি এক ক্ষতিশংকা সচেতন সমাজ হ’ব লাগিব৷ নিজৰ সংস্কৃতিত আমি মূল্যৰ ৰক্ষা, সুৰক্ষাৰ মূল্যৰ বিষয়েতো প্ৰায়েই কথা কওঁ, কিন্তু আমি সুৰক্ষাৰ মূল্যও বুজি পাব লাগিব৷ আমি তাক নিজৰ জীৱনৰ অংশ কৰিব লাগিব৷ আমাৰ নিজৰ জীৱনত দেখিছোঁ যে আমি হাজাৰ বাৰ উৰাজাহাজেৰে যাত্ৰা কৰোঁ আৰু উৰাজাহাজৰ ভিতৰত বিমান পৰিচাৰিকাই সুৰক্ষা সম্পৰ্কে সূচনা প্ৰদান কৰে৷ আমি বহুতে ইয়াক এশবাৰ পৰ্যন্ত শুনিছোঁ কিন্তু আজি যদি আমাক উৰাজাহাজৰ মাজত থিয় কৰাই সোধে, কোনটো কি বস্তু হয়? লাইফ জেকেট ক’ত থাকে? কিদৰে ইয়াক ব্যৱহাৰ কৰিব লাগে? মই জোৰ দি ক’ব পাৰোঁ যে আমাৰ মাজৰ পৰা কোনেও সেয়া ক’ব নোৱাৰিব? ইয়াৰ অৰ্থ হ’ল যে সচেতন কৰাৰ কিবা ব্যৱস্থা আছিল নে? প্ৰত্যক্ষভাৱে সেইফালে চোৱাৰ সম্ভাৱনা আছিল? আছিল৷ কিন্তু আমি নকৰিলোঁ৷ কিয়? কাৰণ আমি স্বভাৱতেই সচেতন নহয় আৰু সেইবাবে আমাৰ কাণ, উৰাজাহাজত বহাৰ পিছত এই কথাসমূহতো শুনে কিন্তু ‘এয়া সূচনা মোৰ বাবে’ এনেকুৱা আমাৰ কাৰোৰে নালাগে৷ ঠিক সেয়াই জীৱনৰ প্ৰতিটো ক্ষেত্ৰতে আমাৰ অনুভৱ হয়৷ আমি এয়া ভাবিব নালাগে যে সুৰক্ষা অইন কাৰোবাৰ বাবেহে, যদি আমি নিজৰ সুৰক্ষাৰ বিষয়ে সজাগ হওঁ তেন্তে তাত সমাজৰ সুৰক্ষাৰ ভাবো তাতে অন্তৰ্নিহিত হৈ থাকে৷\nমোৰ মৰমৰ দেশবাসীসকল, এইবাৰ বাজেটত ‘স্বচ্ছ ভাৰত’ৰ অন্তৰ্গত গাওঁসমূহৰ বাবে বায়’গেছৰ মাধ্যমত waste to wealth আৰু  waste to energy নিৰ্মাণ কৰাৰ ক্ষেত্ৰত জোৰ দিয়া হৈছে৷ ইয়াৰ বাবে যোজনা আৰম্ভ কৰা হৈছে আৰু ইয়াৰ নাম দিয়া হৈছে GOBAR-Dhan’ – Galvanizing Organic Bio-Agro Resources৷ এই ‘গোবৰ ধন’ যোজনাৰ উদ্দেশ্য হ’ল গাঁৱত স্বচ্ছতা নিৰ্মাণ কৰা আৰু পশুৰ গোবৰ তথা খেতিৰ অৱশিষ্ট পদাৰ্থসমূহ পচন কৰি বায়’গেছলৈ ৰূপান্তৰ কৰা, তাৰ পৰা ধন আৰু শক্তি উৎপন্ন কৰা৷ ভাৰতত পশুৰ আবাদী সমগ্ৰ বিশ্বৰ ভিতৰতে অধিক৷ ভাৰতত পশুৰ আবাদী প্ৰায় ৩০ কোটি আৰু উৎপাদিত গোবৰ প্ৰতিদিনে প্ৰায় ৩০ লাখ টন৷ কিছুমান ইউৰোপীয় দেশ আৰু চীনৰ পশুৰ গোবৰ তথা অন্য জৈৱিক অৱশিষ্টৰ প্ৰয়োগ শক্তিৰ উৎপাদনৰ বাবে কৰা হয় কিন্তু ভাৰতত ইয়াৰ পূৰ্ণ প্ৰয়োগ কৰা নহয়৷ ‘স্বচ্ছ ভাৰত অভিযান গ্ৰামীণ’ৰ অন্তৰ্গত এতিয়া এই দিশত আমি আগবাঢ়ি আছোঁ৷\nপশুৰ গোবৰ, খেতিৰ পৰা নিষ্কাশিত জাবৰ, পাকঘৰ পৰা ওলোৱা জাবৰ, এই সকলোৰে পৰা বায়’গেছ আধাৰিত শক্তি উৎপাদনৰ বাবে ব্যৱহাৰ কৰাৰ লক্ষ্য নিৰ্ধাৰিত কৰা হৈছে৷ ‘গোবৰ ধন যোজনা’ৰ অন্তৰ্গত গ্ৰামীণ ভাৰতত কৃষক, ভগ্নী, ভাতৃসকলক উৎসাহিত কৰা হ’ব যে গোবৰ আৰু জাবৰ কেৱল বৰ্জ্য হিচাপে নহয়, উপাৰ্জনৰ স্ৰোত হিচাপেও লক্ষ্য কৰক৷ ‘গোবৰ ধন যোজনা’ৰ দ্বাৰা গ্ৰামীণ ক্ষেত্ৰসমূহ উপকৃত হ’ব৷ গাঁওসমূহক স্বচ্ছ কৰি ৰাখিবলৈ সহায় প্ৰাপ্ত হ’ব৷ পশু-আৰোগ্য উন্নত হ’ব আৰু উৎপাদন বৃদ্ধি হ’ব৷ বায়’গেছৰ দ্বাৰা খাদ্য ৰন্ধা তথা পোহৰৰ বাবে শক্তিৰ ক্ষেত্ৰত আত্মনিৰ্ভৰতা বৃদ্ধি হ’ব৷ কৃষক আৰু পশুপালকসকলৰ আমদানি বৃদ্ধি হ’ব৷ বৰ্জ্য সংগ্ৰহ, পৰিবহণ, বায়’গেছৰ বিক্ৰী আদিৰ বাবে চাকৰিৰ সুবিধা বৃদ্ধি হ’ব৷ ‘গোবৰ ধন যোজনা’ৰ সু-ব্যৱস্থাৰ বাবে অনলাইন ট্ৰেডিং প্লেটফৰ্মো নিৰ্মাণ কৰা হ’ব যি কৃষকসকলক ক্ৰেতাৰ সৈতে সংযোগ কৰোৱা হ’ব যাতে কৃষকসকলে গোবৰ আৰু খেতিৰ অৱশিষ্টসমূহৰ উচিত দাম প্ৰাপ্ত কৰিব পাৰে৷ মই উদ্যমীসকলক, বিশেষকৈ গ্ৰামীণ ভাৰতত বসবাস কৰা ভগ্নীসকলক আগবাঢ়ি আহিবলৈ আহ্বান জনাইছোঁ৷ আত্ম সহায়ক গোট নিৰ্মাণ কৰি, সহকাৰী সমিতি নিৰ্মাণ কৰি এই সুবিধাসমূহৰ সম্পূৰ্ণ লাভ উঠাওক৷ মই আপোনালোকক clean energy and green jobs ৰ এই আন্দোলনৰ সমভাগী হ’বলৈ আমন্ত্ৰিত কৰিছোঁ৷ নিজৰ গাঁৱৰ জাবৰসমূহক সম্পত্তিলৈ পৰিবৰ্তন কৰি তথা গোবৰৰ পৰা গোবৰ ধন প্ৰস্তুত কৰাৰ দিশত আগবাঢ়ক৷\nমোৰ মৰমৰ দেশবাসীসকল, আজি পৰ্যন্ত আমি সংগীত উৎসৱ, খাদ্য উৎসৱ, চলচ্চিত্ৰ উৎসৱ আদি বিভিন্ন প্ৰকাৰৰ উৎসৱ কথা শুনি আহিছোঁ৷ কিন্তু ছট্টিশগড়ৰ ৰায়পুৰত প্ৰথমবাৰলৈ ‘কছৰা মহোৎসৱ’ আয়োজন কৰা হৈছে৷ ৰায়পুৰ নগম নিগমৰ দ্বাৰা আয়োজিত এই মহোৎসৱৰ অন্তৰালত যি উদ্দেশ্য আছিল সেয়া হ’ল স্বচ্ছতা সন্দৰ্ভত সজাগতা প্ৰদান কৰা, চহৰৰ জাবৰসমূহৰ সৃজনীমূলক ব্যৱহাৰ তথা বৰ্জ্যসমূহক পুনৰ ব্যৱহাৰ কৰাৰ বিভিন্ন প্ৰকাৰ সন্দৰ্ভত সজাগতা প্ৰদান কৰা৷ এই মহোৎসৱৰ সময়ত বিভিন্ন প্ৰকাৰৰ কাৰ্যক্ৰমণিকাত ছাত্ৰৰ পৰা আৰম্ভ কৰি জ্যেষ্ঠজনেও অংশগ্ৰহণ কৰিলে৷ জাবৰসমূহৰ ব্যৱহাৰ কৰি বিভিন্ন প্ৰকাৰৰ কলাকৃতি নিৰ্মাণ কৰা হ’ল৷ জাবৰ ব্যৱস্থাপনাৰ সকলো আঁচনি সম্পৰ্কে জনসাধাৰণক শিক্ষিত কৰাৰ বাবে কৰ্মশালাৰ আয়োজন কৰা হ’ল৷ স্বচ্ছতাৰ থীমৰ ওপৰত সংগীত প্ৰদৰ্শন হ’ল৷ কলা কৰ্ম নিৰ্মাণ হ’ল৷ ৰায়পুৰৰ পৰা প্ৰেৰণা পাই অন্য জিলাসমূহতো বিভিন্ন প্ৰকাৰৰ ‘কছৰা মহোৎসৱ’ অনুষ্ঠিত হ’ল৷ প্ৰত্যেকে নিজৰ নিজৰ তৰফৰ পৰা স্বচ্ছতা সন্দৰ্ভত সৃজনীমূলক উপায়সমূহ বিনিময় কৰিলে, চৰ্চা কৰিলে, কবিতা পাঠ কৰিলে৷ স্বচ্ছতাক লৈ উৎসৱমুখৰ পৰিৱেশৰ সৃষ্টি হ’ল৷ বিশেষকৈ বিদ্যালয়ৰ শিক্ষাৰ্থীসকলে যি ধৰণে অংশগ্ৰহণ কৰিলে সেয়া অতুলনীয় আছিল৷ জাবৰ ব্যৱস্থাপনা আৰু স্বচ্ছতাৰ মহত্ব যি অভিনৱ ধৰণে এই মহোৎসৱত প্ৰদৰ্শিত হ’ল, ইয়াৰ বাবে ৰায়পুৰ নগৰ নিগম, সমগ্ৰ ছট্টিশগড়ৰ জনতা আৰু তাৰ চৰকাৰ তথা প্ৰশাসনক মই অভিনন্দন জনাইছোঁ৷\nপ্ৰত্যেক বৰ্ষতে ৮ মাৰ্চৰ দিনা ‘আন্তঃৰাষ্ট্ৰীয় মহিলা দিৱস’ অনুষ্ঠিত কৰা হয়৷ দেশ আৰু বিশ্বত বহুধৰণৰ কাৰ্যসূচী অনুষ্ঠিত কৰা হয়৷ আজিকালি ‘নাৰী শক্তি পুৰস্কাৰ’ৰ জৰিয়তে বিভিন্ন ক্ষেত্ৰত অনুকৰণীয় কাৰ্য সমাপন কৰা মহিলাসকলক পুৰস্কৃতও কৰা হয়৷ আজি দেশত মহিলা বিকাশৰ পৰা আগবাঢ়ি মহিলা-নেতৃত্ব উত্তৰণৰ দিশে আগবাঢ়ি আছে৷ আজি আমি মহিলা বিকাশৰ পৰা আগবাঢ়ি মহিলাৰ নেতৃত্বৰ বিকাশ সম্পৰ্কে কথা কৈ আছোঁ৷ এই উপলক্ষে মোৰ স্বামী বিবেকানন্দৰ এয়াৰ বচন মনলৈ আহিছে৷ তেওঁ কৈছিল যে-‘the idea of perfect womanhood is perfect independence’৷ ডেৰশ বছৰ পূৰ্বে কোৱা স্বামীজীৰ এই উক্তি ভাৰতীয় সংস্কৃতিত নাৰী শক্তিৰ বিষয়ে কৰা চিন্তাক প্ৰতিফলিত কৰে৷ আজি সামাজিক, আৰ্থিক জীৱনৰ বিভিন্ন ক্ষেত্ৰত মহিলাসকলৰ সমান সমান অংশীদাৰী সুনিশ্চিত কৰা আমাৰ সকলোৰে কৰ্তব্য, এয়া আমাৰ সকলোৰে দায়িত্ব৷ আমি সেই পৰম্পৰাৰ অংশ য’ত পুৰুষৰ পৰিচয় নাৰীৰ দ্বাৰা হয়৷ যশোদা নন্দন, কৌশলা নন্দন, গান্ধাৰী-পুত্ৰ, এয়াই পৰিচয় আছিল পুত্ৰসকলৰ৷ আজি আমাৰ নাৰী শক্তিয়ে নিজৰ কাৰ্যৰ দ্বাৰা আত্মবল আৰু আত্মবিশ্বাসৰ পৰিচয় দিছে৷ নিজকে আত্মনিৰ্ভৰশীল কৰিছে৷ তেওঁলোকে নিজক আগবঢ়াই লৈ যোৱাৰ উপৰিও দেশ আৰু সমাজকো আগবঢ়াই নি এক নতুন লক্ষ্যত উপনীত কৰাৰ বাবে কাম কৰিছে৷ আমাৰ ‘নিউ ইণ্ডিয়া’ৰ সপোনতো এয়াই যে নাৰী সশক্ত হওক, সবল হওক, দেশৰ সমগ্ৰ বিকাশৰ সমানে অংশীদাৰ হওক৷ কিছুদিন পূৰ্বে কোনো এক মহাশয়ে মোক এটা সুন্দৰ পৰামৰ্শ প্ৰদান কৰিলে৷ তেওঁ প্ৰস্তাৱ দিলে যে ৮ মাৰ্চ, ‘মহিলা দিৱস’ৰ পালন কৰাৰ বাবে বিভিন্ন কাৰ্যসূচী অনুষ্ঠিত কৰা হয়৷ গাঁও আৰু চহৰত যিসকলে ১০০ বৰ্ষ পূৰ্ণ কৰিছে তেওঁলোকৰ সন্মানাৰ্থে কিবা কাৰ্যসূচী আয়োজন কৰিব পাৰি নেকি? আৰু তাত দীৰ্ঘ জীৱনৰ কথা আলোচনা কৰিব পাৰি নেকি? মোৰ এই প্ৰস্তাৱটো ভাল লাগিল, সেয়ে আপোনালোকলৈও প্ৰদান কৰিলোঁ৷ নাৰী শক্তিয়ে কি কৰিব পাৰে এই সন্দৰ্ভত আপুনি বহু উদাহৰণ পাব৷ যদি আপুনি কাষৰে-পাজৰে লক্ষ্য কৰে তেনেহ’লে এনেকুৱা কিবা নহয় কিবা প্ৰেৰণাদায়ক পৰিঘটনা দেখা পাবই৷ অলপতে ঝাৰখণ্ডৰ পৰা মই এটা বাৰ্তা পালো৷ ‘স্বচ্ছ ভাৰত অভিযান’ৰ অন্তৰ্গত ঝাৰখণ্ডত প্ৰায় ১৫ লাখ মহিলাই-এই সংখ্যা কম নহয়, ১৫ লাখ মহিলাই সংগঠিত হৈ এটা মাহত স্বচ্ছতা অভিযান পালন কৰিলে৷ ২৬ জানুৱাৰী ২০১৮ৰ পৰা আৰম্ভ হোৱা এই অভিযানৰ অন্তৰ্গত মাত্ৰ ২০ দিনত এই মহিলাসকলে ৭০ হাজাৰ শৌচালয় নিৰ্মাণ কৰি এক নতুন অভিলেখ ৰচনা কৰিলে৷ ইয়াত প্ৰায় ১ লাখ সখী মণ্ডলো অন্তৰ্ভুক্ত আছে৷ ১৪ লাখ মহিলা, ২ হাজাৰ মহিলা পঞ্চায়ত প্ৰতিনিধি, ২৯ হাজাৰ জল-সহী, ১০ হাজাৰ মহিলা সচ্ছগ্ৰহী তথা ৫০ হাজাৰ মহিলা ৰাজমিস্ত্ৰী৷ আপুনি কল্পনা কৰিব পাৰে যে এয়া কিমান ডাঙৰ এটা পৰিঘটনা! ঝাৰখণ্ডৰ এই মহিলাসকলে দেখুৱালে যে নাৰী শক্তি, স্বচ্ছ ভাৰত অভিযান এনেকুৱা এক শক্তি য’ত সাধাৰণ জীৱনত স্বচ্ছতা অভিযানক, স্বচ্ছতা সংস্কাৰক কাৰ্যকৰী ধৰণে জনসাধাৰণৰ স্বভাৱলৈ পৰিণত কৰিব পাৰি৷\nভাতৃ আৰু ভগ্নীসকল, দুদিন পূৰ্বে এক সংবাদত মই দেখিলো যে এলিফেণ্টা দ্বীপৰ তিনিখন গাঁৱত স্বাধীনতাৰ ৭০ বছৰৰ পিছত বিজুলী উপলব্ধ হ’ল আৰু ইয়াকে লৈ গাঁওখনত হৰ্ষোল্লাসৰ সৃষ্টি হ’ল৷ আপোনালোকে ভালদৰে জানে যে এলিফেণ্টা দ্বীপ মুম্বাইৰ সমুদ্ৰৰ পৰা ১০ কিলোমিটাৰ দূৰৈত অৱস্থিত৷ ই পৰ্যটনৰ বাবে আকৰ্ষণীয় স্থল৷ এলিফেণ্টাৰ গুহা ইউনেস্ক’ই বিশ্ব ঐতিহ্য ঘোষণা কৰিছে৷ তালৈ প্ৰতিদিনে দেশ-বিদেশৰ পৰা যথেষ্ট সংখ্যক পৰ্যটক যায়৷ ই এক গুৰুত্বপূৰ্ণ পৰ্যটনস্থলী৷ মই এই কথা গম পাই স্তম্ভিত হ’লো যে মুম্বাইৰ ইমান কাষত পৰ্যটনৰ এনেকুৱা ডাঙৰ কেন্দ্ৰ থকা স্বত্বেও স্বাধীনতাৰ ইমান বৰ্ষৰ বিছতো বিজুলী নাছিল৷ ৭০ বছৰলৈ এলিফেণ্টা দ্বীপৰ তিনিখন গাঁও ৰাজবন্দৰ, মোৰবন্দৰ আৰু সেঁতবন্দৰ, তাৰ বাসিন্দাসকলৰ জীৱন যি অন্ধকাৰত ডুবি আছিল, এতিয়া সেই অন্ধকাৰ আঁতৰি গৈছে, তেওঁলোকৰ জীৱনলৈ প্ৰকাশ আহিছে৷ মই তাৰে প্ৰশাসন তথা জনতাক অভিনন্দন জ্ঞাপন কৰিছোঁ৷ মই সুখী যে এতিয়া এলিফেণ্টা গাঁও তথা এলিফেণ্টাৰ গুহাসমূহ বিজুলীৰ পোহৰৰ দ্বাৰা উদ্ভাসিত হৈ উঠিব৷ এয়া কেৱল বিজুলীয়েই নহয়, বিকাশৰ দৌৰৰ এক নতুন আৰম্ভণি৷ দেশবাসীৰ জীৱন প্ৰকাশিত হওক, তেওঁলোকৰ জীৱনত সুখ আহক, ইয়াতকৈ সন্তোষৰ কথা কি হ’ব পাৰে৷\nমোৰ মৰমৰ ভাতৃ-ভগ্নীসকল, অলপতে আমি শিৱৰাত্ৰী মহোৎসৱ পালন কৰিলো৷ এতিয়া মাৰ্চৰ মাহত লহপহীয়া শস্যৰ দ্বাৰা খেতিপথাৰ সজ্বিত হ’ব, ঘেঁহু তথা মন পুলকিত কৰা আমৰ শোভা- এয়াইতো এই মাহটোৰ বিশেষত্ব৷ কিন্তু এই মাহৰ ফাকুৱাৰ উৎসৱ আমাৰ সকলোৰে অত্যন্ত প্ৰিয়৷ দুই মাৰ্চত সমগ্ৰ দেশ হোলীৰ উৎসৱ হৰ্ষোল্লাসেৰে পালন কৰিব৷ হোলীত ৰঙৰ যিমান মহত্ব সিমানেই ‘হোলিকা দহন’ৰো মহত্ব আছে কাৰণ এই দিনটোতেই বেয়া শক্তিসমূহক অগ্নিত দহন কৰা হয়৷ হোলী সকলো বিদ্বেষ পাহৰি একলগ হৈ, পৰস্পৰে পৰস্পৰৰ সুখ-আনন্দৰ সহভাগী হোৱাৰ দিন আৰু ই প্ৰেম, ঐক্য তথা ভাতৃত্ববোধৰ বাৰ্তা কঢ়িয়াই আনে৷ আপোনালোক সকলোকে হোলীৰ ৰংগোৎসৱৰ বহুত শুভকামনা, ৰঙীণ শুভকামনা যাছিলোঁ৷ এই পৰ্ব আমাৰ দেশবাসীৰ জীৱনৰ ৰং-বিৰঙী সুখীৰে পৰিপূৰ্ণ হৈ থাকক-এয়াই শুভকামনা৷ মোৰ মৰমৰ দেশবাসীসকল, বহুত বহুত ধন্যবাদ, নমস্কাৰ৷\n***\nAKT/HS/MANN\n"
    },
    {
      "language": "ben",
      "text": "\nআমার প্রিয় দেশবাসী, নমস্কার !  আজ ‘মন কি বাত’-এর শুরুতেইএক ফোন কলের উল্লেখ করব —  \n(ফোন)  \nপ্রিয় প্রধানমন্ত্রী মহোদয়, আমি কোমল ত্রিপাঠীমীরাট থেকে বলছি। ২৮ তারিখ ‘ন্যাশনাল সায়েন্স ডে’। ভারতের প্রগতি আর তার উন্নয়নপুরোপুরি বিজ্ঞানের সঙ্গে জড়িত। আমরা এক্ষেত্রে যত গবেষণা আর উদ্ভাবনকরব ততই আমরা এগিয়ে যাব আর উন্নতি করব। আপনি কি আমাদের তরুণদের উৎসাহিত করতে এমনকিছু কথা বলতে পারেন, যাতে তারা বৈজ্ঞানিক উপায়ে নিজেদের ভাবনাকে এগিয়ে নিয়ে যায়,আর আমাদের দেশকেও এগিয়ে নিয়ে যেতে পারে? ধন্যবাদ!  \nআপনার ফোন কলের জন্য অনেকঅনেক ধন্যবাদ। বিজ্ঞান নিয়ে অনেক প্রশ্ন আমার তরুণ সাথীরা আমাকে জিজ্ঞাসা করেছে,কিছু কিছু লিখেও পাঠাচ্ছে। আমরা দেখেছি যে সমুদ্রের রঙ নীল দেখায়, কিন্তু আমরানিজেদের রোজকার অভিজ্ঞতা থেকে জানি যে জলের কোনও রঙ হয় না। আমরা কি কখনও ভেবেছি যেনদী হোক, সমুদ্র হোক, জল রঙিন হয়ে যায় কেন? এই প্রশ্নই \n১৯২০-র দশকে এক যুবকের মনে এসেছিল। এই প্রশ্নই আধুনিক ভারতে এক মহান বৈজ্ঞানিকেরজন্ম দিয়েছিল। যখন আমরা বিজ্ঞানের কথা বলি, তখন সবার আগে ভারতরত্ন স্যার সি. ভি.রমনের নাম সামনে আসে। ‘লাইট স্ক্যাটারিং’ বা বিকিরণের বিক্ষেপের উপর উৎকৃষ্ট কাজকরার জন্য তাঁকে নোবেল পুরস্কার দেওয়া হয়েছিল। ওঁর এই আবিষ্কার ‘রমন এফেক্ট’ নামেবিখ্যাত। আমরা প্রতি বছর ২৮শে ফেব্রুয়ারি ‘জাতীয় বিজ্ঞান দিবস’ হিসাবে পালন করি,কারণ বলা হয়, এই দিনে উনি ‘লাইট স্ক্যাটারিং’-এর আবিষ্কার করেছিলেন। যার জন্যতাঁকে নোবেল পুরস্কার দেওয়া হয়েছিল। এই দেশ বিজ্ঞানের ক্ষেত্রে অনেক মহানবৈজ্ঞানিকের জন্ম দিয়েছে। যেখানে এক দিকে মহান গণিতজ্ঞ বৌধায়ন, ভাস্কর,ব্রহ্মগুপ্ত আর আর্যভট্টের পরম্পরা রয়েছে সেখানে অন্যদিকে চিকিৎসার ক্ষেত্রে চরকআর সুশ্রুত আমাদের গৌরব। স্যার জগদীশ চন্দ্র বোস আর হরগোবিন্দ খুরানা থেকে শুরুকরে সত্যেন্দ্র নাথ বোসের মত বিজ্ঞানীরা ভারতের গৌরব। সত্যেন্দ্র নাথ বোসের নামেতো বিখ্যাত কণা, বোসনের নামকরণও করা হয়েছে। সম্প্রতি মুম্বাইয়ের এক অনুষ্ঠানেঅংশগ্রহণের সুযোগ পেয়েছিলাম আমি — ‘ওয়াধওয়ানি ইনস্টিটিউট ফর আর্টিফিশিয়্যালইন্টেলিজেন্স’ উদ্বোধনের অনুষ্ঠান। বিজ্ঞানের ক্ষেত্রে যে অত্যাশ্চর্য কাজ হচ্ছেতা জানা বেশ আকর্ষণীয়। আর্টিফিশিয়াল ইন্টেলিজেন্সের সাহায্যে রোবোট, বট আরনির্ধারিত কাজ করার উপযোগী মেশিন বানানোর ক্ষেত্রে সহযোগিতা পাওয়া যায়। আজকাল সেল্‌ফলার্নিং-এর মাধ্যমে বিভিন্ন মেশিন নিজের ইন্টেলিজেন্সকে আরও স্মার্ট করে তুলছে। এইটেকনোলজি গরীব, বঞ্চিত এবং অসহায় মানুষদের জীবনকে উন্নততর করার কাজে আসতে পারে।আর্টিফিশিয়াল ইন্টেলিজেন্সের এই অনুষ্ঠানে আমি বিজ্ঞানীদের কাছে জানতে চাইলাম যেদিব্যাঙ্গ ভাই আর বোনেদের জীবন সুগম করতে কোন্‌ ধরনের আর্টিফিশিয়াল ইন্টেলিজেন্সেরসাহায্য পাওয়া যেতে পারে? আমরা কি আর্টিফিশিয়াল ইন্টেলিজেন্সের মাধ্যমে প্রাকৃতিকবিপর্যয় সম্পর্কে আরও ভালো পূর্বাভাস পেতে পারি? কৃষকের ফসল ফলানোর ব্যাপারে কোনোসাহায্য করতে পারি? আর্টিফিশিয়াল ইন্টেলিজেন্স কি স্বাস্থ্য পরিষেবার নাগালপাওয়াকে সহজ করতে পারে? অসুখবিসুখের আধুনিক চিকিৎসায় সাহায্য করতে পারে?  \nকিছুদিন আগে ইজরায়েলেরপ্রধানমন্ত্রীর সঙ্গে গুজরাতের আমেদাবাদে ‘আই ক্রিয়েট’ অনুষ্ঠানের উদ্বোধনে যাওয়ারসুযোগ হয়েছিল আমার। সেখানে এক নব্য যুবক বলল যে সে এমন এক ডিজিটাল ইনস্ট্রুমেণ্টবানিয়েছে যেখানে, যে কেউ যদি কথা বলতে না পারে তবে সেই ইনস্ট্রুমেণ্টের মাধ্যমেনিজের কথা লিখে দিলে সেটা ভয়েসে পরিবর্তিত হয়ে যায় আর আপনি এমনভাবে কথাবার্তাচালাতে পারেন, যেমনটা আপনি একজন কথা বলতে সক্ষম ব্যক্তির সঙ্গে করেন। আমার মনে হয়আর্টিফিশিয়াল ইন্টেলিজেন্সের প্রয়োগ আমরা এমনই নানা বিষয়ে করতে পারি।  \nবিজ্ঞান ও প্রযুক্তি ভ্যালুনিউট্রাল। এর মধ্যে আপনা-আপনি মূল্য যুক্ত হয়ে নেই। যে কোনও মেশিন সেই কাজই করবেযা আমরা চাইব। কিন্তু এটা আমাদের উপর নির্ভর করে যে আমরা মেশিন থেকে কেমন কাজ চাই।এখানে মানবিক লক্ষ্য গুরুত্বপূর্ণ হয়ে ওঠে। শুধুমাত্র মানুষের কল্যাণের জন্যবিজ্ঞানের ব্যবহার, মানব জীবনের সর্বোচ্চ শিখর ছোঁয়ার জন্য এর প্রয়োগ করতে হবে।  \nলাইট বালবের আবিষ্কর্তা টমাসআলভা এডিসন নিজের কাজে অনেকবার অসফল হন। এক বার এ ব্যাপারে তাঁকে প্রশ্ন করা হলেউত্তরে তিনি বলেন – “আমি লাইট বালব না তৈরির দশ হাজার উপায় অনুসন্ধান করেছি”,অর্থাৎ এডিসন নিজের অসফলতাকেও নিজের শক্তি বানিয়ে নেন। ঘটনাক্রমে এ এক সৌভাগ্যেরব্যাপার যে আজ আমি মহর্ষি অরবিন্দের কর্মভূমি ‘অরোভিল’-এ রয়েছি। এক বিপ্লবী হিসাবেতিনি ব্রিটিশ প্রশাসনকে চ্যালেঞ্জ করেন, তাদের বিরুদ্ধে লড়াই করেন, তাদের শাসনকেপ্রশ্নের মুখে দাঁড় করান। এইভাবে তিনি এক মহান ঋষির মত জীবনের প্রতিটি ব্যাপারেপ্রশ্ন তোলেন, উত্তর খুঁজে বের করেন আর মানবতাকে পথ দেখান। সত্যকে জানতে বার বারপ্রশ্ন জিজ্ঞাসা করার আগ্রহ গুরুত্বপূর্ণ। বৈজ্ঞানিক আবিষ্কারের পেছনে আসল প্রেরণাতো এটাই। ততক্ষণ শান্তিতে বসা যাবে না যতক্ষণ — কেন, কী আর কীভাবে-জাতীয় প্রশ্নেরউত্তর না পাওয়া যায়। ‘ন্যাশনাল সায়েন্স ডে’ উপলক্ষে আমাদের বৈজ্ঞানিকরা এবং বিজ্ঞানেরসঙ্গে জুড়ে থাকা সব মানুষকে অভিনন্দন জানাচ্ছি আমি।   আমাদের তরুণ প্রজন্ম, সত্যআর জ্ঞানের অনুসন্ধানের জন্য অনুপ্রাণিত হোক, বিজ্ঞানের সাহায্যে সমাজের সেবা করারজন্য অনুপ্রাণিত হোক, এর জন্য আমার অনেক অনেক শুভেচ্ছা!  \nবন্ধুরা, সঙ্কটের সময়‘সেফটি’, ‘ Disaster ’ এই সব ব্যাপারে অনেকবারঅনেক বার্তা পাই আমি। মানুষজন আমাকে কিছু-না-কিছু লিখে পাঠান। পুনে থেকে শ্রীমানরবীন্দ্র সিংহ \n‘নরেন্দ্রমোদী মোবাইল অ্যাপ’-এ অকুপেশন্যাল সেফটি নিয়ে নিজের মন্তব্য পাঠিয়েছেন।উনি লিখেছেন যে আমাদের দেশে কলকারখানা আর নির্মাণ কাজের জায়গায় সেফটিস্ট্যান্ডার্ড তেমন ভালো নয়। আগামী চৌঠা মার্চ ভারতের ‘ন্যাশনাল সেফটি ডে’, তাইপ্রধানমন্ত্রী নিজের ‘মন কি বাত’ অনুষ্ঠানে সেফটি নিয়ে কথা বলুন, যাতে মানুষেরমধ্যে ‘সেফটি’ নিয়ে চেতনা বাড়ে।  \nযখন   আমরা   PublicSafety – র   বিষয়ে   কথা   বলি ,  তখন   দুটি   বিষয়   অত্যন্ত   গুরুত্বপূর্ণ   হয়  —  প্রথমটি   pro-activeness  এবং   দ্বিতীয়টি   preparedness ।   সুরক্ষা   দুই   প্রকারের   হয়।   এক  — \n যা   কোনও   আকস্মিক   দুর্যোগের   সময়   প্রয়োজন   হয় ,  SafetyDuring Disaster   এবং   দুই  — \n যা   আমাদের   দৈনন্দিন   জীবনে   আবশ্যক —  Safety in EverydayLife ।   যদি   আমরা   দৈনিক   জীবনে   সুরক্ষা   বিষয়ে   সচেতন   না   হই ,  যদি   সুরক্ষাকে   আয়ত্ত   করতে   না   পারি ,  তবে   কোনও   বড়   বিপদ   বা   দুর্বিপাকের   সময়   সুরক্ষাব্যবস্থা   সুনিশ্চিত   করা   আরও   মুশকিল।   রাস্তাঘাটে   যাতায়াতের   সময়   বহু   নোটিশ   বোর্ড   আমাদের   চোখে   পড়ে ,  যাতে   লেখা   থাকে —  \n·   সতর্কতা   সরলো  —  দুর্ঘটনা   ঘটলো। ।  \n·   এক   ভুলেই   হয়   লোকসান  \nহারায়   খুশি ,  হারায়   প্রাণ। ।  \n·   দুনিয়া   ছাড়ার   তাড়া   ছাড়ো  \nসুরক্ষার   সাথে   সম্পর্ক   গড়ো। ।  \n·   সুরক্ষা   নিয়ে   ছেলেখেলা   ঠিক   নয়  \nজীবনের   মূল্য   বোঝা   হবে   দায়। ।  \nএই   সতর্কবার্তাগুলিকে   আমরা   অধিকাংশ   ক্ষেত্রেই   গুরুত্ব   দিই   না।   প্রাকৃতিক   দুর্যোগকে   বাদ   দিলে   দেখা   যাবে   অধিকাংশ   দুর্ঘটনাই   কিন্তু   আমাদের   ভুল – ত্রুটির   পরিণাম।   যদি   আমরা   সতর্ক   থাকি ,  আবশ্যক   নিয়মাবলী   মেনে   চলি ,  তাহলে   আমরা   নিজেদের   জীবন   তো   বাঁচাতে   পারবই ,  পাশাপাশি   বড়   কোনও   দুর্ঘটনার   থেকে   সমাজকেও   রক্ষা   করতে   পারব।   কখনও   কখনও   লক্ষ্য   করেছি ,  কর্মক্ষেত্রে   সুরক্ষা   নিয়ে   নানান   নির্দেশিকা   দেওয়া   রয়েছে ,  কিন্তু   সেই   নিয়ম   একেবারেই   পালন   করা   হয়   না।   আমার   অনুরোধ ,  যে   সমস্ত   মহানগরপালিকা ,  নগরপালিকাগুলির   কাছে   ফায়ার   ব্রিগেড   আছে ,  তারা   সপ্তাহে   একবার   না   হলেও   মাসে   অন্তত   একবার   বিভিন্ন   স্কুলে   গিয়ে   ছাত্র – ছাত্রীদের   সামনে   মক   ড্রিল   করুক।   এতে   দুটি   উপকার   হবে  —  দমকলের   সতর্ক   থাকার   অভ্যাস   হবে   এবং   নতুন   প্রজন্মের   ছেলেমেয়েরাও   অনেক   কিছু   শিখতে   পারবে।   এই   পুরো   প্রক্রিয়াতে   বাড়তি   কোনও   খরচের   ব্যাপার   নেই ,  বরং   একপ্রকার   শিক্ষাপদ্ধতির   প্রচলন   হতে   পারে   এবং   এই   প্রথা   প্রবর্তনের   বিষয়ে   আমি   সব   সময়ে   সচেষ্ট ।  \n  দুর্যোগ   বা   Disaster – এর   প্রসঙ্গে   বলা   প্রয়োজন   যে ,  ভারতবর্ষ   ভৌগোলিক   এবং   পরিবেশগত   দিক   থেকে   বৈচিত্র্যপূর্ণ।   এই   দেশ   বহু   আপদ – বিপদের   সম্মুখীন   হয়েছে  —  তা   প্রাকৃতিক   দুর্যোগই   হোক   বা   মনুষ্য – সৃষ্ট।   যেমন ,  রাসায়নিক   ও   কল – কারখানার   দুর্ঘটনা।   আজ   NationalDisaster Management Authority   অর্থাৎ   NDMA   সারা   দেশে   দুর্যোগ   মোকাবিলার   বিষয়ে   নেতৃত্ব   দেয়।   ভূমিকম্প   হোক ,  বন্যা   হোক ,  সাইক্লোন   কিংবা   ধ্বস  —  যে   কোনও   রকমের   দুর্যোগের   সময়   RescueOperation – এর   জন্য   NDMA   তৎক্ষণাৎ   অকুস্থলে   হাজির   হয়।   তারা   guidelines   জারি   করে ,  পাশাপাশি   CapacityBuilding – এর   জন্য   নিয়মিত   training – এর   ব্যবস্থাও   করে।   সাইক্লোন   কিংবা   বণ্যা – প্রবণ   জেলাগুলিতে   স্বেচ্ছাসেবকদের   প্রশিক্ষণ   দেওয়ার   জন্য  ‘ আপদা – মিত্র ’  নামক   একটি   প্রকল্প   চালু   করা   হয়েছে।   প্রশিক্ষণ   ও   সচেতনতা   অত্যন্ত   জরুরি।   দু – তিন   বছর   আগে   পর্যন্ত   লু   অথবা  \n হিট   ওয়েভ – এ   প্রতি   বছর   হাজারো   মানুষ   প্রাণ   হারাতো।   এরপর   থেকে   NDMA,Heat Wave   মোকাবিলা   সম্পর্কিত   workshop – এর   আয়োজন   করে ,  জনসচেতনতা   বাড়াতে   অভিযান   চালায়।   আবহাওয়া   দপ্তর   সঠিক   পূর্বাভাস   দেয়।   সবার   সম্মিলিত   উদ্যোগে   ভাল   পরিণাম   আমরা   পাই।  \n ২০১৭ – তে   তাপ   প্রবাহের   কারণে   মৃত্যুর   সংখ্যা   অপ্রত্যাশিত   ভাবে   কমে   দাঁড়ায়   প্রায়   ২২০ – তে।   এর   থেকে   বোঝা   যায় ,  যদি   আমরা   সুরক্ষাকে   গুরুত্ব   দিই ,  তবেই   আমরা   সুরক্ষিত   থাকতে   পারব ।  \n  সমাজে   এই   ধরনের   কাজে   নিযুক্ত   বহু   মানুষ   আছেন ,  সংগঠন   আছে ,  সচেতন   নাগরিক   আছেন।   আমি   তাঁদের   সকলকে   সম্মান   জানাতে   চাই ,  যাঁরা   কোনও   দুর্ঘটনা   ঘটলে   মুহূর্তের   মধ্যে   ঘটনাস্থলে   উপস্থিত   হন   উদ্ধারকাজে   হাত   লাগাতে   ও   পীড়িতদের   সাহায্য   করতে।   এই   রকম   নাম – না – জানা  ‘ হিরো ’ দের   সংখ্যা   নেহাৎ   কম   নয়।   এছাড়াও   বিপদে – আপদে   সব   সময়   হাজির   থাকেন   Fireand Rescue Services ,  NationalDisaster Response Forces, Para-Military Force   ও   সশস্ত্র   বাহিনীর   বীর   জওয়ানরা ,  যাঁরা   নিজেদের   প্রাণের   ঝুঁকি   নিয়ে   অন্যদের   সঙ্কট   থেকে   উদ্ধার   করেন।   NCC ,  Scout – এর   মত   সংগঠনগুলিও   আজকাল   এই   ধরনের   কাজের   প্রশিক্ষণ   নিচ্ছে ,  সরাসরি   অংশ   গ্রহণও   করছে।   পৃথিবীর   বিভিন্ন   দেশ   মিলে   যেমন   JointMilitary Exercise   করে ,  তেমনই   DisasterManagement – এর   জন্যও   JointExercise   করা   হবে   না   কেন !  আমরা   এই   বিষয়ে   উদ্যোগী   হয়ে   এমনই   এক   JointDisaster Management Exercise – এর   প্রবর্তন   করি।   কিছুদিন   আগে   ভারতের   নেতৃত্বে   ঘটে   যাওয়া   এই   exercise – এ   অংশগ্রহণ   করে   ভারত   তথা   অন্যান্য   BIMSTEC   দেশগুলি ,  অর্থাৎ ,  বাংলাদেশ ,  মায়ানমার ,  শ্রীলঙ্কা ,  থাইল্যাণ্ড ,  ভুটান   ও   নেপাল।   এই   উদ্যোগ   প্রথম   এবং   বড়   মাপের   মানবিক   প্রচেষ্টা।   আমাদের   এক   RiskConscious Society   হয়ে   উঠতে   হবে।   আমাদের   সংস্কৃতিতে   Safetyof Values,   অর্থাৎ ,  মূল্যবোধের   সুরক্ষা   নিয়ে   অনেক   আলোচনা   হয় ,  কিন্তু   আমাদের   Valuesof Safety   অর্থাৎ   সুরক্ষার   মূল্য   বোঝাও   ততখানি   গুরুত্বপূর্ণ।   আমাদের   এই   বিষয়টিকে   দৈনন্দিন   জীবনের   অন্তর্ভুক্ত   করা   প্রয়োজন ।  \n  আমরা   দেখেছি ,  আমরা   যতবার   বিমানযাত্রা   করি ,  বিমানের   ভেতর   এয়ার   হোস্টেস   প্রথমেই   সুরক্ষা   সম্পর্কিত   কতগুলি   নির্দেশ   দেন।   আমরা   সবাই   সেগুলি   বহুবার   শুনেছি।   কিন্তু   আজ   যদি   কেউ   আমাদের   বিমানে   নিয়ে   গিয়ে   প্রশ্ন   করে ,  কোন   জিনিসটা   কোথায় ,  লাইভ   জ্যাকেট   কোথায়   রাখা   আছে ,  কীভাবে   তা   ব্যবহার   করতে   হয়   ইত্যাদি   আমি   নিশ্চিত ,  কেউ   এর   উত্তর   দিতে   পারবে   না।   তাহলে   মানে   দাঁড়াল   এই   যে  —  যথাযথভাবে   জানানোর   ব্যবস্থা   কি   ছিল ?  ছিল।   সরাসরি   সেই   দিকে   মন   দিয়ে   দেখার   সম্ভাবনা   ছিল ?  ছিল।   কিন্তু   আমরা   তা   করি   না।   কেন ?  কেননা ,  আমাদের   স্বভাবে   সচেতনতা   নেই।   আর   সেই   জন্যই   এরোপ্লেনে   বসে   আমরা   সমস্ত   ঘোষণা   শুনি   বটে ,  কিন্তু   এই   ঘোষণা   যে   আমার   জন্যও   প্রযোজ্য ,  সেটা   আমাদের   মনেই   হয়   না।   ঠিক   একই   রকম   অভিজ্ঞতা   আমাদের   জীবনের   সর্বক্ষেত্রেই   হয়ে   থাকে।   আমাদের   এটা   মনে   করা   উচিত   নয়  ‘ Safety ’  বা  ‘ নিরাপত্তা ’ র   বিষয়টা   অন্যদের   জন্য।   আমরা   প্রত্যেকে   যদি   নিজেদের   নিরাপত্তা   নিয়ে   সচেতন   হয়ে   যাই ,  তবে   সমাজের   নিরাপত্তাও   তার   মধ্যে   অন্তর্ভুক্ত   হয়ে   যায় ।  \n  আমার   প্রিয়   দেশবাসী ,  এই   বারের   বাজেটে  ‘ স্বচ্ছ   ভারত ’  তৈরির   লক্ষ্যে   গ্রামে   গ্রামে   বায়োগ্যাসের   মাধ্যমে   WasteTo Wealth   এবং   Wasteto Energy   উৎপাদনের   ওপর   জোর   দেওয়া   হয়েছে।   এর   জন্য   প্রচেষ্টা   শুরু   হয়ে   গেছে   ও   এর   নাম   দেওয়া   হয়েছে  ‘ GOBAR   Dhan ’  অর্থাৎ ,   Galvanising OrganicBio-Agro Resources । এই   GOBAR   Dhan  যোজনার   উদ্দেশ্য   হল  — গ্রামগুলোকে   পরিষ্কার – পরিচ্ছন্ন   করে   তোলা   এবং   পশু – প্রাণিদের   গোবর   এবং   চাষবাসের   পর   ক্ষেতে   পড়ে   থাকা   অবশিষ্ট   বর্জ্যকে   compost   এবং   Bio-gas – এ   পরিবর্তিত   করে   তার   থেকে   আয়   ও   শক্তি   উৎপাদন   করা।   গবাদি   পশুর   সংখ্যা   সারা   বিশ্বের   নিরিখে   ভারতে   সবচেয়ে   বেশি।   ভারতে   গবাদি পশুর   সংখ্যা   হল   প্রায়   ৩০   কোটি   আর   গোবর   গ্যাসের   উৎপাদনমাত্রা   দিনপ্রতি   প্রায়   ৩০   লক্ষ   টন।   কোনও   কোনও   ইউরোপীয়   দেশে   এবং   চিনে   পশুপ্রাণীর   গোবর   এবং   অন্যান্য   জৈবিক   অবশেষের   ব্যবহার   শক্তি   উৎপাদনের   জন্য   করা   হয়।   কিন্তু   ভারতে   এখনও   এর   পুরোপুরি   সদ্ব্যবহার   করা   হচ্ছিল   না।  \n স্বচ্ছ   ভারতের  ‘ মিশন   গ্রামীণ ’  প্রকল্পে   একে   অন্তর্ভুক্ত   করে   আমরা   এই   দিকে   ক্রমশঃ   অগ্রসর   হচ্ছি ।  \n  গবাদি   পশুর   গোবর ,  কৃষিকাজের   পর   অবশিষ্ট   বর্জ্য ,  রান্নাঘরের   বর্জ্য  —  এই   সমস্তগুলিকেই   বায়ো – গ্যাস   নির্ভর   শক্তি   উৎপাদনের   কাজে   লাগাবার   লক্ষ্য   নির্ধারণ   করা   হয়েছে।  ‘ গোবর – ধন ’  যোজনার   মাধ্যমে   গ্রামীণ   ভারতের   কৃষকদের ,  গ্রামীণ   ভাই – বোনদের   উৎসাহ   দেওয়া   হবে ,  যাতে   তারা   গোবর   এবং   বর্জ্যপদার্থকে   কেবলমাত্র   waste   হিসেবে   না   দেখে   আয়ের   উৎস   হিসাবে   দেখে।  ‘ গোবর   ধন ’  যোজনার   মাধ্যমে   গ্রামীণ   এলাকাগুলি   অনেকভাবে   উপকৃত   হবে।   গ্রামগুলিকে   পরিচ্ছন্ন   রাখা   সহজ   হবে।   এতে   পশুগুলি   রোগমুক্ত   থাকবে   ও   উৎপাদনশীলতা   বৃদ্ধি   পাবে।   বায়োগ্যাসকে   রান্নার   কাজে   এবং   বিদ্যুৎ   শক্তি   উৎপাদনের   কাজে   ব্যবহার   করলে   স্বনির্ভরতাও   বাড়বে।   এই   ব্যবস্থা   কৃষকদের   এবং   পশুপালনকারীদের   আয়   বৃদ্ধির   সহায়ক   হবে।   Wastecollection ,  transportation ,  বায়ো – গ্যাস   বিক্রি   ইত্যাদি   ক্ষেত্রগুলিতে   নতুন   নতুন   কর্মসংস্থানের   সুযোগ   বাড়বে।  ‘ গোবর   ধন ’  প্রকল্পটি   যথাযথ   ভাবে   কার্যকরী   করার   জন্য   একটি  ‘ Online trading platform ’  তৈরি   করা   হবে ,  যা   কৃষকদের   ক্রেতার   সঙ্গে   যোগাযোগ   করিয়ে   দেবে ,  যাতে   কৃষকরা   গোবর   এবং   agriculturewaste   অর্থাৎ   কৃষিজ   বর্জ্যের   সঠিক   মূল্য   পান।   আমি   এই   বিষয়ে   উৎসাহীদের ,  বিশেষ   করে   গ্রামে   বসবাসকারী   বোনেদের   অনুরোধ   করব ,  যেন   তাঁরা   এগিয়ে   আসেন   এবং   SelfHelp Group   তৈরি   করে ,  সহকারী   সমিতি   সংগঠিত   করে   এই   সুযোগের   পূর্ণ   ব্যবহার   করেন।   আমি   আপনাদের   আমন্ত্রণ   জানাচ্ছি ,  আসুন ,  আপনারাও   CleanEnergy and Green Jobs – এর   আন্দোলনের   সঙ্গে   যুক্ত   হোন।   নিজেদের   গ্রামের   waste – কে   wealth – এ   পরিবর্তিত   করার   এবং   গোবর   থেকে   গোবর   ধন   তৈরির   এই   প্রচেষ্টায়   উদ্যোগী   হোন ।  \n  আমার   প্রিয়   দেশবাসী ,  আজ   পর্যন্ত   আমরা   MusicFestival ,  FoodFestival ,  FilmFestival   ইত্যাদি   কতরকম   Festival – এর   কথাই   না   শুনে   এসেছি !  কিন্তু ,  ছত্তিশগড়ের   রায়পুরে   এক   অনুপম   প্রচেষ্টার   কথা   জানা   গেল ,  আর   তা   হল ,  এই   রাজ্যে   আয়োজিত   প্রথম  ‘ বর্জ্য   মহোৎসব ’ ।   রায়পুর   নগরনিগম   দ্বারা   আয়োজিত   এই   মহোৎসবের   উদ্দেশ্য   ছিল   স্বচ্ছতা   নিয়ে   সচেতনতা   বৃদ্ধি   করা ,  শহরের   বর্জ্য   পদার্থের  ‘ creativeuse ’  করা   ও   garbage – এর   re-use  করার   বিভিন্ন   পদ্ধতিগুলির   সম্পর্কে   সচেতনতা   তৈরি   করা।   এই   মহোৎসবে   নানা   ধরনের   activity   রাখা   হয়েছিল ,  যাতে   ছাত্র – ছাত্রী   থেকে   শুরু   করে   বয়স্ক  —  প্রত্যেকেই   যোগদান   করেছিলেন।   এখানে   বর্জ্যপদার্থের   ব্যবহার   করে   নানা   ধরনের   কলাকৃতির   রূপ   দেওয়া   হয়েছে ,  wastemanagement – এর   প্রত্যেকটি   দিক   সম্পর্কে   লোকেদের   প্রশিক্ষণ   দিতে   workshop – এর   ব্যবস্থা   করা   হয়েছে ,  স্বচ্ছতার   theme – এর   musicperformance   রাখা   হয়েছে   এবং  artwork   তৈরি   করা   হয়েছে।   রায়পুরের   থেকে   প্রেরণা   নিয়ে   অন্যান্য   জেলাগুলিতেও   আলাদা   আলদা   ভাবে   বর্জ্য   উৎসবের   আয়োজন   করা   হয়।   প্রত্যেকেই   নিজের   নিজের   মত   করে   চেষ্টা   করেছে।   স্বচ্ছতা   নিয়ে   innovativeideas share   করা   হয়েছে।   আলোচনা   সভার   আয়োজন   করা   হয়েছে ,  কবিতা   পাঠ   হয়েছে।   স্বচ্ছতা   নিয়ে   এক   উৎসবের   বাতাবরণ   তৈরি   হয়েছে।   বিশেষ   করে   স্কুলের   ছাত্র – ছাত্রীরা   যেরকম   অত্যুৎসাহের   সঙ্গে   এতে   অংশ   নিয়েছেন ,  তা   সত্যিই   প্রশংসনীয়।   বর্জ্য   ব্যবস্থাপনা   এবং   স্বচ্ছতার   গুরুত্ব   অভিনব   পদ্ধতিতে   এই   মহোৎসবে   প্রদর্শিত   করার   জন্য ,  রায়পুর   নগরনিগম ,  সমগ্র   ছত্তিশগড়ের   জনসাধারণ   এবং   ওখানকার   সরকার   ও   প্রশাসনকে   আমি   অনেক   শুভেচ্ছা   জানাই !  \nপ্রতি   বছর   ৮ – ই   মার্চ  ‘ আন্তর্জাতিক   নারী   দিবস ‘  পালিত   হয়।   দেশ   ও   বিশ্বে   নানা   রকমের   অনুষ্ঠান   হয় ।   ঐ   দিনে   দেশে  ‘ নারীশক্তি   পুরষ্কার ’  প্রদানের   মাধ্যমে   সেই   সকল   মহিলাদের   সম্মানিত   করা   হয় ,  যাঁরা   বিগত   কিছু   দিনের   মধ্যে   বিভিন্ন   ক্ষেত্রে   অনুকরণীয়   কাজ   করেছেন ।   আজ   দেশ   নারী   উন্নয়নকে   ছাড়িয়ে   নারী   নেতৃত্বাধীন   উন্নয়নের   দিকে   এগোচ্ছে ।   আজ   আমরা   নারী   উন্নয়নকে   অতিক্রম   করে   নারী   নেতৃত্বাধীন   উন্নয়নের   কথা   বলছি ।   আজ   এই   মুহূর্তে   আমার   স্বামী   বিবেকানন্দর   এক   বাণী   মনে   আসছে ।   উনি   বলেছিলেন , ” The Idea of perfect Womanhood is perfectIndependence ” ।   একশো   পঁচিশ   বছর   আগে   স্বামীজীর   এই   চিন্তাধারা   ভারতীয়   সংস্কৃতিতে   নারীশক্তির   ভাবনাকেই   ব্যক্ত   করে ।   আজ   সামাজিক ,  অর্থনৈতিক   জীবনের   প্রতিটি   ক্ষেত্রে   নারীর   সমান   অংশীদারীত্ব   নিশ্চিত   করা   আমাদের   সকলের   কর্তব্য ,  আমাদের   সকলের   দায়িত্ব ।   আমরা   সেই   ঐতিহ্যের   অংশীদার ,  যেখানে   নারীদের   মাধ্যেমে   পুরুষেরা   পরিচিত   হয় ।   যশোদা – নন্দন ,  কৌশল্যা – নন্দন ,  গান্ধারী – পুত্র  —  পুত্রের   পরিচয়   হত   এই   প্রকারে ।   আজ   আমাদের   নারীশক্তি   তাঁদের   কর্মের   মাধ্যমে   আত্মবল   এবং   আত্মবিশ্বাসের   পরিচয়   দিয়েছেন ।   স্বনির্ভর   হয়েছেন ।   ওঁরা   তো   নিজেদের   এগিয়েছেনই ,  সাথে   দেশ   ও   সমাজকেও   এগিয়ে   নিয়ে   গেছেন   ও   এক   নতুন   উচ্চতায়   নিয়ে   যাওয়ার   কাজ   করেছেন ।   অবশেষে   আমাদের   নতুন   ভারতের   স্বপ্নতো   এইটাই ,  যেখানে   নারীরা   ক্ষমতাবান ,  সবল   ও   দেশের   সার্বিক   উন্নয়নে   সমানরূপে   অংশীদার ।   কিছুদিন   আগে ,  এক   ব্যক্তি   আমায়   দারুণ   একটি   পরামর্শ   দিয়েছিলেন ।   উনি   পরামর্শ   দিয়েছিলেন   যে   ৮ – ই   মার্চ , ‘ নারী   দিবস ‘  পালনের   উদ্দেশে   বিভিন্ন   ধরনের   অনুষ্ঠান   হয় ।   কিন্তু   প্রতিটি   গ্রামে – শহরে   যে   সকল   মা – বোনেরা   ১০০   বছর   পূর্ণ   করেছেন   তাঁদের   সম্মান   জানানোর   উদ্দেশ্যে   কি   অনুষ্ঠান   আয়োজন   করা   যেতে   পারে ?  আর   সেখানে   একটি   দীর্ঘ   জীবনের   অভিজ্ঞতার   কথা   কি   বলা   যেতে   পারে ?  আমার   ধারণাটি   ভালো   লেগেছে ।   আপনাদের   কাছে   পৌঁছে   দিলাম ।   নারীশক্তি   কি   করতে   পারে ,  আপনারা   তার   অনেক   উদাহরণ   পাবেন।   আপনি   যদি   আশেপাশে   খোঁজেন ,  তবে   এমন   কোন – না – কোনো   কাহিনি   আপনার   জীবনকে   অনুপ্রাণিত   করবে ।   একটু   আগেই   আমি   ঝাড়খন্ড   থেকে   একটি   সংবাদ   পেলাম ।  ‘ স্বচ্ছ   ভারত   অভিযান ‘ – এ   অন্তর্গত   ঝাড়খণ্ডের   প্রায়   ১৫   লক্ষ   মহিলা ! —  এই   সংখ্যাটি   ছোট   নয়   —  ১৫   লক্ষ   মহিলা   সংগঠিত   হয়ে   এক   মাস   যাবৎ   স্বচ্ছতা   অভিযান   চালিয়েছেন ।   ২৬শে   জানুয়ারি ,  ২০১৮   থেকে   আরম্ভ   হওয়া   এই   অভিযানটিতে ,  মাত্র   ২০   দিনের   মধ্যে ,  এই   মহিলারা   ১   লক্ষ   ৭০   হাজার   শৌচালয়   নির্মাণ   করে   একটি   নতুন   উদাহরণ   স্থাপন   করেছেন ।   এতে   প্রায়   ১   লক্ষ  ‘ সখী   মণ্ডল ’  যুক্ত   রয়েছে ।   ১৪   লক্ষ   মহিলা ,  ২   হাজার   মহিলা   পঞ্চায়েত   প্রতিনিধি ,  ২৯   হাজার   জল – সহিয়া   অর্থাৎ   জল – মিত্র ,  ১০   হাজার   মহিলা   স্বচ্ছাগ্রহী   এবং   ৫০   হাজার   মহিলা   রাজমিস্ত্রি ।   আপনি   কল্পনা   করতে   পারেন ,  এটি   কত   বড়   ঘটনা !  ঝাড়খন্ডের   এই   মহিলারা   দেখিয়েছেন   যে   নারীশক্তি ,  স্বচ্ছ   ভারত   অভিযানের   এমন   এক   শক্তি ,  যা   দৈনন্দিন   জীবনে   স্বচ্ছতার   অভিযানকে ,  স্বচ্ছতার   সংস্কারকে   জোরের   সঙ্গে   জনসাধারণের   স্বভাবে   পরিবর্তিত   করবে ।  \nভাই   ও   বোনেরা ,  মাত্র   দু   দিন   আগে   আমি   নিউজে   দেখছিলাম   যে   এলিফ্যান্টা   দ্বীপের   তিনটি   গ্রামে   স্বাধীনতার   সত্তর   বছর   পরে   বিদ্যুৎ   পৌঁছেছে   আর   এটা   নিয়ে   সেখানকার   মানুষের   মধ্যে   কতটা   আনন্দ   আর   উৎসাহ   দেখা   দিয়েছে।   আপনারা   ভালোই   জানেন   যে,   এলিফ্যান্টা   দ্বীপ   মুম্বাই   থেকে   দশ   কিলোমিটার   দূরে   সমুদ্রের   মধ্যে।   এটা   পর্যটনের   একটা   খুব   বড়   আর   আকর্ষণীয়   কেন্দ্র।   এলিফ্যান্টার   গুহা   ইউনেস্কোর   ‘ওয়ার্ল্ড   হেরিটেজ   সাইট’-এর   অন্তর্গত।   এখানে   প্রত্যেক   দিন   দেশ – বিদেশ   থেকে   প্রচুর   পর্যটক   আসেন।   এটা   এক   গুরুত্বপূর্ণ   ট্যুরিস্ট   ডেস্টিনেশন।   আমার   এটা   জেনে   অদ্ভূত   লেগেছে   যে   মুম্বাইয়ের   কাছে   অবস্থিত   আর   পর্যটনের   এত   বড়   কেন্দ্র   হওয়া   সত্ত্বেও   স্বাধীনতা   লাভের   এত   বছর   পরেও   এলিফ্যান্টায়   বিদ্যুৎ   পৌঁছয়   নি।   সত্তর   বছর   অবধি   এলিফ্যান্টা   দ্বীপের   তিনটি   গ্রাম —   রাজবন্দর ,  মোরবন্দর   আর   সেন্তবন্দর ,  ওখানকার   মানুষের   জীবনে   যে   অন্ধকার   ছেয়ে   ছিল ,  এই   সবে   সেই   অন্ধকার   দূর   হয়েছে   আর   তাদের   জীবনে   ঔজ্জ্বল্য   এসেছে।   আমি   ওখানকার   প্রশাসন   আর   জনতাকে   অভিনন্দন   জানাচ্ছি।   আমি   আনন্দিত   যে   এখন   এলিফ্যান্টার   গ্রাম   আর   এলিফ্যান্টার   গুহা   বিদ্যুতের   আলোয়   উদ্ভাসিত   হবে।   এটা   শুধু   বিদ্যুৎ   নয়   বরং   উন্নয়নের   অভিমুখে   এক   নতুন   শুভারম্ভ।   দেশবাসীর   জীবনে   ঔজ্জ্বল্য   আসুক, তাঁদের জীবনে আনন্দআসুক !  এর থেকে বেশি তৃপ্তিআর আনন্দর মুহূর্ত কী হতে পারে?  \n আমারপ্রিয় ভাই-বোনেরা, কয়েকদিন আগেই আমরা ‘শিবরাত্রি’ মহোৎসব পালন করেছি। সামনে মার্চমাস। সতেজ ফসলে ভরপুর ক্ষেত, সোনালী গমগাছের হাওয়ায় দোল এবং আমের মঞ্জরীর শোভা —এটাই তো এই মাসের বৈশিষ্ট্য। মার্চ মাসেই আমাদের সকলের অত্যন্ত প্রিয় উৎসব ‘হোলি’।আগামী ২-রা মার্চ, হোলি উৎসব। সারা দেশ এই উৎসব আনন্দের সঙ্গে পালন করবে। হোলিউৎসবে রঙের যতটা গুরুত্ব, ততটাই গুরুত্ব ‘হোলিকা দহন’-এর। এর কারণ হিসেবে বলা হয়েথাকে, খারাপকে আগুনে জ্বালিয়ে নষ্ট করা হয় এই দিনটিতে। হোলির দিনে সব মনোমালিণ্যভুলে একসঙ্গে বসা, একে অন্যের সুখ, আনন্দ ভাগ করে নেওয়া — একটা সুন্দর মুহূর্ত এবংহোলি উৎসব — প্রেম, একতা ও সম্প্রীতির বার্তাবাহক। সমস্ত দেশবাসীকে রঙের উৎসবহোলির জন্য অনেক অনেক শুভকামনা! রঙে ভরা শুভকামনা রইল! এই উৎসবে সব প্রিয় দেশবাসীরজীবন \nরঙবেরঙের খুশিতে ভরে উঠুক — এই শুভকামনা রইল! আমার প্রিয় দেশবাসী, অনেক অনেক ধন্যবাদ !  নমস্কার ! \n  \nPG / SB\n"
    },
    {
      "language": "guj",
      "text": "\nમારા પ્રિય દેશવાસીઓ, નમસ્કાર\nઆજે ‘મન કી બાત’ ની શરૂઆત એક ફોન કોલથી કરીએ છીએ.\n(ફોન)\nઆદરણીય પ્રધાનમંત્રી જી, હું કોમલ ત્રિપાઠી, મેરઠથી બોલી રહી છું.28 મી તારીખે રાષ્ટ્રીય વિજ્ઞાન દિવસ (નેશનલ સાયન્સ ડે) છે. ભારતના વિકાસ અને પ્રગતિ, વિજ્ઞાન સાથે સંપૂર્ણપણે જોડાયેલાં છે. આપણે તેમાં જેટલાં સંશોધન અને નવીનીકરણ કરીશું એટલાં જ આપણે આગળ વધીશું અને સમૃધ્ધ બનીશું. શું તમે આપણાં યુવામિત્રોને પ્રેરિત કરવા માટે કંઇક કહી શકશો કે જેથી તેઓ વૈજ્ઞાનિક રીતથી પોતાના વિચારોને આગળ વધારે અને આપણાં દેશને પણ આગળ વધારી શકે. આભાર.\nતમારાં ફોન કોલ માટે ખૂબ-ખૂબ આભાર. વિજ્ઞાનને લગતા ઘણાં બધા પ્રશ્નો મારા યુવા સાથીમિત્રોએ મને પૂછ્યાં છે, એ વિષે કંઇક ને કંઇક લખતા રહે છે. આપણે જોયું છે કે સમુદ્રનો રંગ વાદળી દેખાતો હોય છે પરંતુ આપણે આપણાં દૈનિક જીવનના અનુભવો પરથી જાણીએ છીએ કે પાણીનો કોઇ રંગ નથી હોતો. શું આપણે ક્યારેય વિચાર્યું છે કે, નદી હોય કે, સમુદ્ર હોય, પાણી રંગીન કેમ બની જાય છે ? આ પ્રશ્ન 1920ના દાયકામાં એક યુવકના મનમાં આવ્યો હતો. આ પ્રશ્નએ જ આધુનિક ભારતના એક મહાન વૈજ્ઞાનિકને જન્મ આપ્યો. જ્યારે આપણે વિજ્ઞાનની વાત કરીએ છીએ ત્યારે સૌથી પહેલા ભારત-રત્ન સર સી.વી.રમનનું નામ આપણી સામે આવે છે. તેમને લાઇટ સ્કેટરિંગ એટલે કે, પ્રકાશનાં વિકીરણ પર ઉત્તમ કાર્ય માટે નોબલ પુરસ્કાર એનાયત કરવામાં આવ્યો હતો. તેમની એક શોધ ‘રમન ઇફેક્ટ’ ના નામથી પ્રસિધ્ધ છે. આપણે દર વર્ષે 28 ફેબ્રુઆરીએ ‘રાષ્ટ્રીય વિજ્ઞાન દિવસ’ ઉજવીએ છીએ કેમકે કહેવાય છે કે આજ દિવસે લાઇટ સ્કેટરીંગની ઘટના વિશે શોધ થઇ હતી. જેના માટે તેમને નોબલ-પુરસ્કાર અપાયો હતો. આ દેશે વિજ્ઞાન ક્ષેત્રમાં કેટલાય મહાન વૈજ્ઞાનિકોને જન્મ આપ્યો છે. એક તરફ મહાન ગણિતજ્ઞ બોધાયન, ભાસ્કર, બ્રહ્મપુત્ર અને આર્યભટ્ટની પરંપરા રહી છે તો બીજી તરફ ચિકિત્સાના ક્ષેત્રમાં સુશ્રુત અને ચરક આપણું ગૌરવ છે. સર જગદીશ ચંદ્ર બોઝ અને હરગોવિંદ ખુરાનાથી લઇને સત્યેન્દ્રનાથ બોઝ જેવા વૈજ્ઞાનિકો ભારતનું ગૌરવ છે. સત્યેન્દ્રનાથ બોઝનાં નામ પર તો પ્રખ્યાત પાર્ટીકલ ‘બોસોન’ નું નામકરણ પણ કરાયું. તાજેતરમાં જ મને મુંબઇના એક કાર્યક્રમમાં હાજર રહેવાનો અવસર મળ્યો – વાધવાની ઇન્સ્ટિટ્યૂટ ફોર આર્ટીફિશિયલ ઇન્ટેલિજન્સના ઉદઘાટન માટે. વિજ્ઞાનના ક્ષેત્રમાં જે ચમત્કારો થઇ રહ્યાં છે, તે વિષે જાણવું ઘણું રસપ્રદ હતું. આર્ટીફિશિયલ ઇન્ટેલિજન્સના માધ્યમથી રોબોટ્સ, બોટ્સ અને સ્પેસિફિક ટાસ્ક કરવાવાળા મશીનો બનાવવામાં સહાયતા મળે છે. આજકાલ મશીનો સેલ્ફ લર્નિંગથી પોતાના ઇન્ટેલિજન્સને વધુને વધુ સ્માર્ટ બનાવી રહી છે. આ તકનિકનો ઉપયોગ ગરીબો, વંચિતો અથવા જરૂરીયાતમંદોના જીવનને બહેતર બનાવવાના કામમાં આવી શકે છે. આર્ટીફિશિયલ ઇન્ટેલિજન્સના એ કાર્યક્રમમાં મેં વૈજ્ઞાનિક સમુદાયને આગ્રહ કર્યો હતો કે દિવ્યાંગ ભાઇઓ અને બહેનોના જીવનને સુગમ બનાવવા માટે, કેવી રીતે આર્ટીફિશિયલ ઇન્ટેલિજન્સથી મદદ મળી શકે છે. શું આપણે આર્ટીફિશિયલ ઇન્ટેલિજન્સના માધ્યમથી પ્રાકૃતિક સંકટો વિષે વધુ ચોક્કસ અનુમાન લગાવી શકીએ છીએ ? ખેડૂતોને પાક ઉપજ બાબતે કોઇ મદદ કરી શકીએ છીએ ? શું આર્ટીફિશિયલ ઇન્ટેલિજન્સ સ્વાસ્થ્ય સેવાઓને સુલભ બનાવવા અને આધુનિક રીતે બિમારીઓનો ઇલાજ કરવામાં સહાયક બની શકે છે?\nથોડાક દિવસો પહેલા ઇઝરાયેલના પ્રધાનમંત્રીની સાથે મારે ગુજરાતમાં, અમદાવાદમાં ‘આઇ ક્રિએટ’ નાં ઉદઘાટનમાં જવાની તક મળી હતી. ત્યાં એક નવયુવકે, એક એવું ડિજીટલ ઇન્સ્ટ્રુમેન્ટ વિકસિત કરી બતાવ્યું કે જેનાથી જો કોઇ બોલી નથી શકતું તો તે ઇન્સ્ટ્રુમેન્ટના માધ્યમથી પોતાની વાત લખતાની સાથે જ તે સંવાદમાં પરિણમે છે અને તે એ જ રીતે સંવાદ કરી શકે છે કે જેમ એક બોલી શકનાર વ્યક્તિ સંવાદ કરે છે. હું સમજું છું કે આર્ટીફિશિયલ ઇન્ટેલિજન્સનો ઉપયોગ અનેક રીતે આપણે કરી શકીએ છીએ.\nવિજ્ઞાન અને ટેકનોલોજી મૂલ્ય તટસ્થ હોય છે. મૂલ્યની દ્રષ્ટિએ તે જાતે સારું કે ખરાબ નથી હોતું. કોઇ પણ મશીન એવું કાર્ય કરશે જેવું આપણે ઇચ્છીશું. પરંતુ, એ આપણાં ઉપર આધાર રાખે છે કે, આપણે મશીન પાસેથી શું કામ લેવા માગીએ છીએ. અહીં માનવીય ઉદેશ્ય મહત્વપૂર્ણ બની જાય છે. વિજ્ઞાનનો માનવ-માત્રના કલ્યાણ માટે ઉપયોગ, માનવ જીવનની સર્વોચ્ચ ઊંચાઇઓને પામવા માટે પ્રયોગ.\nલાઇટ બલ્બનો આવિષ્કાર કરવાવાળા થોમસ આલ્વા એડિસન પોતાના પ્રયોગોમાં કેટલીય વખત અસફળ રહ્યાં. એક વખત જ્યારે આ વિષયે તેમને પૂછવામાં આવ્યું ત્યારે તેમણે જવાબ આપ્યો – ‘મેં લાઇટ બલ્બ ન બનાવવાની દસ હજાર પધ્ધતિઓ શોધી છે’, એટલે કે એડિસને પોતાની અસફળતાઓને પણ પોતાની શક્તિ બનાવી દીધી. સંયોગથી સૌભાગ્ય છે કે આજે હું મહર્ષિ અરબિન્દોની કર્મભૂમિ ‘ઑરોવિલે’ માં છું. એક ક્રાન્તિકારીના રૂપમાં તેમણે બ્રિટિશ શાસનને પડકાર આપ્યો હતો, તેમની સામે લડાઇ લડ્યા, તેમનાં શાસન પર પ્રશ્ન ઊઠાવ્યાં. આજ રીતે તેમણે એક મહાન ઋષિનાં રૂપમાં, જીવનનાં દરેક પાસાઓને લગતા પ્રશ્નો કર્યાં. જવાબ શોધી કાઢ્યાં અને માનવ જાતને રાહ ચીંધી. સત્યને જાણવા માટે વારંવાર પ્રશ્ન પૂછવાની ભાવના, મહત્વપૂર્ણ છે. વૈજ્ઞાનિક શોધની પાછળની સાચી પ્રેરણા પણ આ જ છે. ત્યાં સુધી શાંતિથી ન બેસવું જોઇએ જ્યાં સુધી કેમ?, શું? અને કેવી રીતે?એવા પ્રશ્નોના જવાબ ન મળે. રાષ્ટ્રીય વિજ્ઞાન દિવસના અવસર પર આપણાં વૈજ્ઞાનિકો, વિજ્ઞાનથી જોડાયેલ તમામ લોકોને હું શુભેચ્છા પાઠવું છું. આપણી યુવા પેઢી, સત્ય અને જ્ઞાનની શોધ માટે પ્રેરિત બને, વિજ્ઞાનની મદદથી સમાજની સેવા કરવા માટે પ્રેરિત બને, આ માટે મારી ખૂબ-ખૂબ શુભકામનાઓ છે.\n \nસાથીઓ, કટોકટીના સમયે સલામતી, આપદા આ દરેક વિષયોને લગતા ઘણી બધી વખત ઘણા બધા સંદેશ મને મળતા રહે છે, લોકો કંઇક-ને-કંઇક લખતા જ રહે છે. પૂનાથી શ્રીમાન રવીન્દ્ર સિંહે નરેન્દ્ર મોદી મોબાઇલ એપ પર પોતાની કમેન્ટમાં ઓક્યુપેશનલ સેફ્ટી વિષય પર વાત કરી છે. તેમણે લખ્યું છે કે આપણા દેશમાં ફેક્ટરી અને કન્સ્ટ્રક્શન સાઇટ્સ પર સુરક્ષાના માપદંડો એટલા સારા નથી. આગામી 4 માર્ચે ભારતનો રાષ્ટ્રીય સલામતી દિવસ છે, તો પ્રધાનમંત્રી પોતાના ‘મન કી બાત’ કાર્યક્રમમાં સલામતી પર વાત કરે જેથી લોકોમાં સલામતીને લઇને જાગૃતિ વધે. જ્યારે આપણે જનસલામતીની વાત કરીએ છીએ ત્યારે બે વાત ખૂબ મહત્વપૂર્ણ હોય છે – એક પ્રોએક્ટિવનેસ અને બીજી પ્રિપેરેડનેસ. સલામતી બે પ્રકારની હોય છે – એક એ જે આપદા સમયે જરૂરી હોય છે, સેફ્ટી ડ્યુરીંગ ડિઝાસ્ટર અને બીજી એ કે જેની દૈનિક જીવનમાં જરૂર પડે છે, સેફ્ટી ઇન એવરીડે લાઇફ. જો આપણે દૈનિક જીવનમાં સલામતીને લઇને જાગૃત નથી, તેને પ્રાપ્ત નથી કરી શકતા તો પછી આપદાઓ દરમિયાન તેને પામવી મુશ્કેલ બની જાય છે. આપણે બધા ઘણી વખત માર્ગો પર લખેલા બોર્ડ વાંચીએ છીએ. તેમાં લખ્યું હોય છે –\n \n \nતેનાથી વધુ આ વાક્યોનો આપણા જીવનમાં ક્યારેય પણ કોઇ ઉપયોગ નથી થતો. કુદરતી આપદાઓને જો છોડી દઇએ તો મોટાભાગના અકસ્માતો, આપણી કોઇને કોઇ ભૂલોનું પરિણામ હોય છે. જો આપણે સતર્ક રહીએ, જરૂરી નિયમોનું પાલન કરીએ તો આપણે આપણા જીવનની રક્ષા તો કરી જ શકીએ છીએ, પરંતુ ખૂબ મોટા અકસ્માતોથી પણ આપણે સમાજને ઊગારી શકીએ છીએ. ક્યારેક-ક્યારેક આપણે જોયું છે કે, કાર્ય સ્થળે સલામતીને લઇને ઘણાં બધા સૂત્રો લખેલા હોય છે પરંતુ જ્યારે જોઇએ છીએ ત્યારે ક્યાંય તેનું પાલન થતું દેખાતું નથી. મારો તો આગ્રહ છે કે મહાનગર પાલિકા, નગર પાલિકાઓ કે જેની પાસે ફાયર બ્રિગેડ હોય છે તેમને અઠવાડિયામાં એક વખત અથવા મહિનામાં એક વખત અલગ-અલગ સ્કૂલોમાં જઇને સ્કૂલોના બાળકોની સામે મોક ડ્રિલ કરવી જોઇએ. તેનાથી બે લાભ થશે – ફાયર બ્રિગેડને પણ સતર્ક રહેવાની આદત રહેશે અને નવી પેઢીને તેની શિક્ષા પણ મળે છે અને તેના માટે કોઇ અલગ ખર્ચ પણ થતો નથી – એક રીતે શિક્ષાનો જ એક ક્રમ બની રહે છે અને હું હમેશા આ વાતનો આગ્રહ રાખતો રહું છું. જ્યાં સુધી આપદાઓની વાત છે, ડિઝાસ્ટરની વાત છે, તો ભારત ભૌગોલિક અને જળવાયુની દ્રષ્ટિએ વિવિધતાઓથી ભરેલો દેશ છે. આ દેશે કેટલીય કુદરતી અને માનવ-નિર્મિત આપદાઓ, જેવી કે રસાયણિક તેમજ ઔધૌગિક અકસ્માતોને સહન કર્યા છે. આજે નેશનલ ડિઝાસ્ટર મેનેજમેન્ટ ઓથોરિટી એટલે કે એનડીએમએ દેશમાં આપદા-પ્રબંધનમાં નેતૃત્વ કરી રહી છે. ભૂકંપ હોય, પૂર હોય, સાયક્લોન હોય, ભૂસ્ખલન હોય,એવી વિભિન્ન આપદાઓના રેસ્ક્યુ ઓપરેશન હોય, એનડીએમએ ઝડપથી પહોંચે છે. તેમણે ગાઇડલાઇન પણ જાહેર કરી છે, સાથે-સાથે તે કેપેસિટી બિલ્ડીંગ માટે નિરંતર ટ્રેનિંગના કાર્યો પણ કરતા રહે છે. પૂર, સાયક્લોનના જોખમવાળાજિલ્લાઓમાં સ્વયંસેવકોના પ્રશિક્ષણ માટે પણ ‘આપદા મિત્ર’ નામની પહેલ કરવામાં આવેલ છે. પ્રશિક્ષણ અને જાગૃતિની બહુ મોટી ભૂમિકા છે. આજથી બે-ત્રણ વર્ષ પહેલા લૂ – હીટવેવથી દર વર્ષે હજારો લોકો પોતાનો જાન ગુમાવતા હતા. તેના પછી એનડીએમએહીટવેવના નિવારણ માટે વર્કશોપનાં આયોજન કર્યા, લોકોમાં જાગૃતિ લાવવા માટે અભિયાન ચલાવ્યા. હવામાન વિભાગે સચોટ પૂર્વાનુમાન લગાવ્યા. બધાની ભાગીદારીથી એક સારું પરિણામ સામે આવ્યું. 2017માં લૂ થી થયેલા મૃત્યુની સંખ્યા આશ્ચર્યજનક રૂપથી ઘટીને લગભગ 220 સુધી આવી ગઇ. આનાથી જાણી શકાય છે કે જો આપણે સુરક્ષાને પ્રાથમિકતા આપીએ છીએ તો આપણે સુરક્ષા પ્રાપ્ત કરી શકીએ છીએ. સમાજમાં આ રીતે કામ કરનારા અગણિત લોકો છે, સામાજિક સંગઠન હોય, જાગૃત નાગરીક હોય – હું એ દરેકના વખાણ કરવા માગુ છું, જેઓ ક્યાંય પણ આપદા હોય, મિનટોની અંદર રાહત અને બચાવ કામમાં લાગી જાય છે. અને એવા ગુમનામ હીરોઝની સંખ્યા કંઇ ઓછી નથી. આપણી ફાયર એન્ડ રેસ્ક્યુ સર્વિસીસ, નેશનલ ડિઝાસ્ટર રીસ્પોન્સ ફોર્સિસ, સશસ્ત્ર સેનાઓ, પેરામિલીટરી ફોર્સિસ, આ પણ આપદાઓ સમયે પહોંચનારા વીર બહાદુર પોતાની જાનની પરવાહ કર્યા વગર લોકોની મદદ કરતા હોય છે. એનસીસી, સ્કાઉટ્સ જેવા સંગઠન પણ આ કાર્યોને આજકાલ કરી રહ્યાં છે, ટ્રેનિંગ પણ કરી રહ્યાં છે. થોડાં દિવસો પહેલા અમે એક એવો પ્રયાસ પણ શરૂ કર્યો કે, જેમ વિશ્વનાં દેશોમાં જોઇન્ટ મિલીટરી એક્સરસાઇઝ થાય છે તેમ વિશ્વનાં દેશોમાં ડિઝાસ્ટર મેનેજમેન્ટ માટે પણ જોઇન્ટ એક્સરસાઇઝ કરીએ. ભારતે તેનું નેતૃત્વ કર્યું છે – બી.આઇ.એમ.એસ.ટી.ઇ.સી. (બીમસ્ટેક) – બાંગ્લાદેશ, ભારત, મ્યાનમાર, શ્રીલંકા, થાઇલેન્ડ, ભૂતાન અને નેપાલ, આ દેશોની એક જોઇન્ટ ડિઝાસ્ટર મેનેજમેન્ટ એક્સરસાઇઝ પણ કરવામાં આવી, આ પોતાનામાં એક પ્રથમ અને મોટો માનવીય પ્રયોગ હતો. આપણે એક રિસ્ક કોન્શ્યસ સોસાયટી બનવું પડશે. આપણી સંસ્કૃતિમાં આપણે મૂલ્યોની રક્ષા, સેફ્ટી ઓફ વેલ્યુસના વિષયમાં હમેશા વાતો કરીએ છીએ, પરંતુ આપણે વેલ્યુ ઓફ સેફ્ટી, સલામતીના મૂલ્યોને પણ સમજવા પડશે. આપણે તેને આપણા જીવનનો એક ભાગ બનાવવો પડશે. આપણા સામાન્ય જીવનમાં આપણે જોઇએ છીએ કે આપણે ઘણી બધી વખત હવાઈ જહાજમાં યાત્રા કરીએ છીએ અને હવાઇ જહાજની અંદર એર હોસ્ટેસ શરૂઆતમાં સુરક્ષાને લગતી સૂચનાઓ આપે છે. આપણે બધાએ એ સો વાર તે સાંભળી હશે પરંતુ આજે આપણને કોઇ હવાઇજહાજમાં લઇ જઇને ઊભા રાખે અને પૂછે કે જણાવો કઇ વસ્તુ ક્યાં છે? લાઇફ જેકેટ ક્યાં છે? કેવી રીતે ઉપયોગ કરવો જોઇએ? હું દાવા સાથે કહું છું કે આપણામાંથી કોઇ જણાવી નહીં શકે. એનો અર્થ એ થયો કે શું જાણકારી આપવાની વ્યવસ્થા હતી? હતી. પ્રત્યક્ષ એ તરફ નજર કરીને જોવાની શક્યતાઓ હતી? હતી. પરંતુ આપણે જોયું નહીં. કારણ, આપણે સ્વભાવથી જાગૃત નથી અને એ માટે આપણા કાન, હવાઇજહાજમાં બેઠા પછી સાંભળે તો છે પરંતુ ‘આ સૂચના મારા માટે છે’ એવું આપણામાંથી કોઇને પણ લાગતું જ નથી. અદ્લ એવો જ અનુભવ આપણા જીવનના દરેક ક્ષેત્રમાં છે. આપણે ન વિચારવું જોઇએ કે સેફ્ટી બીજા કોઇ માટે છે, જો આપણે બધા આપણી સલામતી માટે સજાગ બની જઇએ તો સમાજની સલામતીનો ભાવ પણએમાં સમાવિષ્ટ હોય છે.\nમારા પ્રિય દેશવાસીઓ, આ વખતે બજેટમાં ‘સ્વચ્છ ભારત’ અંતર્ગત ગામડાંઓ માટે બાયૉગેસના માધ્યમથી waste to wealth અને waste to energy બનાવવા પર ભાર મૂકવામાં આવ્યો. તેના માટે પહેલ શરૂ કરવામાં આવી અને તેને નામ આપવામાં આવ્યું ‘GobarDhan’ –Galvanizing Organic Bio-Agro Resources.આ ‘GobarDhan’ યોજનાનો ઉદ્દેશ્ય છે, ગામડાંઓને સ્વચ્છ બનાવવાં અને પશુઓના ગોબર તથા ખેતરોના ઘન કચરાને compost અને bio gasમાં પરિવર્તિત કરીને તેનાથી ધન અને ઊર્જા પેદા કરવી. ભારતમાં ઢોરઢાંખરની વસ્તી સમગ્ર વિશ્વમાં સૌથી વધુ છે. ભારતમાં ઢોરઢાંખરની વસ્તી લગભગ 30 કરોડ છે અને ગોબરનું ઉત્પાદન પ્રતિ દિન લગભગ 30 લાખ ટન છે. કેટલાક યુરોપીય દેશ અને ચીન, પશુઓના ગોબર તથા અન્ય જૈવિક અપશિષ્ટનો ઉપયોગ ઊર્જાના ઉત્પાદન માટે કરે છે પરંતુ ભારતમાં તેની પૂર્ણ ક્ષમતાનો ઉપયોગ નહોતો થઈ રહ્યો. ‘સ્વચ્છ ભારત મિશન ગ્રામીણ’ હેઠળ હવે આપણે આ દિશામાં આગળ વધી રહ્યા છીએ.\nઢોરના ગોબર, કૃષિમાંથી નીકળતા કચરા, રસોઈ ઘરમાંથી નીકળતો કચરો, આ બધાનો બાયૉગેસ આધારિત ઊર્જા બનાવવા માટે ઉપયોગ કરવાનું લક્ષ્ય નિર્ધારિત કરવામાં આવ્યું છે. ‘ગોબર ધન યોજના’ હેઠળ ગ્રામીણ ભારતમાં ખેડૂતો, બહેનો, ભાઈઓને પ્રોત્સાહિત કરવામાં આવશે કે તેઓ ગોબર અને કચરાને માત્ર wasteના રૂપમાં નહીં, પરંતુ આવકના સ્રોતના રૂપમાં જુએ. ‘ગોબર ધન યોજના’થી ગ્રામીણ ક્ષેત્રોને અનેક લાભ મળશે. ગામડાંઓને સ્વચ્છ રાખવામાં મદદ મળશે. પશુ આરોગ્ય વધુ સારું થશે અને ઉત્પાદકતા વધશે. બાયૉગેસથી ભોજન રાંધવા અને પ્રકાશ માટે ઊર્જાના મામલામાં આત્મનિર્ભરતા વધશે. ખેડૂતો અને પશુપાલકોને આવક વધારવામાં મદદ મળશે. Waste Collection, transportation, બાયૉગેસના વેચાણ વગેરે માટે નવી નોકરીઓની તક મળશે. ‘ગોબર ધન યોજના’ની સુચારુ વ્યવસ્થા માટે એક Online trading platform પણ બનાવવામાં આવશે જે ખેડૂતોને ખરીદનારાઓ સાથે જોડશે જેથી ખેડૂતોને ગોબર અને Agriculture wasteનો યોગ્ય ભાવ મળી શકે. હું ઉદ્યમીઓ, ખાસ કરીને ગ્રામીણ ભારતમાં રહેતી આપણી બહેનોને આગ્રહ કરું છું કે તમે આગળ આવો. Self Help Group બનાવીને સહકારી સમિતિઓ બનાવીને આ તકનો પૂરો લાભ ઉઠાવો. હું તમને આમંત્રિત કરું છું કે Clean Energy and green jobsના આ આંદોલનના ભાગીદાર બનો. પોતાના ગામમાં wasteને wealthમાં પરિવર્તિત કરવા અને ગોબરથી ગોબર-ધન બનાવવાની દિશામાં પહેલ કરો.\nમારા પ્રિય દેશવાસીઓ, આજ સુધી આપણે music festival, food festival, film festival કોણ જાણે કેટ-કેટલા પ્રકારના festival વિશે સાંભળતા આવ્યા છીએ. પરંતુ છત્તીસગઢના રાયપુરમાં એક અનોખો પ્રયાસ કરાયો જેમાં રાજ્યમાં પહેલો ‘કચરા મહોત્સવ’ આયોજિત કરાયો. રાયપુર નગર નિગમ દ્વારા આયોજિત આ મહોત્સવની પાછળ જે ઉદ્દેશ્ય હતો તે હતો સ્વચ્છતા સંદર્ભે જાગરુકતા. શહેરના wasteનો creative use કરવો અને garbageનો reuse કરવાની વિભિન્ન રીતો વિશે જાગરુકતા પેદા કરવી. આ મહોત્સવ દરમિયાન અનેક પ્રકારની પ્રવૃત્તિઓ થઈ જેમાં વિદ્યાર્થીઓથી લઈને મોટી ઉંમરના લોકો સુધી, બધા જ સામેલ થયા. કચરાનો ઉપયોગ કરીને અલગ-અલગ પ્રકારની કળાકૃતિઓ બનાવવામાં આવી. Waste managementના બધાં પાસાંઓ પર લોકોને શિક્ષિત કરવા માટે વર્કશૉપ આયોજિત કરવામાં આવ્યા. સ્વચ્છતાની થીમ પર music performance થયું. Art work બનાવવામાં આવ્યાં. રાયપુરથી પ્રેરિત થઈને અન્ય જિલ્લાઓમાં પણ અલગ-અલગ પ્રકારના કચરા ઉત્સવ થયા.દરેકે પોત-પોતાની તરફથી પહેલ કરતાં સ્વચ્છતાને લઈને innovative ideas જણાવ્યા, ચર્ચાઓ કરી, કવિતા પઠન થયાં. સ્વચ્છતા સંદર્ભે એક ઉત્સવ જેવું વાતાવરણ તૈયાર થઈ ગયું. ખાસ કરીને શાળાના બાળકોએ જે રીતે ઉત્સાહભેર ભાગ લીધો, તે અદભુત હતું. Waste management અને સ્વચ્છતાના મહત્ત્વને જે અભિનવ રીતે આ મહોત્સવમાં પ્રદર્શિત કરાયું તે માટે રાયપુર નગર નિગમ, સમગ્ર છત્તીસગઢની જનતા અને ત્યાંની સરકાર તથા પ્રશાસનને હું ખૂબ ખૂબ અભિનંદન આપું છું.\nદર વર્ષે 8 માર્ચે ‘આંતરરાષ્ટ્રીય મહિલા દિવસ’ મનાવવામાં આવે છે. દેશ અને દુનિયામાં ઘણા બધા કાર્યક્રમો થાય છે. આ દિવસે દેશમાં ‘નારી શક્તિ પુરસ્કાર’થી એવી મહિલાઓનો સત્કાર પણ કરવામાં આવે છે જેમણે ગત દિવસોમાં ભિન્ન-ભિન્ન ક્ષેત્રોમાં અનુકરણીય કાર્ય કર્યું હોય. આજે દેશ Woman Developmentથી આગળ woman led development તરફ આગળ વધી રહ્યો છે. આજે આપણે મહિલા વિકાસથી આગળ, મહિલાના નેતૃત્વમાં વિકાસની વાત કરી રહ્યા છીએ. આ અવસર પર મને સ્વામી વિવેકાનંદના શબ્દો યાદ આવે છે. તેમણે કહ્યું હતું, ‘The idea of perfect womanhood is perfect independence’. સવા સો વર્ષ પહેલાં સ્વામીજીનો આ વિચાર ભારતીય સંસ્કૃતિમાં નારી શક્તિના ચિંતનને વ્યક્ત કરે છે. આજે સામાજિક, આર્થિક જીવનના દરેક ક્ષેત્રમાં મહિલાઓની સમાન ભાગીદારી સુનિશ્ચિત કરવી એ આપણું સહુનું કર્તવ્ય છે, તે આપણા બધાંની જવાબદારી છે. આપણે એ પરંપરાનો હિસ્સો છીએ જ્યાં પુરુષોની ઓળખ નારીઓથી થતી હતી. યશોદાનંદન, કૌશલ્યાનંદન, ગાંધારીપુત્ર, આ જ ઓળખાણ હતી કોઈ પુત્રની. આજે આપણી નારી શક્તિએ પોતાનાં કાર્યોથી આત્મબળ અને આત્મવિશ્વાસનો પરિચય આપ્યો છે. પોતાને આત્મનિર્ભર બનાવી છે. તેમણે પોતાને તો આગળ વધારી જ છે, સાથે જ દેશ અને સમાજને પણ આગળ વધારવા અને એક નવા મુકામ પર લઈ જવાનું કામ કર્યું છે. છેવટે આપણું ‘New India’નું સપનું આ જ તો છે જ્યાં નારી સશક્ત હોય, સબળ હોય, દેશના સમગ્ર વિકાસમાં સમાન ભાગીદાર હોય. ગત દિવસોમાં મને એક ખૂબ જ સુંદર સૂચન કોઈ મહાશયે કર્યું હતું. તેમણે સૂચન કર્યું હતું કે 8 માર્ચે ‘મહિલા દિવસ’ મનાવવા માટે અનેક પ્રકારના કાર્યક્રમો થાય છે. શું દરેક ગામ-શહેરમાં જેમણે 100 વર્ષ પૂર્ણ કર્યાં છે તેવી માતાઓ-બહેનોના સન્માનનો કાર્યક્રમ આયોજિત થઈ શકે? અને તેમાં એક લાંબા જીવનની વાતો કરી શકાય? મને વિચાર તો સારો લાગ્યો, તમારા સુધી પહોંચાડી રહ્યો છું. નારી શક્તિ શું કરી શકે છે, તેના તમને ઢગલાબંધ ઉદાહરણ મળી જશે. જો તમે તમારી આજુબાજુ નજર દોડાવશો તો કોઈ ને કોઈ આવી વાર્તાઓ તમારા જીવનને પ્રેરણા આપશે. હમણાં જ ઝારખંડથી એક સમાચાર મળ્યા. સ્વચ્છભારત અભિયાન અંતર્ગત લગભગ 15 લાખ મહિલાઓએ- અને આ આંકડો નાનો નથી, 15 લાખ મહિલાઓએ સંગઠિત થઈને એક માસનું સ્વચ્છતા અભિયાન ચલાવ્યું. 26 જાન્યુઆરી 2018થી શરૂ કરીને આ અભિયાન અંતર્ગત માત્ર 20 દિવસમાં આ મહિલાઓએ 1 લાખ 70 હજાર શૌચાલયોનું નિર્માણ કરીને એક નવું ઉદાહરણ સ્થાપ્યું છે. તેમાં લગભગ 1 લાખ સખી મંડળ સમ્મિલિત છે. 14 લાખ મહિલાઓ, 2 હજાર મહિલા પંચાયત પ્રતિનિધિ, 29 હજાર જલ સખીઓ, 10 હજાર મહિલા સ્વચ્છાગ્રહી તથા 50 હજાર મહિલા બાંધકામ શ્રમિક. તમે કલ્પના કરી શકો છો કે આ કેટલી મોટી ઘટના છે? ઝારખંડની આ મહિલાઓએ દેખાડી દીધું છે કે નારી શક્તિ, સ્વચ્છ ભારત અભિયાનની એક એવી શક્તિ છે, જે સામાન્ય જીવનમાં સ્વચ્છતાના અભિયાનને, સ્વચ્છતાના સંસ્કારને પ્રભાવી ઢંગથી જન સામાન્યના સ્વભાવમાં પરિવર્તિત કરીને રહેશે.\nભાઈઓ-બહેનો, હમણાં બે દિવસ પહેલાં હું ન્યૂઝમાં જોઈ રહ્યો હતો કે એલીફૅન્ટા દ્વીપના ત્રણ ગામોમાં સ્વતંત્રતાના 70 વર્ષ પછી વીજળી પહોંચી છે અને તેના લીધે ત્યાંના લોકોમાં કેટલો બધો હર્ષ અને ઉત્સાહ છે. તમે બધા સારી રીતે જાણો છો કે એલીફેન્ટા દ્વીપ, મુંબઈથી સમુદ્રમાં દસ કિલોમીટર દૂર છે. તે પર્યટનનું એક ઘણું મોટું અને આકર્ષક કેન્દ્ર છે. એલીફૅન્ટાની ગુફાઓ, UNESCOના વર્લ્ડ હેરિટેજ છે. ત્યાં દરરોજ દેશવિદેશમાંથી બહુ મોટી સંખ્યામાં પર્યટકો આવે છે. એક મહત્ત્વપૂર્ણ પર્યટનનું કેન્દ્ર છે. મને એ વાત જાણીને આશ્ચર્ય થયું કે મુંબઈની નજીક હોવા અને પર્યટનનું આટલું મોટું કેન્દ્ર હોવા છતાં, સ્વતંત્રતાનાં આટલાં વર્ષો સુધી એલીફૅન્ટામાં વીજળી નથી પહોંચી. 70 વર્ષો સુધી એલીફૅન્ટા દ્વીપનાં ત્રણ ગામ રાજબંદર, મોરબંદર અને સેતબંદર, ત્યાંના લોકોની જિંદગીમાં જે અંધારું છવાયેલું હતું, ત્યાં છેક હવે અંધારું હટ્યું છે અને તેમનું જીવન પ્રકાશમય બન્યું છે. હું ત્યાંના પ્રશાસન અને જનતાને અભિનંદન આપું છું. મને આનંદ છે કે હવે એલીફૅન્ટાના ગામ અને એલીફૅન્ટાની ગુફાઓ વીજળીથી પ્રકાશિત થશે. આ માત્ર વીજળી જ નહીં, પરંતુ વિકાસના દોરની એક નવી શરૂઆત છે. દેશવાસીઓનું જીવન પ્રકાશમય હોય, તેમના જીવનમાં ખુશીઓ આવે, તેનાથી વધુ સંતોષ અને ખુશીની પળ બીજી કઈ હોઈ શકે?\nમારા પ્રિય ભાઈઓ-બહેનો, હમણાં જ આપણે શિવરાત્રિનો મહોત્સવ મનાવ્યો. હવે માર્ચનો મહિનો લહેરાતા પાકથી સજ્જ ખેતરો, આનંદકિલ્લોલ કરતી ઘઉંની સોનેરી ઉંબી અને મનને પુલકિત કરનારી કેરીના માંજરની શોભા- આ જ તો આ મહિનાની વિશેષતા છે. પરંતુ આ મહિનો હોળીના તહેવાર માટે પણ આપણા બધાંને અત્યંત પ્રિય છે. બે માર્ચે સમગ્ર દેશ હોળીનો ઉત્સવ હર્ષોલ્લાસથી મનાવશે. હોળીમાં જેટલું મહત્વ રંગોનું છે તેટલું જ મહત્વ ‘હોલિકા દહન’નું પણ છે કારણ કે આ દિવસ બુરાઈઓને અગ્નિમાં સળગાવીને નષ્ટ કરવાનો દિવસ છે. હોળી બધા મનદુઃખોને ભૂલીને સાથે બેસવાનો, એકબીજાના સુખ-આનંદમાં સહભાગી બનવાનો શુભ અવસર છે અને પ્રેમ એકતા તથા ભાઈચારાનો સંદેશ આપે છે. આપ સહુ દેશવાસીઓને હોળીના રંગોત્સવની ખૂબખૂબ શુભકામનાઓ, રંગભરી શુભકામનાઓ. આ પર્વ આપણા દેશવાસીઓના જીવનમાં રંગબેરંગી ખુશીઓથી ભરેલું રહે. આ જ શુભકામના. મારા પ્રિય દેશવાસીઓ, ખૂબ ખૂબ ધન્યવાદ. નમસ્કાર.\n \nRP\n \n"
    },
    {
      "language": "kan",
      "text": "\nMy dear countrymen, Namaskar.\nLet us begin today’s Mann Ki Baat with a phone call.\nPhone Call…\nThank you very much for your phone call. My young friends have asked me many questions related to Science; they keep writing on quite a few points. All of us have seen that the sea appears blue, but we know from routine life experiences that water has no colour at all. Have we ever thought why water acquires colour in rivers and seas? The same thought occurred to a young man in the 1920s. The same question gave rise to a great scientist of modern India. When we talk about Science, the first name that strikes us is that of Bharat Ratna Sir C.V.Raman. He was awarded the Nobel Prize for his outstanding work on light scattering. One of his discoveries is famous as the Raman Effect.\nWe celebrate the 28th of February as National Science Day since on this very day, he is said to have discovered the phenomenon of light scattering, for which the Nobel Prize was conferred upon him. This land has given birth to many a great scientist. On the one hand, there has been a tradition of great Mathematicians like Bodhayan, Bhaskar, Brahmagupt and Aryabhatt; on the other, in the field of medicine, Sushrut & Charak have bestowed upon us a place of pride. Right from Sir Jagdish Chandra Bose and Hargobind Khurana to Satyendranath Bose have brought laurels to India. The famous particle BOSON has been named after Satyendranath Bose. Recently I got an opportunity to take part in a programme in Mumbai – the inauguration of the Wadhwani Institute for Artificial Intelligence. It was interesting to know about the ongoing miraculous accomplishments in the field of Science. Artificial Intelligence aids in making robots, Bots and other machines meant for specific tasks. Through self learning, machines today can enhance their intelligence to a smarter level. This technology can be harnessed to better the lives of the underprivileged, the marginalized and the needy. In that programme on Artificial Intelligence, I urged the scientific community to deliberate on how Artificial Intelligence could help us make life easier for our divyang brothers & sisters. Can we make better predictions of natural disasters using Artificial Intelligence? Can we use it to provide assistance to farmers on crop yield? Can Artificial Intelligence be used as tool to simplify the outreach of health services and modernize medical treatment?\nA few days ago, I got an opportunity to accompany the Prime Minister of Israel to Ahmedabad, Gujarat for the inauguration of ‘I create’. There a young person referred to developing a digital instrument that converts the written word into voice. This is to aid those who are incapable of speech to converse normally like any other person. I feel we can harness Artificial Intelligence in many such fields.\nScience and Technology are value neutral. They don’t possess any value in themselves. Any machine will work the way we want it to. It entirely depends on us what task we want it to perform. Here human objectives assume significance; the use of Science for the sole purpose of human welfare, with the endeavour to assist human lives touch the greatest heights.\nThomas Alva Edison, the inventor of the light bulb, failed many a time in his experiments. Once, on being asked about it, he quipped, “I have devised ten thousand ways of how NOT to make a light bulb”. What I mean to say is, Edison transformed even his failures into his own strength. Coincidentally, I am fortunate today to be in Auroville, the land, the karmabhoomi of Maharshi Arvind. As a revolutionary, he challenged British rule, fought against them and questioned subjugation. Thus, as a great sage, he questioned every facet of life. Extracting answers, he showed the right path to humanity. The relentless quest to ask questions for knowing the truth is very important. And this is the very essence, the real inspiration behind scientific inventions and discoveries. Never rest till every ‘why’, ‘what’ & ‘how’ are answered. I congratulate our scientists, and all those connected with Science on the occasion of National Science Day. May our young generation be inspired for the quest of truth & knowledge; may they be motivated to serve society through Science. I wish them the best.\nFriends, safety in the times of crises, disasters are topics on which many messages keep coming in- people keep writing to me. In a comment posted on Narendra Modi Mobile App, Shriman Ravindra Singh from Pune has referred to occupational safety. He writes that in our country, safety standards at factories and construction sites are not upto the mark. Since the 4th of March is National Safety Day, the Prime Minister should include safety in the Mann Ki Baat programme in order to raise awareness on safety. When we refer to public safety, two aspects are very important- proactiveness and preparedness. Safety is of two kinds – one is safety during disasters and the other is safety in everyday life. If we are not aware of safety in daily life, if we are not able to attain a certain level, it will get extremely difficult during the time of disasters. We often read signboards on streets bearing lines such as – ‘सतर्कता हटी – दुर्घटना घटी’ – ‘Lose alertness – invite mishaps’ or ‘एक भूल करे नुकसान, छीने खुशियां और मुस्कान’ – ‘One mistake can cost you dear- rob you of your joy & smile’ or इतनी जल्दी न दुनिया छोड़ो, सुरक्षा से अब नाता जोड़ो – ‘Don’t be in a hurry to leave this world – embrace the culture of safety’ or सुरक्षा से न करो कोई मस्ती वर्ना जिन्दगी होगी सस्ती – ‘Don’t play around with safety, your life will be treated cheap’. Beyond that, these sentences serve no purpose in our lives. Leave aside natural disasters; most of the mishaps are a consequence of some mistake or the other on our part. If we stay alert, abide by the prescribed rules & regulations, we shall not only be able to save our own lives but we can prevent catastrophes harming society. There are times when we come across many slogans on safety at the work place but none following their letter and spirit. I urge the fire brigade under corporations and municipalities to visit school children once a week or once a month and perform mock drills for them. This will have a dual benefit – the fire brigade will undergo an exercise in readiness and the new generation will get lessons in alertness. And all this at no added cost. In a way it will a natural part of the overall learning curve. India is a land of geographic and climatic diversities. As far as disasters are concerned, this country has borne the brunt of many a natural as well as man made disaster, such as chemical & industrial mishaps. Today, the National Disaster Management Authority, NDMA is the vanguard when it comes to dealing with disasters in the country. During earthquakes, floods, cyclones, landslides, NDMA reaches the area within no time. They have issued guidelines; simultaneously they keep imparting training on a regular basis for capacity building. In Districts prone to floods and cyclones, an initiative names ‘Aapada Mitra’ has been launched for training Volunteers. Training and awareness have a very important role to play. Two- three years ago, thousands of people would lose their lives every year due to heat-wave. After that, NDMA organized workshops on heat wave management as part of a campaign to raise awareness in people. Mass participation led to good results. In 2017, the death toll on account of heat wave remarkably came down to around 220 or so. This proves that if we accord priority to safety, we can actually attain safety. I laud the role played by innumerable individuals, citizens who immediately embark upon rescue and relief operations wherever a disaster strikes. And there are numerous such unnamed, unsung heroes. Our Fire & Rescue services, National Disaster Response Forces Armed Forces, Paramilitary Forces… these brave hearts go beyond the call of duty to help people in distress, often risking their own lives. Organisations like NCC and Scouts are also contributing in this task; they are getting trained too. Recently we have made an attempt to have joint exercise for disaster management between countries on the lines of joint military exercise involving different countries of the world. India has made a pioneering effort – BIMSTEC, Bangladesh, India, Myanmar, Sri Lanka, Thailand, Bhutan & Nepal – a joint disaster management exercise involving these countries was undertaken. It was a novel humanitarian experiment on a large scale. We’ll have to turn ourselves into a risk conscious society. In our culture, we often talk of safety of values; we now need to realize the values of safety. We’ll have to make it part of our life, our being. In day to day life, during air travel, we must have frequently come across air hostesses giving out a rather longish speech, safety instructions at the beginning of a flight. We must have heard it hundreds of times. But today if one of us is taken inside an aircraft and asked about the location of equipments, say life jackets, and how to use them, I can say for sure that none of us will be able to give the right answer. So, was there a provision for giving our information? Yes, there was. Was there a scope of direct visibility when the information was given? Of course there was. But we did not respond actively. WHY? Because by nature, we are not conscious. And that is why our ears hear when we sit in the aircraft, but no one realizes that ‘these instructions are for me’. We experience this in all walks of life. Let us not think that safety is only meant for someone else. If all of us become conscious and aware of our own safety, the essence of safety of society will be inbuilt.\nMy dear countrymen, in the current budget, emphasis has been laid on turning ‘waste to wealth’ and ‘waste to energy’ through Bio gas, under the Swachch Bharat Campaign. An effort was initiated which was named GOBAR-Dhan – Galvanizing Organic Bio Agro Resources. The aim of this GOBAR- DHAN scheme is ensuring cleanliness in villages and generating wealth and energy by converting cattle dung and solid agricultural waste into Compost and Bio Gas. India is home to the highest cattle population in the world, close to 300 million in number, with a daily output of 3 million tonnes of dung. Some European countries and China use animal dung and other Bio-waste to produce energy. But India was lacking full capacity utilization. Under the Swachch Bharat Mission (Rural), we are taking rapid strides in this direction.\nA target has been set to use cattle dung, agricultural waste, kitchen waste to produce Bio gas based energy. Under the Gobardhan Scheme our farmer brothers & sisters in rural India will be encouraged to consider dung and other waste not just as a waste but as a source of income. Under the aegis of ‘GobarDhanYojana’, many benefits will accrue to rural areas. It will be easier to keep the village clean and sanitized, livestock health will improve and farm yields will increase. Biogas generation will increase self-reliance in energy utilized for cooking and lighting. Farmers and cattle herders will be helped in augmenting their income. There will be novel opportunities for newer jobs linked to waste collection, transportation, biogas sales etc. An online trading platform will be created for better implementation of ‘Gobar Dhan Yojana’, it will connect farmers to buyers so that farmers can get the right price for dung and agricultural waste. I urge entrepreneurs, especially our sisters residing in rural India, to step forward, and through creation of self-help groups and cooperative societies extract full advantage from this opportunity. I invite you to become part of the movement comprising clean energy and green jobs, to become a part of the initiative to convert waste in your village to wealth and by converting dung into ‘Gobar dhan.’\nMy dear countrymen, till date, we have been hearing about the myriad types of festivals – be it music festivals, food festivals, film festivals and many other kinds of festivals. But in a unique endeavor in Raipur, Chhattisgarh, the state’s first ‘Trash Mahotsav’ was organized. The objective behind this festival sponsored by Raipur Municipal Corporation was to generate awareness about cleanliness and the methods using which city’s waste can be creatively used and inculcate awareness about various ways to recycle the garbage. A plethora of activities were organized during this festival, which found full participation of students and adults. Different types of artifacts were made utilizing garbage. Many Workshops were organized to inform people on the entire aspects of waste management. Music performances linked to the theme of hygiene were held and art works were created. Raipur inspired various types of such garbage or trash festivals in other districts too. Many individuals taking initiative on their own behalf shared innovative ideas, held discussions, conducted poetry recitals. A festive atmosphere regarding cleanliness got geared up. The way the school children took part in the entire endeavor was amazing. For the innovative manner in which importance of waste management and cleanliness were displayed in this festival, I congratulate the people of Raipur Municipal Corporation, the entire populace of Chhattisgarh, its government and administration.\nEvery year on March 8, ‘International Women’s Day’ is celebrated. There are many programs that are held in our country and the world. On this day, women are also felicitated with ‘Nari Shakti Puraskar’ who have performed exemplary tasks in different sectors in the past. Today the country is moving forward from the path of Women development to women-led development. On this occasion, I remember the words of Swami Vivekananda. He’d said ‘The idea of perfect womanhood is perfect independence’ – This idea of Swami ji about one hundred and twenty five years ago expresses the contemplation of woman power in Indian culture. Today, it is our duty to ensure the participation of women in every field of life, be it social or economic life, it is our fundamental duty. We are part of a tradition where men were identified due to women-Yashoda-Nandan, Kaushalya-Nandan, Gandhari-Putra, these were identities of a son. Today our woman power has shown inner fortitude and self-confidence, has made herself self-reliant. Not only has she advanced herself but has carried forward the country and society to newer heights.\nAfter all, our dream of ‘New India’ is the one where women are strong and empowered and are equal partners in the development of the country. A few days ago, a gentleman had given me a very sound proposition. He had suggested that on 8th March myriad events herald ‘Women’s Day’ Why cannot we felicitate mothers and sisters who have completed 100 years in every Indian village or city,? Can a program of paying respect for such centenarians be held and cannot we reflect upon a life lived long? I liked the idea and I’m bouncing it with you will find many examples of what woman power can achieve, If you look around near yourself many such inspiring stories will appear. I just received news from Jharkhand wherein under the ‘Swachh Bharat Abhiyan’, about 1.5 million women in Jharkhand – and this figure is not a small one organized a hygiene campaign for an entire month! Under the auspices of this campaign starting from January 26, 2018, these women constructed 1 lakh 70 thousand toilets in just 20 days and made a record of sorts. There were about one lakh ‘Sakhi Mandals,’ 14 lakh women, 2 thousand women Panchayat representatives, 29 thousand water carriers, 10 thousand female cleaners and 50 thousand women masons were involved in this campaign. You can imagine what a mammoth undertaking it was! These women of Jharkhand have shown that women power is an integral component of ‘Swachh Bharat Abhiyan’, which will change the course of the campaign of cleanliness in general life, the effective role of hygiene in the nature of the people ingeneral.\nMy dear Brothers and sisters, I was just watching the TV news two days ago that electricity has reached three villages of the Elephanta island after 70 years of independence, and this has led to much joy and enthusiasm among the people there. You all know very well, that Elephanta is located 10 kms by the sea from Mumbai. It is a very important tourist destination. The caves of Elephanta are marked as the World Heritage sites by UNESCO and draw tourists from all over the country and abroad. I was surprised to know that despite being such a prominent center of tourism its close proximity from Mumbai, electricity hadn’t reached Elephanta after so many years of independence. For 70 years, the lives of the denizens of three villages of the Elephanta Island, Rajbunder, Morbandar and Centabandar, were engulfed by darkness, which has got dispelled now and there is brightness in their lives. I congratulate the administration and the populace there. I am glad that now the villages of Elephanta and the caves of Elephanta will be lighted due to electrification. This is not just electricity, but a new beginning of a period of development. There is no greater contentment and joy than the fact that the lives of the countrymen be full of shine and there be happiness in their lives.\nMy dear brothers and sisters, we just celebrated the festival of Shivaratri. And now the month of March beckons us with ripe crops in the fields, playful golden earrings of wheat and the captivating blossom of mango pleasing to the mind are the highlights of this month. But this month is also very special to all of us because of the festival of Holi. On 2nd March the entire country immersed in joy will celebrate the festival of Holi.  In The festival of Holi, the importance of colors is as important as the ceremony of ‘HolikaDahan’ because it is the day when we burn our inherent vices in the fire. Holi makes us forget our rancours and gives us an opportunity to be a part of each other’s happiness and glad tidings, and it conveys the message of love, unity and brotherhood. I wish a very joyous festival of Holi to all my countrymen, I further wish you colour laden felicitations. I wish and hope that this festival forever remains a festival of colourful cheer in the lives of all the countrymen- this is my wish. My dear countrymen, thank you very much\n"
    },
    {
      "language": "mal",
      "text": "\n(മനസ്സ് പറയുന്നത് – നാല്‍പ്പത്തിയൊന്നാം ലക്കം)\n \nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികള്‍ക്കു നമസ്‌കാരം.\nഇന്ന് മന്‍കീ ബാത്തിന്റെ തുടക്കം തന്നെ ഒരു ഫോണ്‍കോള്‍ കേള്‍പ്പിച്ചുകൊണ്ടാകാം.\n(ഫോണ്‍)\nപ്രിയപ്പെട്ട പ്രധാനമന്ത്രിജീ, ഞാന്‍ മീറഠില്‍ നിന്ന് കോമള്‍ ത്രിപാഠിയാണു സംസാരിക്കുന്നത്. 28-ാം തീയതി ദേശീയ ശാസ്ത്രദിനമാണ്. ഇന്ത്യയുടെ പുരോഗതിയും വളര്‍ച്ചയും പൂര്‍ണ്ണമായി ശാസ്ത്രവുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു. ഇതില്‍ എത്രത്തോളം ഗവേഷണവും പുതിയ കണ്ടെത്തലുകളും സാധിക്കുന്നോ നമുക്ക് അത്രതന്നെ മുന്നേറാം സമൃദ്ധിയിലെത്താം. നമ്മുടെ യുവാക്കളെ പ്രോത്സാഹിപ്പിക്കണം, അതിലൂടെ അവര്‍ ശാസ്ത്രീയമായ രീതിയില്‍ തങ്ങളുടെ ചിന്താഗതികളെ വളര്‍ത്തണം, അതു നമ്മുടെ ദേശത്തെ മുന്നേറുവാന്‍ സഹായിക്കണം. അതിനായി ചില നല്ല കാര്യങ്ങള്‍ പറയാമോ?\nതാങ്കളുടെ ഫോണ്‍കോളിന് വളരെയധികം നന്ദി. ശാസ്ത്രവുമായി ബന്ധപ്പെട്ട് വളരെയേറെ ചോദ്യങ്ങള്‍ എന്റെ യുവ സുഹൃത്തുക്കള്‍ എന്നോടു ചോദിച്ചിട്ടുണ്ട്, ചിലതൊക്കെ എഴുതി അറിയിക്കാറുമുണ്ട്. നാം സമുദ്രത്തിന്റെ നിറം നീലയായാണു കാണുന്നത്. എന്നാല്‍ ജലത്തിന് നിറമില്ലെന്ന് നമുക്ക് നമ്മുടെ അനുഭവത്തില്‍ നിന്ന് മനസ്സിലാകുന്നു. നദിയിലെയോ സമുദ്രത്തിലെയോ ജലം എന്തുകൊണ്ടാണ് നിറമുള്ളതായി കാണുന്നതെന്ന് നാം എന്നെങ്കിലും ചിന്തിച്ചിട്ടുണ്ടോ? ഇതേ ചോദ്യം 1920കളില്‍ ഒരു യുവാവിന്റെ മനസ്സിലുയര്‍ന്നു. ഇതേ ചോദ്യമാണ് ആധുനികഭാരതത്തില്‍ ഒരു ശാസ്ത്രജ്ഞന് ജന്മം നല്‍കിയത്. ഇപ്പോള്‍ നാം ശാസ്ത്രത്തിന്റെ കാര്യം പറയുമ്പോള്‍ ഏറ്റവുമാദ്യം ഭാരതരത്‌നം സി.വി.രാമന്റെ പേരാണ് നമ്മുടെ മുന്നിലെത്തുന്നത്. അദ്ദേഹത്തിന് ലൈറ്റ് സ്‌കാറ്ററിംഗ് അതായത് പ്രകാശ പ്രകീര്‍ണ്ണനത്തെക്കുറിച്ചുള്ള ഉത്കൃഷ്ടമായ പഠനത്തിന് നോബല്‍ പുരസ്‌കാരം നല്‍കപ്പെട്ടു. അദ്ദേഹത്തിന്റെ ഒരു കണ്ടെത്തല്‍ രാമന്‍ ഇഫക്ട് എന്ന പേരില്‍ പ്രസിദ്ധമാണ്. എല്ലാ വര്‍ഷവും ഫെബ്രുവരി 28 ദേശീയ ശാസ്ത്രദിനമയി ആഘോഷിക്കുന്നു; കാരണം ഇതേ ദിനമാണ് അദ്ദേഹം ലൈറ്റ് സ്‌കാറ്ററിംഗിന്റെ സത്യം കണ്ടെത്തിയതെന്ന് പറയപ്പെടുന്നു. ഇതിനാണ് അദ്ദേഹത്തിന് നോബല്‍ സമ്മാനം കിട്ടിയത്. ഈ രാജ്യം ശാസ്ത്രമേഖലയില്‍ പല മഹാന്മാരായ ശാസ്ത്രജ്ഞര്‍ക്കും ജന്മം കൊടുത്തിട്ടുണ്ട്. ഒരു വശത്ത് മഹാനായ ഗണിതജ്ഞന്‍ ബോധായനന്‍, ഭാസ്‌കരന്‍, ബ്രഹ്മഗുപ്തന്‍, ആര്യഭടന്‍ എന്നിവരുടെ പാരമ്പര്യമുണ്ടെങ്കില്‍ മറുവശത്ത് ചികിത്സാരംഗത്ത് സുശ്രുതനും ചരകനും നമ്മുടെ അഭിമാനമാണ്. സര്‍ ജഗദീശ് ചന്ദ്രബോസും ഹര്‍ഗോവിന്ദ് ഖുരാനയും മുതല്‍ സത്യേന്ദ്രനാഥ് ബോസ് പോലെയുള്ള ശാസ്ത്രജ്ഞരുമെല്ലാം ഭാരതത്തിന്റെ അഭിമാനമാണ്. സത്യേന്ദ്രനാഥ ബോസിന്റെ പേരിലാണ് പ്രസിദ്ധമായ ‘ബോസോണ്‍’ പാര്‍ട്ടിക്കിളിന് പേരു നല്‍കിയിരിക്കുന്നത്. അടുത്ത കാലത്ത് എനിക്ക് മുംബൈയില്‍ ഒരു പരിപാടിയില്‍ പങ്കെടുക്കാന്‍ അവസരം ലഭിച്ചു. വാധ്വാനി ഇന്‍സ്റ്റിറ്റ്യൂട്ട് ഓഫ് ആര്‍ട്ടിഫിഷ്യല്‍ ഇന്റലിജന്‍സിന്റെ ഉദ്ഘാടനമായിരുന്നു. ശാസ്ത്രമേഖലയിലുണ്ടാകുന്ന അദ്ഭുതങ്ങളെക്കുറിച്ചറിയുന്നത് വളരെ സന്തോഷമുണ്ടാക്കുന്നതായിരുന്നു. ആര്‍ട്ടിഫിഷ്യല്‍ ഇന്റലിജന്‍സ് വഴി റോബോട്‌സ്, ബോട്‌സ് മറ്റു നിശ്ചിതമായ ഉദ്ദേശ്യത്തോടെയുള്ള മെഷീനുകള്‍ തുടങ്ങിയവയുടെ നിര്‍മ്മാണത്തില്‍ സഹായം ലഭിക്കുന്നു. ഇപ്പോള്‍ മെഷീനുകള്‍ സെല്‍ഫ് ലേണിംഗിലൂടെ സ്വന്തം ബുദ്ധിയെ കുടുതല്‍ സ്മാര്‍ട്ടാക്കുന്നു. ഈ സാങ്കേതികവിദ്യ ദരിദ്രരുടെയും പാവപ്പെട്ടവരുടേയും ജീവിതം മെച്ചപ്പെടുത്തുന്നതിന് ഉപയോഗിക്കാവുന്നതാണ്. ആര്‍ട്ടിഫിഷ്യല്‍ ഇന്റലിജന്‍സിനെക്കുറിച്ചുള്ള ആ പരിപാടിയില്‍ ദിവ്യാംഗ (അംഗപരിമിത) സഹോദരന്മാരുടെയും സഹോദരിമാരുടെയും ജീവിതം സുഗമമാക്കുന്നതിന് എങ്ങനെ ആര്‍ട്ടിഫിഷ്യല്‍ ഇന്റലിജന്‍സ് സഹായകമാകാം എന്നാണ് ഞാന്‍ ശാസ്ത്രസമൂഹത്തോടു ചോദിച്ചത്. നമുക്ക് ആര്‍ട്ടിഫിഷ്യല്‍ ഇന്റലിജന്‍സിലൂടെ പ്രകൃതിദുരന്തങ്ങളെക്കുറിച്ച് കുടുതല്‍ നല്ലരീതിയില്‍ മുന്‍കൂട്ടി അറിയാനാകുമോ? കര്‍ഷകര്‍ക്ക് കാര്‍ഷികോത്പാദനത്തിന്റെ കാര്യത്തില്‍ എന്തെങ്കിലും സഹായം ചെയ്യാന്‍ സാധിക്കുമോ? ആര്‍ട്ടിഫിഷ്യല്‍ ഇന്റലിജന്‍സ് ആരോഗ്യസേവനങ്ങള്‍ എല്ലാവരിലും എത്തിക്കുന്നത് കൂടുതല്‍ സുഗമമാക്കാനും ആധുനിക രീതിയില്‍ രോഗങ്ങളെ ചികിത്സിക്കാനും സഹായകമാകുമോ?\nകഴിഞ്ഞ ദിവസം ഇസ്രായേല്‍ പ്രധാനമന്ത്രിയ്‌ക്കൊപ്പം ഗുജറാത്തിലെ അഹമദാബാദില്‍ ഐ ക്രിയേറ്റ് എന്ന പരിപാടിയുടെ ഉദ്ഘാടനത്തില്‍ പങ്കെടുക്കാന്‍ അവസരം ലഭിച്ചു. അവിടെ ഒരു യുവാവ് ഒരു ഡിജിറ്റല്‍ ഉപകരണം വികസിപ്പിച്ചതിനെക്കുറിച്ചു പറഞ്ഞു. സംസാരിക്കാനാകാത്ത ഒരാള്‍ക്ക് ആ ഉപകരണത്തില്‍ തനിക്കു പറയാനുള്ളത് എഴുതിക്കൊടുത്താല്‍ അപ്പോള്‍ത്തന്നെ അത് ശബ്ദമായി മാറ്റിത്തരും. സംസാരിക്കാനാകുന്ന വ്യക്തി ആശയവിനിമയം നടത്തുന്നതുപോലെതന്നെ ഇദ്ദേഹവുമായി സംസാരിക്കാനാകും. ഇതുപോലെയുള്ള പല കാര്യങ്ങള്‍ക്കും ആര്‍ട്ടിഫിഷ്യല്‍ ഇന്റലിജന്‍സ് ഉപയോഗിക്കാനാകുമെന്നാണ് എനിക്കു തോന്നുന്നത്.\nശാസ്ത്രസാങ്കേതികവിദ്യ വാല്യൂ ന്യൂട്രല്‍ എന്നു പറയാവുന്ന ഒന്നാണ്. ഇതിന്റെ മൂല്യം അത് നമുക്കു നേരിട്ടു തരുന്നില്ല. ഏതൊരു മെഷീനും നാം ആഗ്രഹിക്കുന്ന പ്രവൃത്തിയാകും ചെയ്യുന്നത്. എന്നാല്‍ നാം മെഷീനെക്കൊണ്ട് എന്തു പ്രവൃത്തി ചെയ്യിക്കാനാഗ്രഹിക്കുന്നു എന്നത് നമ്മെ ആശ്രയിച്ചാണിരിക്കുന്നത്. ഇവിടെ മനുഷ്യന്റെ ഉദ്ദേശ്യത്തിനാണു പ്രാധാന്യം. ശാസ്ത്രത്തെ മനുഷ്യസമുഹത്തിന്റെ നന്മയ്ക്കായി ഉപയോഗിച്ചാല്‍, മനുഷ്യജീവിതത്തിന്റെ ഏറ്റവും ഉന്നതമായ തലത്തെ സ്പര്‍ശിക്കാന്‍ അതുപകരിക്കാം…!\nപ്രകാശിപ്പിക്കുന്ന ബള്‍ബ് കണ്ടുപിടിച്ച തോമസ് ആല്‍വാ എഡിസന്‍ തന്റെ പരീക്ഷണത്തില്‍ പല പ്രാവശ്യം പരാജയപ്പെട്ടു. ഒരിക്കല്‍ ഇതേക്കുറിച്ചു ചോദിച്ചപ്പോള്‍ അദ്ദേഹം മറുപടി പറഞ്ഞതിങ്ങനെയാണ് – ‘ഞാന്‍ ബള്‍ബ് കണ്ടുപിടിക്കാനായി പതിനായിരം രീതികള്‍ അന്വേഷിച്ചു.’ അതായത് എഡിസന്‍ തന്റെ പരാജയങ്ങളെപ്പോലും തന്റെ ശക്തിയാക്കി. യാദൃച്ഛികമായി, സൗഭാഗ്യമെന്നു പറയട്ടെ ഞാന്‍ ഇന്ന് മഹര്‍ഷി അരവിന്ദന്റെ കര്‍മ്മഭൂമിയായ ആരവല്ലിയിലാണ്. ഒരു വിപ്ലവകാരിയെന്ന നിലയില്‍ അദ്ദേഹം ബ്രിട്ടീഷ് ഭരണകൂടത്തെ വെല്ലുവിളിച്ചു, അവര്‍ക്കെതിരെ പോരാട്ടം നടത്തി, ബ്രിട്ടീഷ് ഇന്ത്യയ്ക്ക്‌നേരെ ചോദ്യങ്ങളുയര്‍ത്തി. ഇതേപോലെ അദ്ദേഹം ഒരു മഹാനായ ഋഷിയെന്ന നിലയില്‍ ജീവിതത്തിന്റെ മുന്നില്‍ ചോദ്യങ്ങള്‍ ഉന്നയിച്ചു. ഉത്തരംകണ്ടെത്തി, മാനവികതയ്ക്ക് വഴികാട്ടി. സത്യം അറിയുന്നതിന് വീണ്ടും വീണ്ടും ചോദ്യമുന്നയിക്കുവാനുള്ള ചിന്ത മഹത്തായതാണ്. ശാസ്ത്രീയ കണ്ടുപിടുത്തങ്ങളുടെ പിന്നിലെ യഥാര്‍ഥ പ്രേരണയും ഇതുതന്നെയാണ്. എന്തുകൊണ്ട്, എന്ത്, എങ്ങനെ എന്നുള്ള ചോദ്യങ്ങള്‍ക്ക് ഉത്തരം കിട്ടുന്നതുവരെ സമാധാനമായി ഇരിക്കാതിരിക്കുക. ദേശീയ ശാസ്ത്രദിനത്തിന്റെ ഈ വേളയില്‍ ശാസ്ത്രജ്ഞര്‍ക്കും ശാസ്ത്രവുമായി ബന്ധപ്പെട്ട മറ്റെല്ലാവര്‍ക്കും ആശംസകള്‍ നേരുന്നു. നമ്മുടെ യുവതലമുറ, സത്യവും ജ്ഞാനവും അന്വേഷിക്കാന്‍ പ്രേരിതരാകാന്‍, ശാസ്തത്തിന്റെ സഹായത്തോടെ സമൂഹത്തെ സേവിക്കാന്‍ പ്രേരിതരാകാന്‍ ഞാന്‍ അനേകം ശുഭാശംസകള്‍ നേരുന്നു.\nസുഹൃത്തുക്കളേ, പ്രതിസന്ധികളുടെ സമയത്ത് സുരക്ഷ, അത്യാഹിതം തുടങ്ങി എല്ലാ വിഷയങ്ങളെക്കുറിച്ചും എനിക്ക് വളരെയേറെ സന്ദേശങ്ങള്‍ കിട്ടാറുണ്ട്, ആളുകള്‍ എനിക്ക് അതുമായി ബന്ധപ്പെട്ട എന്തെങ്കിലും എഴുതുന്നു. പൂനയില്‍ നിന്ന് ശ്രീ രവീന്ദ്രസിംഗ്, നരേന്ദ്രമോദി മൊബൈല്‍ ആപ് ല്‍ കമന്റ് ചെയ്തിരിക്കുന്നത് തൊഴിലിടങ്ങളിലെ സുരക്ഷയെക്കുറിച്ചാണ്. അദ്ദേഹം എഴുതിയിരിക്കുന്നത് നമ്മുടെ നാട്ടില്‍ ഫാക്ടറികളിലും നിര്‍മ്മാണപ്രവര്‍ത്തനങ്ങള്‍ നടക്കുന്നിടത്തും സുരക്ഷാ മാനദണ്ഡങ്ങള്‍ നല്ല നിലയില്ല എന്നാണ്. അടുത്ത മാര്‍ച്ച് 4 ന് ഭാരതത്തിന്റെ ദേശീയ സുരക്ഷാ ദിനമാണ്. അതുകൊണ്ട് ആളുകള്‍ക്ക് സുരക്ഷാകാര്യത്തില്‍ ജാഗ്രതയുണ്ടാകാന്‍ പ്രധാനമന്ത്രി മന്‍ കീ ബാത് പരിപാടിയില്‍ സുരക്ഷയെക്കുറിച്ചും സംസാരിക്കണം എന്നദ്ദേഹം സൂചിപ്പിച്ചു. നാം പൊതുസുരക്ഷയെക്കുറിച്ചു പറയുമ്പോള്‍ രണ്ടു കാര്യങ്ങള്‍ വളരെ മഹത്തായവയാണ്. മുന്‍കൈയ്യെടുക്കലും മുന്നൊരുക്കങ്ങളും. സുരക്ഷ രണ്ടു തരത്തിലുണ്ട്. ഒന്ന് അപകടസമയത്ത് വേണ്ടത് – സേഫ്റ്റി ഡ്യൂറിംഗ് ഡിസാസ്റ്റര്‍ – മറ്റൊന്ന് നിത്യ ജീവിതത്തില്‍ ആവശ്യമായത് – സേഫ്റ്റി ഇന്‍ എവരിഡേ ലൈഫ് . നിത്യ ജീവിതത്തില്‍ നാം സുരക്ഷയുടെ കാര്യത്തില്‍ ജാഗരൂകരല്ലെങ്കില്‍, അങ്ങനെയൊരു ജാഗ്രതയില്ലെങ്കില്‍, ആപത്തുണ്ടാകുമ്പോള്‍ അതുണ്ടാവുക പ്രയാസമാണ്. നാം പലപ്പോഴും വഴിയില്‍ കാണാറുള്ള ബോര്‍ഡുകളില്‍ എഴുതിയിട്ടുണ്ടാകും –\nജാഗ്രതയില്ലെങ്കില്‍ അപകടം നിശ്ചിതം\nഒരു തെറ്റ് ഹാനിവരുത്തും, സന്തോഷവും ചിരിയും നഷ്ടപ്പെടുത്തും.\nഇത്രയും വേഗം ലോകം വിടാതെ, സുരക്ഷിതത്വം ഉറപ്പാക്കൂ.\nസുരക്ഷയുമായി കൈയാങ്കളി വേണ്ട, ജീവിതം കൈവിട്ടുപോകും.\nഈ കാണുന്നതിനപ്പുറം നമ്മുടെ ജീവിതത്തില്‍ ഈ വാക്യങ്ങള്‍ക്ക് വിശേഷിച്ച് ഉപയോഗമൊന്നുമില്ല. പ്രകൃതി ദുരന്തങ്ങളെ ഒഴിവാക്കിയാല്‍ മറ്റുള്ള അധികം അപകടങ്ങളും നമ്മുടെ എന്തെങ്കിലുമൊക്കെ തെറ്റുകളുടെ ഫലമായി സംഭവിക്കുന്നതാണ്. നാം ജാഗരൂകരായി ഇരുന്നാല്‍, നിയമങ്ങള്‍ അനുസരിച്ചാല്‍, നമുക്കു സ്വന്തം ജീവന്‍ കാക്കാനാകും, അതോടൊപ്പം വളരെ വലിയ അപകടങ്ങളില്‍ നിന്ന് സമൂഹത്തെയും രക്ഷിക്കാനാകും. ജോലിസ്ഥലങ്ങളില്‍ സുരക്ഷിതത്വത്തെക്കുറിച്ച് വളരെയേറെ സൂക്തങ്ങള്‍ എഴുതി വച്ചു കാണാറുണ്ട്. എന്നാല്‍ അതൊന്നും പാലിക്കപ്പെടാറില്ലെന്ന് കാണാം. ഫയര്‍ ബ്രിഗേഡുള്ള നഗരങ്ങളിലെ ഫയര്‍ ബ്രിഗേഡുകാര്‍ ആഴ്ചയിലൊരിക്കല്‍, അല്ലെങ്കില്‍ മാസത്തിലൊരിക്കല്‍ ഓരോരോ സ്‌കൂളുകളില്‍ പോയി കുട്ടികളുടെ മുന്നില്‍ മോക്ഡ്രില്‍ – പ്രദര്‍ശനം നടത്തണം എന്നാണ് എനിക്കു പറയാനുള്ളത്. അതുകൊണ്ട് രണ്ടു പ്രയോജനങ്ങളുണ്ടാകും. ഫയര്‍ ബ്രിഗേഡിന് ജാഗ്രതയോടെ ഇരിക്കുന്ന ശീലവുമുണ്ടാകും, പുതിയ തലമുറയ്ക്ക് ഇതെക്കുറിച്ച് പലതും അറിയാനും സാധിക്കും. ഇതിന് വിശേഷാല്‍ ചെലവുമില്ല. ഇത് വിദ്യാഭ്യാസത്തിന്റെ ഒരു ഭാഗമായിത്തന്നെ മാറുന്നു. അതാണ് വേണ്ടതെന്നാണ് എന്റെ ആഗ്രഹം. ആപത്തുകളുടെ കാര്യം പറഞ്ഞാല്‍, ഭാരതം ഭൂമിശാസ്ത്രപരമായും കാലാവസ്ഥയനുസരിച്ചും വൈവിധ്യങ്ങള്‍ നിറഞ്ഞ രാജ്യമാണ്. ഈ രാജ്യം പ്രകൃതിദുരന്തങ്ങളും രാസാപകടങ്ങളും വ്യാവസായിക അപകടങ്ങളും പോലുള്ള പല ദുരന്തങ്ങളും നേരിട്ടിട്ടുണ്ട്. ഇന്ന് നാഷണല്‍ ഡിസാസ്റ്റര്‍ മാനേജ്‌മെന്റ് അഥോറിറ്റി, അതായത് എന്‍ഡിഎംഎ രാജ്യത്ത് അപകടങ്ങളെ നേരിടുന്നതില്‍ മുന്‍നിരയില്‍ നില്‍ക്കുന്നു. ഭൂകമ്പം, വെള്ളപ്പൊക്കം, ചുഴലിക്കാറ്റ്, മണ്ണിടിച്ചില്‍ പോലുള്ള വിവിധ അപകടഘട്ടങ്ങളില്‍ രക്ഷാപ്രവര്‍ത്തനങ്ങള്‍ക്കായി എന്‍ഡിഎംഎ വേഗംതന്നെ എത്തുന്നു. അവര്‍ മാര്‍ഗ്ഗനിര്‍ദ്ദേശങ്ങള്‍ പുറപ്പെടുവിച്ചിട്ടുണ്ട്, അതോടൊപ്പം ശേഷി വികസനത്തിന് നിരന്തരം പരിശീലനങ്ങളും നല്‍കുന്നുണ്ട്. വെള്ളപ്പൊക്കം, ചുഴലിക്കാറ്റ് തുടങ്ങിയവയുടെ അപകടങ്ങളുണ്ടാകുന്ന ജില്ലകളില്‍ വോളന്റിയേഴ്‌സിന് പരിശീലനം നല്കാനും ആപദാമിത്രം എന്നു പേരുള്ള ഒരു സംരംഭത്തിന് തുടക്കം കുറിച്ചിട്ടുണ്ട്. പരീശിലനത്തിനും ജാഗ്രതയ്ക്കും വലിയ സ്ഥാനമുണ്ട്. രണ്ടുമൂന്നു വര്‍ഷം മുമ്പുവരെ ചൂടുകാറ്റ് – ഹീറ്റ് വേവ്- കാരണം വര്‍ഷാവര്‍ഷം ആയിരക്കണക്കിന് ആളുകള്‍ക്ക് ജീവന്‍ നഷ്ടപ്പെടാറുണ്ടായിരുന്നു. തുടര്‍ന്ന് എന്‍ഡിഎംഎ ചൂടുകാറ്റുമായി ബന്ധപ്പെട്ട് ശില്‍പ്പശാല സംഘടിപ്പിച്ചു, ആളുകളെ ജാഗരൂകരാക്കാന്‍ ജനമുന്നേറ്റംതന്നെ സംഘടിപ്പിച്ചു. കാലാവസ്ഥാ വകുപ്പ് കൃത്യമായ മുന്നറിയിപ്പു നല്കി. എല്ലാവരുടെയും സഹകരണം കൊണ്ട് നല്ല ഫലമുണ്ടായി. 2017ല്‍ ചൂടുകാറ്റുകൊണ്ടുണ്ടാകുന്ന മരണങ്ങളുടെ എണ്ണം ഗണ്യമായി കുറഞ്ഞ്, ഏകദേശം 220 ആയി മാറി. നാം സുരക്ഷിതത്വത്തിന് മുന്‍ഗണന നല്‍കിയാല്‍ നമുക്ക് സുരക്ഷിതത്വം നേടാം എന്നാണ് ഇതില്‍ നിന്നു മനസ്സിലാക്കാനാകുന്നത്. സമൂഹത്തില്‍ ഇതുപോലെയുള്ള പ്രവര്‍ത്തനങ്ങള്‍ ചെയ്യുന്ന അസംഖ്യം ആളുകളുണ്ട്, സാമൂഹിക സംഘടനകളുണ്ട്, ജാഗ്രതയുള്ള പൗരന്മാരുണ്ട്- എവിടെയും ആപത്തുണ്ടായാല്‍ മിനിട്ടുകള്‍ക്കുള്ളില്‍ രക്ഷാമാര്‍ഗ്ഗങ്ങളുമായി എത്തിച്ചേരുന്ന അവരെയെല്ലാവരെയും ഞാന്‍ അഭിനന്ദിക്കുന്നു. ഇതുപോലെയുള്ള പേരറിയാത്ത ഹീറോകളുടെ എണ്ണവും കുറവല്ല. നമ്മുടെ ഫയര്‍ ആന്റ് റെസ്‌ക്യൂ സര്‍വ്വീസസ്, നാഷണല്‍ ഡിസാസ്റ്റര്‍ റെസ്‌പോണ്‍സ് ഫോഴ്‌സുകള്‍, സായുധ സൈന്യങ്ങള്‍, പാരാമിലിറ്ററി സേനകള്‍ തുടങ്ങിയവയും ആപല്‍ഘട്ടങ്ങളില്‍ എത്തിച്ചേരുകയും ധീരരായ അവര്‍ സ്വന്തം ജീവനെ വകവയ്ക്കാതെ ആളുകളെ സഹായിക്കുകയും ചെയ്യുന്നു. എന്‍സിസി, സ്‌കൗട്‌സ് പോലുള്ള സംഘടനകളും ഈ രംഗത്ത് പ്രവര്‍ത്തിക്കുന്നുണ്ട്, പരിശീലനങ്ങളും നല്‍കുന്നുണ്ട്. ലോകത്ത് വിവിധ രാജ്യങ്ങള്‍ ചേര്‍ന്ന് സംയുക്ത സൈനിക പരിശീലനം നടത്തുന്നതുപോലെ ഒരു സംരംഭം ഈ കാര്യത്തിലും ആരംഭിച്ചിട്ടുണ്ട്. ഡിസാസ്റ്റര്‍ മാനേജ്‌മെന്റിന്റെ കാര്യത്തിലും സംയുക്ത പരിശീലനം എന്തുകൊണ്ടു നടത്തിക്കൂടാ എന്നതാണ് ചിന്തിച്ച വിഷയം. ഭാരതം ഇക്കാര്യത്തില്‍ നേതൃത്വം കൊടുത്തു. ബീഐഎംഎസ്ടിബിഎന്‍, ബംഗ്ലാദേശ്, ഭാരതം, മ്യാന്‍മാര്‍, ശ്രീലങ്ക, തായ്‌ലന്‍ഡ്, ഭൂട്ടാന്‍ നേപ്പാള്‍ ഈ രാജ്യങ്ങളുടെ ഒരു സംയുക്ത ദുരന്ത നിവാരണ പരിശീലന പരിപാടി നടത്തപ്പെട്ടു എന്നത് ഈ മേഖലയിലെ ആദ്യത്തെ മാനുഷികമായ സംരംഭമായിരുന്നു. നമുക്ക് അപകടത്തെക്കുറിച്ച് ജാഗ്രത പുലര്‍ത്തുന്ന ഒരു സമൂഹത്തെയാണുണ്ടാക്കേണ്ടത്. നമ്മുടെ സംസ്‌കാരത്തില്‍ നാം മൂല്യങ്ങള്‍ കാത്തുസൂക്ഷിക്കുന്നു, സരക്ഷാ മൂല്യങ്ങളെക്കുറിച്ച് പലപ്പോഴും സംസാരിക്കുന്നു, പക്ഷേ നമുക്ക് സുരക്ഷയുടെ മൂല്യങ്ങളെക്കുറിച്ചും മനസ്സിലാക്കേണ്ടതുണ്ട്. നമുക്കത് നമ്മുടെ ജീവിതത്തിന്റെ ഭാഗമാക്കി മാറ്റണം. നമ്മുടെ സാധാരണ ജീവിതത്തില്‍ നാം നൂറുകണക്കിനു പ്രാവശ്യം വിമാനത്തില്‍ യാത്ര ചെയ്യുന്നു, വിമാനത്തിനുള്ളില്‍ ഏയര്‍ ഹോസ്റ്റസ് തുടക്കത്തില്‍ സുരക്ഷയെക്കുറിച്ച് മുന്നറിയിപ്പുകള്‍ തരുന്നതു നാം കാണുന്നു. നാമെല്ലാം നൂറു പ്രാവശ്യം അതു കേട്ടിട്ടുണ്ടാകും, എന്നാലും നമ്മെ ആരെങ്കിലും വിമാനത്തില്‍ കൊണ്ടുപോയി നിര്‍ത്തിയിട്ട് പറയൂ, ഓരോ സാധനവും എവിടെയിരിക്കുന്നു എന്നു ചോദിച്ചാല്‍, ലൈഫ് ജാക്കറ്റ് എവിടെ? എങ്ങനെയാണ് ഉപയോഗിക്കേണ്ടത്? എന്നു ചോദിച്ചാല്‍ എനിക്ക് ഉറപ്പിച്ചു പറയാനാകും, നമുക്ക് പറയാനാവില്ല. ഇതിന്റെ അര്‍ത്ഥമിതാണ്- അറിവു തരാനുള്ള ഏര്‍പ്പാടുണ്ടായിരുന്നോ, ഉണ്ട്. അവിടേക്കു നോക്കിയിരുന്നിരിക്കാനുള്ള സാധ്യതയുണ്ടായിരുന്നോ, ഉണ്ടായിരുന്നു. പക്ഷേ, നാം ശ്രദ്ധിച്ചില്ല. എന്തുകൊണ്ട്? കാരണം നാം ജാഗരൂകരായി ഇരിക്കുന്ന ശീലമുള്ളവരല്ല. അതുകൊണ്ട് വിമാനത്തിലിരിക്കുന്ന നമ്മുടെ കാതുകള്‍ക്ക് കേള്‍ക്കുന്ന സ്വഭാവമുണ്ട്, എന്നാല്‍ ഈ മുന്നറിയിപ്പുകള്‍ എനിക്കും കൂടിയാണ് എന്ന് നമുക്കാര്‍ക്കും തോന്നുന്നില്ല. ഇതുപോലെയാണ് ജീവിതത്തിന്റെ എല്ലാ മേഖലകളിലും നടക്കുന്നത്. സുരക്ഷ മറ്റാര്‍ക്കെങ്കിലും വേണ്ടിയാണെന്ന് നാം ചിന്തിക്കാന്‍ പാടില്ല. നാമെല്ലാം നമ്മുടെ സുരക്ഷിതത്വകാര്യത്തില്‍ ജാഗരൂകരാണെങ്കില്‍ സമൂഹത്തിന്റെ സുരക്ഷയെന്ന വികാരവും അതില്‍ ഉള്‍ച്ചേര്‍ന്നിട്ടുണ്ടാകും.\nപ്രിയപ്പെട്ട ദേശവാസികളേ, ഇപ്രാവശ്യം ബജറ്റില്‍ സ്വച്ഛഭാരതമെന്ന ലക്ഷ്യത്തോടെ ഗ്രാമങ്ങള്‍ക്ക് ബയോഗ്യാസിലുടെ വേസ്റ്റ് ടു വെല്‍ത്ത്, വേസ്റ്റ് ടു എനര്‍ജി എന്ന വിഷയത്തിന് പ്രാധാന്യം കൊടുത്തിരുന്നു. അതിനു തുടക്കം കുറിച്ചു, അതിന് ഗോബര്‍ ധന്‍ എന്ന പേരും നല്‍കിയിരുന്നു. ഗാല്‍വനൈസിംഗ് ഓര്‍ഗാനിക് ബയോ ആഗ്രോ റിസോഴ്‌സസ് എന്നതാണ് അതുകൊണ്ട് ഉദ്ദേശിക്കുന്നത്. ഈ ഗോബര്‍ ധന്‍ പദ്ധതിയുടെ ഉദ്ദേശ്യം ഗ്രാമങ്ങള്‍ക്കു ശുചിത്വമേകുക, വളര്‍ത്തുമൃഗങ്ങളുടെ ചാണകവും കൃഷിയിടങ്ങളിലെ അവശിഷ്ടങ്ങളും കംപോസ്റ്റായും ബയോഗ്യാസായും മാറ്റി അതിലൂടെ ധനവും ഊര്‍ജ്ജവും ഉത്പാദിപ്പിക്കുക എന്നതാണ്. ഭാരതത്തില്‍ നാല്‍ക്കാലികളുടെ എണ്ണം ലോകത്തില്‍ ഏറ്റവുമധികമാണ്. ഇവിടെ ഏകദേശം 300 ദശലക്ഷം നാല്‍ക്കാലികളും അവയുടെ ചാണക ഉത്പാദനം പ്രതിദിനം ഏകദേശം 3 ദശലക്ഷം ടണ്ണുമാണ്. ചില യൂറോപ്യന്‍ രാജ്യങ്ങളും ചൈനയും ചാണകവും മറ്റു ജൈവാവശിഷ്ടങ്ങളും ഊര്‍ജ്ജോത്പാദനത്തിന് ഉപയോഗിക്കുന്നുണ്ടെങ്കിലും ഭാരതത്തില്‍ ഇത് മുഴുവനായി ഉപയോഗിക്കുന്നില്ല. സ്വച്ഛ ഭാരത് മിഷന്‍ ഗ്രാമീണ്‍ എന്ന പദ്ധതിയിന്‍ കീഴില്‍ ഈ കാര്യത്തിലും മുന്നേറിക്കൊണ്ടിരിക്കുകയാണ്.\nനാല്‍ക്കാലികളുടെ ചാണകം, കൃഷിയില്‍ നിന്നുണ്ടാകുന്ന ചവറുകള്‍, അടുക്കളയില്‍ നിന്നുണ്ടാകുന്ന അവശിഷ്ടം ഇതെല്ലാം ബയോഗ്യാസ് ഊര്‍ജ്ജമാക്കി മാറ്റുന്നതിന് ലക്ഷ്യമിട്ടിരിക്കുകയാണ്. ഗോബര്‍ധന്‍ യോജന എന്ന പദ്ധതിയനുസരിച്ച് ചാണകത്തെയും അവശിഷ്ടത്തെയും കേവലം മാലിന്യമായിട്ടല്ല വരുമാനസ്രോതസ്സായി കാണുന്നതിന് ഗ്രാമീണ ഭാരതത്തില്‍ കര്‍ഷകര്‍ക്കും, സഹോദരിമാര്‍ക്കും, സഹോദരന്മാര്‍ക്കും പ്രോത്സാഹനം കൊടുക്കും. ഗോബര്‍ധന്‍ യോജന കൊണ്ട് ഗ്രാമീണ മേഖലയില്‍ പ്രയോജനമുണ്ടാകും. ഗ്രാമത്തെ ശുചിയാക്കി വയ്ക്കാന്‍ സഹായകമാകും. നാല്‍ക്കാലികളുടെ ആരോഗ്യം മെച്ചപ്പെടും, ഉത്പാദനം വര്‍ധിക്കും. ബയോഗ്യാസ് കൊണ്ട് ആഹാരം പാകം ചെയ്യുന്നതിനുള്ള ഇന്ധനകാര്യത്തിലും പ്രകാശോര്‍ജ്ജത്തിലും സ്വയംപര്യാപ്തമാകാന്‍ സാധിക്കും. കര്‍ഷകര്‍ക്കും നാല്‍ക്കാലികളെ വളര്‍ത്തുന്നവര്‍ക്കും വരവു വര്‍ധിപ്പിക്കാന്‍ സഹായം ലഭിക്കും. മാലിന്യ സംഭരണം, ട്രാന്‍സ്‌പോര്‍ട്ടേഷന്‍, ബയോഗ്യാസ് വില്പന തുടങ്ങിയവയുടെ കാര്യത്തില്‍ പുതിയ തൊഴിലവസരങ്ങള്‍ സൃഷ്ടിക്കപ്പെടും. ഗോബര്‍ ധന്‍ യോജനയുടെ സുഗമമായ നടത്തിപ്പിന് ഒരു ഓണ്‍ലൈന്‍ ട്രേഡിംഗ് പ്ലാറ്റ്‌ഫോം ഉണ്ടാക്കും. അത് കര്‍ഷകരെയും വാങ്ങുന്നവരെയും തമ്മില്‍ ബന്ധിപ്പിക്കും. അതിലൂടെ കര്‍ഷകര്‍ക്ക് ചാണകത്തിനും കാര്‍ഷികാവശിഷ്ടങ്ങള്‍ക്കും ശരിയായ വില ലഭിക്കും. ഞാന്‍ തൊഴില്‍ സംരംഭകരോട്, വിശേഷിച്ചും ഗ്രാമീണ ഭാരതത്തില്‍ കഴിയുന്ന സഹോദരിമാരോട് മുന്നോട്ടു വരാന്‍ അഭ്യര്‍ഥിക്കുന്നു. സ്വയംസഹായ സഹകരണ സംഘങ്ങളുണ്ടാക്കി ഈ അവസരം പൂര്‍ണ്ണമായി പ്രയോജനപ്പെടുത്തൂ. ക്ലീന്‍ എനര്‍ജി, ഗ്രീന്‍ ജോബ് എന്ന ഈ ജനമുന്നേറ്റത്തില്‍ പങ്കാളികളാകാന്‍ ഞാന്‍ നിങ്ങളെ ക്ഷണിക്കുന്നു. സ്വന്തം ഗ്രാമത്തിലെ മാലിന്യങ്ങളെ സമ്പത്താക്കി മാറ്റുന്നതിനും ചാണകത്തെ ചാണകപ്പണമാക്കി (ഗോബര്‍ ധന്‍) മാറ്റുന്നതിനും മുന്നോട്ടു വരൂ.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, ഇതുവരെ നാം മ്യൂസിക് ഫെസ്റ്റിവല്‍, ഫുഡ് ഫെസ്റ്റിവല്‍, ഫിലിം ഫെസ്റ്റിവല്‍ തുടങ്ങി എത്രയോ തരത്തിലുള്ള ഫെസ്റ്റിവലുകളെക്കുറിച്ചു കേട്ടിരിക്കുന്നു. എന്നാല്‍ ഛത്തീസ്ഗഢിലെ റായ്പൂരില്‍ ഒരു വിചിത്രമായ ഉദ്യമമെന്ന നിലയില്‍ സംസ്ഥാനത്തെ ആദ്യത്തെ ചവറുമഹോത്സവം നടത്തപ്പെട്ടു. റായ്പൂര്‍ നഗരസഭ സംഘടിപ്പിച്ച ഈ മഹോത്സവത്തിന്റെ ഉദ്ദേശ്യം ശുചിത്വത്തിന്റെ കാര്യത്തില്‍ ജാഗ്രതയുണ്ടാക്കുക എന്നതായിരുന്നു. നഗരത്തിലെ മാലിന്യങ്ങള്‍ ക്രിയാത്മകമായി ഉപയോഗിക്കുന്നതിനും ചാണകത്തെ പുനരുപയോഗത്തില്‍ കൊണ്ടുവരുന്നതിനുമുള്ള വിചിത്രങ്ങളായ രീതികളെക്കുറിച്ച് ജാഗരൂകരാക്കുക എന്നതും ഉദ്ദേശ്യമായിരുന്നു. ഈ മഹോത്സവത്തിനിടയില്‍ പല തരം കാര്യപരിപാടികള്‍ നടന്നു, അതില്‍ ആബാലവൃദ്ധം ജനങ്ങള്‍ പങ്കെടുത്തു. ചവറുകളുപയോഗിച്ച് പല തരത്തിലുള്ള കലാശില്പങ്ങളുണ്ടാക്കി. മാലിന്യസംസ്‌കരണത്തിന്റെ എല്ലാ വശങ്ങളെയും കുറിച്ച് ആളുകളെ പഠിപ്പിക്കുന്നതിന് ശില്‍പ്പശാല സംഘടിപ്പിക്കപ്പെട്ടു. ശുചിത്വം എന്ന വിഷയത്തില്‍ സംഗീതപരിപാടി സംഘടിപ്പിക്കപ്പെട്ടു. കലാരൂപങ്ങളുണ്ടാക്കപ്പെട്ടു. റായ്പൂരിലെ പരിപാടിയില്‍ നിന്ന് പ്രേരണയുള്‍ക്കൊണ്ട് മറ്റു ജില്ലകളിലും വെവ്വേറെ ചവറുത്സവങ്ങള്‍ സംഘടിപ്പിക്കപ്പെട്ടു. എല്ലാവരും തങ്ങളുടേതായ രീതിയില്‍ പലതും ചെയ്തുകൊണ്ട് ശുചിത്വത്തിന്റെ കാര്യത്തില്‍ പുതുപുത്തന്‍ ആശയങ്ങള്‍ പങ്കുവച്ചു. ചര്‍ച്ചകള്‍ നടത്തി, കവിത ചൊല്ലിക്കേള്‍പ്പിച്ചു. ശുചിത്വത്തിന്റെ കാര്യത്തില്‍ ഒരു ഉത്സവാന്തരീക്ഷം രൂപപ്പെട്ടു. വിശേഷിച്ചും സ്‌കൂള്‍ കുട്ടികള്‍ ഉത്സാഹപൂര്‍വ്വം പങ്കെടുത്തത് ആശ്ചര്യപ്പെടുത്തുന്നതായിരുന്നു. മാലിന്യസംസ്‌കരണത്തിന്റെയും സ്വച്ഛതയുടെയും പ്രാധാന്യം വളരെ പുതുമയുള്ള രീതിയില്‍ ഈ മഹോത്സവത്തില്‍ അവതരിപ്പിക്കപ്പെട്ടു. അതിന് റായ്പുര്‍ നഗരസഭ, ഛത്തീസ്ഗഢിലെ ജനങ്ങള്‍, അവിടത്തെ ഗവണ്‍മെന്റ്, ഭരണാധികാരികള്‍ തുടങ്ങി എല്ലാവര്‍ക്കും അഭിനന്ദനങ്ങള്‍ നേരുന്നു.\nഎല്ലാ വര്‍ഷവും മാര്‍ച്ച് 8ന് അന്താരാഷ്ട്ര വനിതാദിനം ആഘോഷിക്കുന്നു. നമ്മുടെ രാജ്യത്തും ലോകത്തെങ്ങും വളരെയധികം പരിപാടികള്‍ സംഘടിപ്പിക്കപ്പെടുന്നു. ഈ ദിവസം രാജ്യത്ത് നാരീശക്തി പുരസ്‌കാരം നല്കി വിവിധ മേഖലകളില്‍ അനുകരണീയ കാര്യങ്ങള്‍ ചെയ്തവരെ ആദരിക്കുന്നു. ഇന്ന് രാജ്യം സ്ത്രീ വികസനത്തിനപ്പുറം സ്ത്രീകള്‍ നയിക്കുന്ന വികസനത്തിലേക്കു നീങ്ങുകയാണ്. ഈ സന്ദര്‍ഭത്തില്‍ എനിക്ക് സ്വാമി വിവേകാനന്ദന്റെ വാക്കുകള്‍ ഓര്‍മ്മ വരുന്നു. അദ്ദേഹം പറഞ്ഞു, പരിപൂര്‍ണ്ണ സ്ത്രീത്വമെന്ന ആശയം പരിപൂര്‍ണ്ണ സ്വാതന്ത്ര്യമാണ്. ഇരുപത്തിയഞ്ചു വര്‍ഷങ്ങള്‍ക്കു മുമ്പ് സ്വാമിജി മുന്നോട്ടുവച്ച ഈ അഭിപ്രായം ഭാരതീയസംസ്‌കാരത്തില്‍ സ്ത്രീശക്തിയെക്കുറിച്ചുള്ള ധാരണയാണ് പ്രകടമാക്കുന്നത്. ഇന്ന് സാമൂഹികവും സാമ്പത്തികവുമായ ജീവിതത്തിലെ എല്ലാ മേഖലകളിലും സ്ത്രീകളുടെ തുല്യതയോടെയുള്ള പങ്കാളിത്തം ഉറപ്പാക്കേണ്ടത് നാം ഏവരുടെയും കര്‍ത്തവ്യമാണ്, ഇത് നാമേവരുടെയും ഉത്തരവാദിത്വവുമാണ്. പുരുഷന്മാരെ സ്ത്രീകളുടെ പേരില്‍ തിരിച്ചറിയുന്ന പാരമ്പര്യത്തിന്റെ ഭാഗമാണ് നാം. യശോദാ-നന്ദന്‍, കൗസ്യല്യാ-നന്ദന്‍, ഗാന്ധാരീ-പുത്രന്‍ എന്നൊക്കെയാണ് മക്കള്‍ അറിയപ്പെട്ടിരുന്നത്. ഇന്നു നമ്മുടെ സ്ത്രീശക്തി തങ്ങളുടെ പ്രവര്‍ത്തനങ്ങളിലൂടെ ആത്മബലവും ആത്മവിശ്വാസവും പ്രകടമാക്കുന്നു. അവര്‍ സ്വയം പര്യാപ്തരായി. അവര്‍ സ്വയം മുന്നേറിയതിനൊപ്പം രാജ്യത്തെയും സമൂഹത്തെയും കൂടി മുന്നോട്ടു കൊണ്ടുപോവുകയും ഒരു പുതിയ ലക്ഷ്യത്തിലേക്കെത്തിക്കുകയും ചെയ്തു. ആത്യന്തികമായി സ്ത്രീ ശക്തിയുള്ള, സ-ബലയായുള്ള, രാജ്യത്തിന്റെ സമഗ്ര വികസനത്തില്‍ തുല്യ പങ്കാളിത്തമുള്ള ഒന്നാണ് നമ്മുടെ നവ ഇന്ത്യ എന്ന സങ്കല്പത്തിലുള്ളത്. കഴിഞ്ഞ ദിവസം ഒരു വലിയ ഉപദേശം ഒരാള്‍ എനിക്കു തരുകയുണ്ടായി. അദ്ദേഹം പറഞ്ഞത് മാര്‍ച്ച് 8ന് പല പല പരിപാടികളോടെ വനിതാദിനം ആഘോഷിക്കുന്നു; അതോടൊപ്പം ഗ്രാമങ്ങളിലും നഗരങ്ങളിലും നൂറു വര്‍ഷം പ്രായമായ അമ്മമാരെയും സഹോദരിമാരെയും ആദരിക്കുന്ന പരിപാടി സംഘടിപ്പിക്കാനാകുമോ? അവര്‍ക്ക് ഒരു നീണ്ട ജീവിതകാലത്തിന്റെ കഥ പറയാനാവില്ലേ? എനിക്ക് ആ അഭിപ്രായം ഇഷ്ടപ്പെട്ടു, അതു ഞാന്‍ നിങ്ങളിലേക്കെത്തികുകയാണ്. സ്ത്രീശക്തിക്ക് എന്തു ചെയ്യാനാകുമെന്നതിന് വളരെയേറെ ഉദാഹരണങ്ങള്‍ മുന്നോട്ടു വയ്ക്കാനാകും. ചുറ്റുപാടും നോക്കിയാല്‍ ജീവിതത്തിനു പ്രേരണയേകുന്ന ഇതുപോലെയുള്ള കഥകള്‍ എന്തെങ്കിലുമൊക്കെ കാണാനാകും. ജാര്‍ഖണ്ഡില്‍ നിന്ന് എനിക്ക് ഒരു കാര്യമറിയാനായി. സ്വച്ഛ ഭാരത പദ്ധതിപ്രകാരം ജാര്‍ഖണ്ഡില്‍ 15 ലക്ഷം സ്ത്രീകള്‍, ഈ എണ്ണം ഒട്ടും കുറവല്ലെന്നോര്‍ക്കണം – 15 ലക്ഷം സ്ത്രീകള്‍ സംഘടിച്ച് ഒരു മാസത്തേക്ക് ശുചിത്വ മുന്നേറ്റം നടത്തി. 2018 ജനുവരി 26 ലാരംഭിച്ച ഈ മുന്നേറ്റത്തില്‍ 20 ദിനം കൊണ്ട് ഈ സ്ത്രീകള്‍ ഒരു ലക്ഷത്തി എഴുപതിനായിരം ശൗചാലയങ്ങള്‍ നിര്‍മ്മിച്ചുകൊണ്ട് ഒരു പുതിയ മാതൃക മുന്നോട്ടു വച്ചു. ഇതില്‍ ഏകദേശം ഒരുലക്ഷം സഖീ മണ്ഡലുകള്‍ പങ്കെടുത്തു. പതിനാലു ലക്ഷം സ്ത്രീകള്‍, രണ്ടു ലക്ഷം മഹിളാ പഞ്ചായത്ത് പ്രതിനിധികള്‍, ഇരുപത്തിയൊമ്പതിനായിരം ജല്‍-സഹിയാ, പതിനായിരം മഹിളാ സ്വച്ഛാഗ്രഹികള്‍, അമ്പതിനായിരം മഹിളാ രാജമിസ്ത്രിമാര്‍.\nഎത്രവലിയ സംഭവമാണെന്ന് നിങ്ങള്‍ക്കു സങ്കല്‍പിക്കാവുന്നതാണ്. സാധാരണ ജീവിതത്തില്‍ ശുചിത്വ മുന്നേറ്റത്തെ, ശുചിത്വ സംസ്‌കാരത്തെ സാധാരണ ജനത്തിന്റെ സ്വഭാവമാക്കി മാറ്റാനാകുമെന്ന് കാട്ടിത്തന്നവരാണ് ജാര്‍ഖണ്ഡിലെ ഈ സ്ത്രീകള്‍.\nസഹോദരീ സഹോദരന്മാരേ, രണ്ടുനാള്‍മുമ്പ് എലിഫേന്റാ ദ്വീപിലെ മൂന്നു ഗ്രാമങ്ങളില്‍ സ്വാതന്ത്ര്യത്തിന് 70 വര്‍ഷങ്ങള്‍ക്കുശേഷം വൈദ്യതിയെത്തിയെന്ന് വാര്‍ത്തകളില്‍ കാണുകയുണ്ടായി. അക്കാര്യത്തില്‍ അവിടത്തെ ജനങ്ങള്‍ക്ക് എത്ര സന്തോഷമാണുള്ളതെന്നും കണ്ടു. എലിഫെന്റാ ദ്വീപ് മുംബൈയില്‍ നിന്ന് പത്തു കിലോമീറ്റര്‍ ദൂരെ സമുദ്രത്തിലാണെന്ന് നിങ്ങള്‍ക്കറിയാം. വിനോദയാത്രയ്ക്കുള്ള വളരെ ആകര്‍ഷകമായ കേന്ദ്രമാണിത്. ഏലിഫേന്റാ ഗുഹകള്‍ക്ക് യുനസ്‌കോയുടെ ലോക പൈതൃകസ്വത്തെന്ന അംഗീകാരമുണ്ട്. അവിടെ ദിവസേന രാജ്യത്തും വിദേശത്തും നിന്ന് വളരെയധികം വിനോദയാത്രക്കാരെത്തുന്നു. മഹത്തായ വിനോദസഞ്ചാരകേന്ദ്രമാണത്. മുബൈയ്ക്കടുത്തായിട്ടും വിനോദസഞ്ചാരത്തിന്റെ ഇത്രയും മഹത്തായ കേന്ദ്രമായിട്ടും സ്വാതന്ത്ര്യം നേടി ഇത്രയും വര്‍ഷത്തോളം അവിടെ വൈദ്യതി എത്തിയിരുന്നില്ല എന്നു കേട്ട് എനിക്ക് ആശ്ചര്യം തോന്നി. 70 വര്‍ഷം എലിഫേന്റായിലെ മൂന്നു ദ്വീപുകള്‍ – രാജബന്ദര്‍, മോര്‍ബന്ദര്‍, സെന്റാബന്ദര്‍ എന്നിവിടങ്ങളിലെ ആളുകളുടെ ജീവിതത്തില്‍ ഇരുട്ടായിരുന്നു. ഇപ്പോള്‍ ഇരുട്ടുമാറി അവരുടെ ജീവിതത്തില്‍ പ്രകാശം തെളിഞ്ഞിരിക്കുന്നു. ഞാന്‍ അവിടത്തെ ഭരണകൂടത്തെയും ജനങ്ങളെയും അഭിനന്ദിക്കുന്നു. ഇനി എലിഫെന്റായിലെ ഗ്രാമങ്ങളും അവിടത്തെ ഗുഹകളും വൈദ്യുതിയുടെ വെളിച്ചം കാണും എന്നതില്‍ എനിക്കു സന്തോഷമുണ്ട്. ഇത് വൈദ്യുതീകരണം മാത്രമല്ല, വികസനത്തിന്റെ ഒരു പുതിയ തുടക്കമാണ്. ജനങ്ങളുടെ ജീവിതത്തില്‍ പ്രകാശം പരക്കട്ടെ, ജീവിതത്തില്‍ സന്തോഷമുണ്ടാകട്ടെ… ഇതിനേക്കാള്‍ സന്തോഷവും ഉത്സാഹവുമുണ്ടാക്കുന്ന നിമിഷം മറ്റെപ്പോഴാണുണ്ടാവുക!\nപ്രിയപ്പെട്ട ദേശവാസികളേ, നാം കഴിഞ്ഞ ദിവസം ശിവരാത്രി ആഘോഷിച്ചു. ഇപ്പോള്‍ മാര്‍ച്ച് മാസം വിളവുകള്‍കൊണ്ട് സമൃദ്ധമായ കൃഷിഭൂമിയും പൊന്‍നിറം വിതറുന്ന ഗോതമ്പും, സ്വര്‍ണ്ണാഭമായ മറ്റു വിളകളും മനസ്സിനെ പുളകം കൊള്ളിക്കുന്ന മാങ്ങകളുമെല്ലാം വിളയുന്ന സമയമാണ്. ഇതാണ് ഈ മാസത്തിന്റെ വൈശിഷ്ട്യം. ഒപ്പം ഈ മാസം ഹോളി ആഘോഷവുമുള്ളതുകാരണം എല്ലാവര്‍ക്കും പ്രിയപ്പെട്ട മാസമാണ്. മാര്‍ച്ച് രണ്ടിന് എല്ലാവരും ഹര്‍ഷോല്ലാസത്തോടെ ഹോളി ആഘോഷിക്കും. ഹോളിയില്‍ നിറങ്ങള്‍ക്കുള്ള പ്രാധാന്യം പോലെതന്നെ പ്രാധാന്യം ഹോളി ദഹനത്തിനുമുണ്ട്. കാരണം അന്ന് തിന്മകളെ അഗ്നിയില്‍ എരിയിക്കുന്ന ദിനമാണ്. ഹോളി എല്ലാ മനോമാലിന്യങ്ങളെയും മറന്ന് ഒത്തുചേരാനും, പരസ്പരം സുഖത്തിലും ആനന്ദത്തിലും പങ്കുചേരാനുമുള്ള ശുഭാവസരമാണ്. ഇത് സ്‌നേഹത്തിന്റെയും ഐക്യത്തിന്റെയും സാഹോദര്യത്തിന്റെയും സന്ദേശം പകരുന്നു. നിങ്ങള്‍ക്കേവര്‍ക്കും ഹോളിയെന്ന രംഗോത്സവത്തിന്റെ അനേകം ശുഭാശംസകള്‍, നിറച്ചാര്‍ത്തുള്ള ശുഭാശംസകള്‍. ഈ ഉത്സവം നമ്മുടെ ജനങ്ങളുടെ ജീവിതത്തില്‍ നിറവാര്‍ന്ന സന്തോഷം നിറയ്ക്കട്ടെ എന്നാശംസിക്കുന്നു. പ്രിയപ്പെട്ട ജനങ്ങളേ, വളരെ വളരെ നന്ദി, നമസ്‌കാരം.\n\n****\n \n"
    },
    {
      "language": "man",
      "text": "\nMy dear countrymen, Namaskar.\nLet us begin today’s Mann Ki Baat with a phone call.\nPhone Call…\nThank you very much for your phone call. My young friends have asked me many questions related to Science; they keep writing on quite a few points. All of us have seen that the sea appears blue, but we know from routine life experiences that water has no colour at all. Have we ever thought why water acquires colour in rivers and seas? The same thought occurred to a young man in the 1920s. The same question gave rise to a great scientist of modern India. When we talk about Science, the first name that strikes us is that of Bharat Ratna Sir C.V.Raman. He was awarded the Nobel Prize for his outstanding work on light scattering. One of his discoveries is famous as the Raman Effect.\nWe celebrate the 28th of February as National Science Day since on this very day, he is said to have discovered the phenomenon of light scattering, for which the Nobel Prize was conferred upon him. This land has given birth to many a great scientist. On the one hand, there has been a tradition of great Mathematicians like Bodhayan, Bhaskar, Brahmagupt and Aryabhatt; on the other, in the field of medicine, Sushrut & Charak have bestowed upon us a place of pride. Right from Sir Jagdish Chandra Bose and Hargobind Khurana to Satyendranath Bose have brought laurels to India. The famous particle BOSON has been named after Satyendranath Bose. Recently I got an opportunity to take part in a programme in Mumbai – the inauguration of the Wadhwani Institute for Artificial Intelligence. It was interesting to know about the ongoing miraculous accomplishments in the field of Science. Artificial Intelligence aids in making robots, Bots and other machines meant for specific tasks. Through self learning, machines today can enhance their intelligence to a smarter level. This technology can be harnessed to better the lives of the underprivileged, the marginalized and the needy. In that programme on Artificial Intelligence, I urged the scientific community to deliberate on how Artificial Intelligence could help us make life easier for our divyang brothers & sisters. Can we make better predictions of natural disasters using Artificial Intelligence? Can we use it to provide assistance to farmers on crop yield? Can Artificial Intelligence be used as tool to simplify the outreach of health services and modernize medical treatment?\nA few days ago, I got an opportunity to accompany the Prime Minister of Israel to Ahmedabad, Gujarat for the inauguration of ‘I create’. There a young person referred to developing a digital instrument that converts the written word into voice. This is to aid those who are incapable of speech to converse normally like any other person. I feel we can harness Artificial Intelligence in many such fields.\nScience and Technology are value neutral. They don’t possess any value in themselves. Any machine will work the way we want it to. It entirely depends on us what task we want it to perform. Here human objectives assume significance; the use of Science for the sole purpose of human welfare, with the endeavour to assist human lives touch the greatest heights.\nThomas Alva Edison, the inventor of the light bulb, failed many a time in his experiments. Once, on being asked about it, he quipped, “I have devised ten thousand ways of how NOT to make a light bulb”. What I mean to say is, Edison transformed even his failures into his own strength. Coincidentally, I am fortunate today to be in Auroville, the land, the karmabhoomi of Maharshi Arvind. As a revolutionary, he challenged British rule, fought against them and questioned subjugation. Thus, as a great sage, he questioned every facet of life. Extracting answers, he showed the right path to humanity. The relentless quest to ask questions for knowing the truth is very important. And this is the very essence, the real inspiration behind scientific inventions and discoveries. Never rest till every ‘why’, ‘what’ & ‘how’ are answered. I congratulate our scientists, and all those connected with Science on the occasion of National Science Day. May our young generation be inspired for the quest of truth & knowledge; may they be motivated to serve society through Science. I wish them the best.\nFriends, safety in the times of crises, disasters are topics on which many messages keep coming in- people keep writing to me. In a comment posted on Narendra Modi Mobile App, Shriman Ravindra Singh from Pune has referred to occupational safety. He writes that in our country, safety standards at factories and construction sites are not upto the mark. Since the 4th of March is National Safety Day, the Prime Minister should include safety in the Mann Ki Baat programme in order to raise awareness on safety. When we refer to public safety, two aspects are very important- proactiveness and preparedness. Safety is of two kinds – one is safety during disasters and the other is safety in everyday life. If we are not aware of safety in daily life, if we are not able to attain a certain level, it will get extremely difficult during the time of disasters. We often read signboards on streets bearing lines such as – ‘सतर्कता हटी – दुर्घटना घटी’ – ‘Lose alertness – invite mishaps’ or ‘एक भूल करे नुकसान, छीने खुशियां और मुस्कान’ – ‘One mistake can cost you dear- rob you of your joy & smile’ or इतनी जल्दी न दुनिया छोड़ो, सुरक्षा से अब नाता जोड़ो – ‘Don’t be in a hurry to leave this world – embrace the culture of safety’ or सुरक्षा से न करो कोई मस्ती वर्ना जिन्दगी होगी सस्ती – ‘Don’t play around with safety, your life will be treated cheap’. Beyond that, these sentences serve no purpose in our lives. Leave aside natural disasters; most of the mishaps are a consequence of some mistake or the other on our part. If we stay alert, abide by the prescribed rules & regulations, we shall not only be able to save our own lives but we can prevent catastrophes harming society. There are times when we come across many slogans on safety at the work place but none following their letter and spirit. I urge the fire brigade under corporations and municipalities to visit school children once a week or once a month and perform mock drills for them. This will have a dual benefit – the fire brigade will undergo an exercise in readiness and the new generation will get lessons in alertness. And all this at no added cost. In a way it will a natural part of the overall learning curve. India is a land of geographic and climatic diversities. As far as disasters are concerned, this country has borne the brunt of many a natural as well as man made disaster, such as chemical & industrial mishaps. Today, the National Disaster Management Authority, NDMA is the vanguard when it comes to dealing with disasters in the country. During earthquakes, floods, cyclones, landslides, NDMA reaches the area within no time. They have issued guidelines; simultaneously they keep imparting training on a regular basis for capacity building. In Districts prone to floods and cyclones, an initiative names ‘Aapada Mitra’ has been launched for training Volunteers. Training and awareness have a very important role to play. Two- three years ago, thousands of people would lose their lives every year due to heat-wave. After that, NDMA organized workshops on heat wave management as part of a campaign to raise awareness in people. Mass participation led to good results. In 2017, the death toll on account of heat wave remarkably came down to around 220 or so. This proves that if we accord priority to safety, we can actually attain safety. I laud the role played by innumerable individuals, citizens who immediately embark upon rescue and relief operations wherever a disaster strikes. And there are numerous such unnamed, unsung heroes. Our Fire & Rescue services, National Disaster Response Forces Armed Forces, Paramilitary Forces… these brave hearts go beyond the call of duty to help people in distress, often risking their own lives. Organisations like NCC and Scouts are also contributing in this task; they are getting trained too. Recently we have made an attempt to have joint exercise for disaster management between countries on the lines of joint military exercise involving different countries of the world. India has made a pioneering effort – BIMSTEC, Bangladesh, India, Myanmar, Sri Lanka, Thailand, Bhutan & Nepal – a joint disaster management exercise involving these countries was undertaken. It was a novel humanitarian experiment on a large scale. We’ll have to turn ourselves into a risk conscious society. In our culture, we often talk of safety of values; we now need to realize the values of safety. We’ll have to make it part of our life, our being. In day to day life, during air travel, we must have frequently come across air hostesses giving out a rather longish speech, safety instructions at the beginning of a flight. We must have heard it hundreds of times. But today if one of us is taken inside an aircraft and asked about the location of equipments, say life jackets, and how to use them, I can say for sure that none of us will be able to give the right answer. So, was there a provision for giving our information? Yes, there was. Was there a scope of direct visibility when the information was given? Of course there was. But we did not respond actively. WHY? Because by nature, we are not conscious. And that is why our ears hear when we sit in the aircraft, but no one realizes that ‘these instructions are for me’. We experience this in all walks of life. Let us not think that safety is only meant for someone else. If all of us become conscious and aware of our own safety, the essence of safety of society will be inbuilt.\nMy dear countrymen, in the current budget, emphasis has been laid on turning ‘waste to wealth’ and ‘waste to energy’ through Bio gas, under the Swachch Bharat Campaign. An effort was initiated which was named GOBAR-Dhan – Galvanizing Organic Bio Agro Resources. The aim of this GOBAR- DHAN scheme is ensuring cleanliness in villages and generating wealth and energy by converting cattle dung and solid agricultural waste into Compost and Bio Gas. India is home to the highest cattle population in the world, close to 300 million in number, with a daily output of 3 million tonnes of dung. Some European countries and China use animal dung and other Bio-waste to produce energy. But India was lacking full capacity utilization. Under the Swachch Bharat Mission (Rural), we are taking rapid strides in this direction.\nA target has been set to use cattle dung, agricultural waste, kitchen waste to produce Bio gas based energy. Under the Gobardhan Scheme our farmer brothers & sisters in rural India will be encouraged to consider dung and other waste not just as a waste but as a source of income. Under the aegis of ‘GobarDhanYojana’, many benefits will accrue to rural areas. It will be easier to keep the village clean and sanitized, livestock health will improve and farm yields will increase. Biogas generation will increase self-reliance in energy utilized for cooking and lighting. Farmers and cattle herders will be helped in augmenting their income. There will be novel opportunities for newer jobs linked to waste collection, transportation, biogas sales etc. An online trading platform will be created for better implementation of ‘Gobar Dhan Yojana’, it will connect farmers to buyers so that farmers can get the right price for dung and agricultural waste. I urge entrepreneurs, especially our sisters residing in rural India, to step forward, and through creation of self-help groups and cooperative societies extract full advantage from this opportunity. I invite you to become part of the movement comprising clean energy and green jobs, to become a part of the initiative to convert waste in your village to wealth and by converting dung into ‘Gobar dhan.’\nMy dear countrymen, till date, we have been hearing about the myriad types of festivals – be it music festivals, food festivals, film festivals and many other kinds of festivals. But in a unique endeavor in Raipur, Chhattisgarh, the state’s first ‘Trash Mahotsav’ was organized. The objective behind this festival sponsored by Raipur Municipal Corporation was to generate awareness about cleanliness and the methods using which city’s waste can be creatively used and inculcate awareness about various ways to recycle the garbage. A plethora of activities were organized during this festival, which found full participation of students and adults. Different types of artifacts were made utilizing garbage. Many Workshops were organized to inform people on the entire aspects of waste management. Music performances linked to the theme of hygiene were held and art works were created. Raipur inspired various types of such garbage or trash festivals in other districts too. Many individuals taking initiative on their own behalf shared innovative ideas, held discussions, conducted poetry recitals. A festive atmosphere regarding cleanliness got geared up. The way the school children took part in the entire endeavor was amazing. For the innovative manner in which importance of waste management and cleanliness were displayed in this festival, I congratulate the people of Raipur Municipal Corporation, the entire populace of Chhattisgarh, its government and administration.\nEvery year on March 8, ‘International Women’s Day’ is celebrated. There are many programs that are held in our country and the world. On this day, women are also felicitated with ‘Nari Shakti Puraskar’ who have performed exemplary tasks in different sectors in the past. Today the country is moving forward from the path of Women development to women-led development. On this occasion, I remember the words of Swami Vivekananda. He’d said ‘The idea of perfect womanhood is perfect independence’ – This idea of Swami ji about one hundred and twenty five years ago expresses the contemplation of woman power in Indian culture. Today, it is our duty to ensure the participation of women in every field of life, be it social or economic life, it is our fundamental duty. We are part of a tradition where men were identified due to women-Yashoda-Nandan, Kaushalya-Nandan, Gandhari-Putra, these were identities of a son. Today our woman power has shown inner fortitude and self-confidence, has made herself self-reliant. Not only has she advanced herself but has carried forward the country and society to newer heights.\nAfter all, our dream of ‘New India’ is the one where women are strong and empowered and are equal partners in the development of the country. A few days ago, a gentleman had given me a very sound proposition. He had suggested that on 8th March myriad events herald ‘Women’s Day’ Why cannot we felicitate mothers and sisters who have completed 100 years in every Indian village or city,? Can a program of paying respect for such centenarians be held and cannot we reflect upon a life lived long? I liked the idea and I’m bouncing it with you will find many examples of what woman power can achieve, If you look around near yourself many such inspiring stories will appear. I just received news from Jharkhand wherein under the ‘Swachh Bharat Abhiyan’, about 1.5 million women in Jharkhand – and this figure is not a small one organized a hygiene campaign for an entire month! Under the auspices of this campaign starting from January 26, 2018, these women constructed 1 lakh 70 thousand toilets in just 20 days and made a record of sorts. There were about one lakh ‘Sakhi Mandals,’ 14 lakh women, 2 thousand women Panchayat representatives, 29 thousand water carriers, 10 thousand female cleaners and 50 thousand women masons were involved in this campaign. You can imagine what a mammoth undertaking it was! These women of Jharkhand have shown that women power is an integral component of ‘Swachh Bharat Abhiyan’, which will change the course of the campaign of cleanliness in general life, the effective role of hygiene in the nature of the people ingeneral.\nMy dear Brothers and sisters, I was just watching the TV news two days ago that electricity has reached three villages of the Elephanta island after 70 years of independence, and this has led to much joy and enthusiasm among the people there. You all know very well, that Elephanta is located 10 kms by the sea from Mumbai. It is a very important tourist destination. The caves of Elephanta are marked as the World Heritage sites by UNESCO and draw tourists from all over the country and abroad. I was surprised to know that despite being such a prominent center of tourism its close proximity from Mumbai, electricity hadn’t reached Elephanta after so many years of independence. For 70 years, the lives of the denizens of three villages of the Elephanta Island, Rajbunder, Morbandar and Centabandar, were engulfed by darkness, which has got dispelled now and there is brightness in their lives. I congratulate the administration and the populace there. I am glad that now the villages of Elephanta and the caves of Elephanta will be lighted due to electrification. This is not just electricity, but a new beginning of a period of development. There is no greater contentment and joy than the fact that the lives of the countrymen be full of shine and there be happiness in their lives.\nMy dear brothers and sisters, we just celebrated the festival of Shivaratri. And now the month of March beckons us with ripe crops in the fields, playful golden earrings of wheat and the captivating blossom of mango pleasing to the mind are the highlights of this month. But this month is also very special to all of us because of the festival of Holi. On 2nd March the entire country immersed in joy will celebrate the festival of Holi.  In The festival of Holi, the importance of colors is as important as the ceremony of ‘HolikaDahan’ because it is the day when we burn our inherent vices in the fire. Holi makes us forget our rancours and gives us an opportunity to be a part of each other’s happiness and glad tidings, and it conveys the message of love, unity and brotherhood. I wish a very joyous festival of Holi to all my countrymen, I further wish you colour laden felicitations. I wish and hope that this festival forever remains a festival of colourful cheer in the lives of all the countrymen- this is my wish. My dear countrymen, thank you very much\n"
    },
    {
      "language": "mar",
      "text": "\nमाझ्या प्रिय देश बांधवानो, नमस्कार,\nआज मन की बात ची सुरवातच एका दूरध्वनीने करूया,\nफोन\nआदरणीय पंतप्रधानजी,मी कोमल त्रिपाठी मेरठ हून बोलत आहे, 28 तारखेला राष्ट्रीय विज्ञान दिवस आहे,भारताची प्रगती आणि देशाचा विकास विज्ञानाशी जोडला गेला आहे,विज्ञानात आपण जेवढे संशोधन करू नाविन्याचा शोध घेऊ तेवढी आपण प्रगती करू, भरभराट करू.आम्हा युवा वर्गाला प्रेरित करण्यासाठी, आमच्या विचारांना वैज्ञानिक दृष्टीकोन बाळगत विचारांना प्रवृत्त करण्यासाठी ज्यामुळे देशाचीही प्रगती होईल यासाठी आपण काही सांगू शकाल का? धन्यवाद!\nआपण फोन केल्याबद्दल खूप खूप धन्यवाद. विज्ञानाबाबत माझ्या युवा मित्रांनी अनेक प्रश्न मला विचारले आहेत, काही ना काही लिहिले आहे. आपण पहिले आहे की समुद्राचा रंग निळा दिसतो मात्र दैनंदिन जीवनात आपण अनुभवतो की पाणी रंगहीन असते, त्याला रंग नसतो. नदी असू दे, समुद्र असू दे, त्यातल्या पाण्याला रंग का दिसतो,याचा आपण कधी विचार केलाय? 1920च्या दशकामध्ये एका युवकाच्या मनात हा प्रश्न आला. याच प्रश्नाने आधुनिक भारताचा एक महान वैज्ञानिक उदयाला आला. आप जेव्हा विज्ञानाबाबत बोलतो तेव्हा सर्व प्रथम मनात नाव येतं ते म्हणजे भारत रत्न सर, सी व्ही रामन यांचे. त्यांना लाइट स्कॅटरिंग म्हणजे प्रकाश प्रकीर्णनावरच्या उत्कृष्ट कार्यासाठी नोबेल पुरस्काराने गौरवण्यात आले होते. रामन इफेक्ट या नावाने त्यांचा शोध प्रसिध्द आहे. 28 फेब्रुवारी या दिवशी रामन यांनी लाइट स्कॅटरिंगचा शोध लावला होता असे मानले जाते म्हणून आपण दरवर्षी 28 फेब्रुवारी हा दिवस, राष्ट्रीय विज्ञान दिवस म्हणून साजरा करतो. या शोधासाठी त्यांना नोबेल पुरस्कार मिळाला होता.\nया देशानं विज्ञानाच्या क्षेत्रात अनेक महान वैज्ञानिक दिले.एकीकडे महान गणितज्ञ बोधायन, भास्कर, ब्रह्मगुप्त आणि आर्यभट्ट यांची परंपरा राहिली तर दुसरीकडे आरोग्य चिकित्सेमध्ये सुश्रुत आणि चरक आपल्या गौरवाचे स्थान आहेत. सर जगदीश चंद्र बोस आणि हर गोविंद खुराना यांच्यापासून ते सत्येंद्रनाथ बोस यांच्यासारखे वैज्ञानिक म्हणजे भारताचा गौरव आहेत. सत्येंद्र नाथ बोस यांच्या नावाने तर प्रसिध्द बोसोन कण असे नावही दिले गेले आहे.\nनुकताच मुंबईत वाधवानी कृत्रिम बुद्धिमत्ता संस्थेच्या एका कार्यक्रमात सहभागी होण्याची संधी मला लाभली. विज्ञान क्षेत्रातल्या चमत्काराविषयी जाणून घेणे मोठे रंजक होतं. कृत्रिम बुद्धिमत्तेच्या माध्यमातून रोबो, आणि विशिष्ठ काम करणारी यंत्र तयार करण्यासाठी मदत मिळते. आजकाल यंत्र स्व अध्यनातून स्वतःच्या बुद्धिमत्तेला आणखी स्मार्ट करत आहेत. या तंत्रज्ञानाचा उपयोग गरीब, वंचित आणि गरजुचे जीवन सुकर करण्यासाठी होऊ शकतो. कृत्रिम बुद्दीमत्तेच्या या कार्यक्रमात मी वैज्ञानिक समुदायाला आवाहन केलं होतं की दिव्यांग बंधु-भगिनींचे जीवन सुकर बनवण्यासाठी कृत्रिम बुद्धिमत्तेचा कसा वापर करता येईल?\nकृत्रिम बुद्धिमत्तेच्या माध्यमातून आपण नैसर्गिक आपत्तीबाबत अंदाज करू शकतो का? शेतकऱ्यांना पीक घेण्यासाठी काही मदत करू शकतो का? आरोग्य सेवा पोहोचण्यासाठी सुलभ व्हाव्यात आणि आजाराचा आधुनिक पद्धतीने उपचार व्हावा यासाठी कृत्रिम बुद्धिमत्ता मदतिची ठरू शकते का ?\nकाही दिवसांपूर्वी इस्त्रायलच्या पंतप्रधानांसमवेत गुजरातमध्ये अहमदाबाद मध्ये आय क्रिएट च्या उद्घाटनाला जाण्याची संधी मिळाली. तिथे एका युवकाने एक असे डीजीटल उपकरण विकसित केले होते की बोलता येत नाही अशा मूक व्यक्तीने आपले म्हणणे लिहिले की त्याचे आवाजात रुपांतर होते आणि आपण एखाद्या व्यक्तीशी बोलून ज्याप्रमाणे संवाद साधतो त्या प्रमाणे या व्यक्तीशीही संवाद साधू शकतो. अशा अनेक ठिकाणी आपण कृत्रिम बुद्धिमत्तेचा उपयोग करू शकतो असं मला वाटते.\nविज्ञान आणि तंत्रज्ञान यांना स्वतःचे मुल्य नसते.आपल्या इच्छेप्रमाणे यंत्र काम करते.मात्र आपण यंत्राकडून काय काम करवून घेऊ इच्छितो ते आपल्यावर अवलंबून असते. इथे मानवी उद्देश महत्वाचा ठरतो. विज्ञानाचा मानव कल्याणासाठी उपयोग, मानवी जीवनाची सर्वोच्च उंची गाठण्यासाठी विज्ञानाचा उपयोग.\nविजेच्या दिव्याचा शोध लावणारे थॉमस अल्वा एडिसन यांना आपल्या अनेक प्रयोगात अनेकदा अपयश आलं. याबाबत त्यांना विचारलं असता त्यांनी सांगितलं की विजेचे दिवे कसे बनवू नयेत याच्या दहा हजार पद्धती मी शोधल्या आहेत, म्हणजेच एडिसन यांनी आपल्या अपयशालाच आपली ताकद बनवली. योगायोगाने आज मी महर्षी अरविंद यांची कर्मभूमी ऑरोविले इथे आहे.एक क्रांतिकारक म्हणून त्यांनी ब्रिटीश शासनाला आव्हान दिलं, त्यांच्या विरोधात लढा दिला, त्यांच्या शासनाप्रती जबाब मागितला. एक महान ऋषी म्हणून त्यांनी जीवनातल्या प्रत्येक पैलू बाबत प्रश्न उपस्थित केला. त्याचे उत्तर शोधून मानवतेला मार्ग दाखवला. सत्य जाणण्यासाठी वारंवार प्रश्न विचारण्याची भावना महत्वाची आहे. वैज्ञानिक शोधाच्या मागे ही खरी खुरी प्रेरणाही असते. का, काय आणि कसे या प्रश्नांची उत्तरं सापडत नाहीत तोपर्यंत स्वस्थ बसता कामा नये. राष्ट्रीय विज्ञान दिना निमित्त आपले वैज्ञानिक,विज्ञान क्षेत्राशी जोडल्या गेलेल्या सर्वाना मी शुभेच्छा देतो. आपली युवा पिढी सत्य आणि ज्ञानाच्या शोधासाठी प्रेरित होवो, विज्ञानाच्या मदतीने समाजाची सेवा करण्यासाठी प्रेरित होवो, यासाठी माझ्या अनेक अनेक शुभेच्छा.\nमित्रहो, पेच प्रसंगाच्या, संकटाच्या वेळी, सुरक्षितता, आपत्ती या विषयावर मला अनेक संदेश येतात, लोक काही ना काही लिहित असतात.पुण्याहुन रवींद्र सिंह यांनी नरेंद्र मोदी मोबाईल ॲपवर आपल्या प्रतिक्रियेत व्यावसायिक सुरक्षितते विषयी लिहिले आहे. ते लिहितात की आपल्या देशात कारखाने आणि बांधकामाच्या ठिकाणी सुरक्षिततेचा दर्जा तितकासा चांगला नाही. येत्या ४ मार्चला भारताचा राष्ट्रीय सुरक्षा दिवस आहे त्या निमित्ताने पंतप्रधानांनी आपल्या मन की बात या कार्यक्रमात सुरक्षितता हा विषय घ्यावा, ज्यामुळे लोकांमध्ये सुरक्षिततेबाबत जागरूकता वाढेल. सार्वजनिक सुरक्षितते विषयी आपण बोलत असतो त्यावेळी दोन गोष्टी महत्वाच्या असतात, तत्परता आणि तयारी. सुरक्षितता दोन प्रकारची असते एक जी आपत्तीच्या वेळी आवश्यक असते आणि दुसरी दैनंदिन जीवनात आवश्यक असते ती सुरक्षितता. दैनंदिन जीवनात आपण सुरक्षिततेविषयी जागरूक राहिलो नाही तर आपत्तीच्या वेळी सुरक्षितता मिळवणे कठीण होते.आपण सर्व जण अनेकदा रस्त्यावर लिहिलेली पाटी वाचतो,\n– “सतर्कता हटी-दुर्घटना घटी”,\n– “एक भूल करे नुकसान, छीने खुशियाँ और मुस्कान”,\n– “इतनी जल्दी न दुनिया छोड़ो, सुरक्षा से अब नाता जोड़ो”\n– “सुरक्षा से न करो कोई मस्ती, वर्ना ज़िंदगी होगी सस्ती”\nत्याच्या पुढे आपल्या जीवनात या वाक्यांचा आपण आपल्या जीवनात काही उपयोग करत नाही. नैसर्गिक आपत्ती बाजूला ठेवली तर बऱ्याच दुर्घटना आपल्या कोणत्या ना कोणत्या चुकीचा परिणाम असतात.आपण सतर्क राहिलो, आवश्यक नियमांचे पालन केलं तर आपण आपल्या जीवाचे रक्षण करण्याबरोबरच मोठ्या दुर्घटनेपासून आपल्या समाजालाही वाचवू शकतो. आपण पाहतो की कामाच्या ठिकाणी सुरक्षिततेबाबत अनेक बाबी लिहिलेल्या असतात मात्र त्याचं पालन होताना दिसत नाही. ज्यांच्याकडे अग्नीशमन गाड्या असतात अशा महानगरपालिका, नगरपालिकांनी आठवड्यातून किंवा महिन्यातून एकदा वेग वेगळ्या शाळात जाऊन विद्यार्थ्यांसमोर मॉक ड्रील करायला हवं. याचे दोन फायदे होतील, अग्नीशमन दलालाही सतर्क राहण्याची सवय राहील आणि नव्या पिढीलाही याबाबत शिक्षण मिळेल आणि त्यासाठी वेगळा खर्च करण्याची आवश्यकता उरत नाही, एका प्रकारे शिक्षणाचा हा एक भाग बनतो आणि यासाठी मी नेहमीच आग्रही आहे. आपत्ती आणि संकटाबाबत बोलायचं झालं तर भारत भौगोलिकदृष्ट्या विविधतेने नटलेला आहे. या देशाने काही नैसर्गिक, मानवनिर्मित, आपत्ती आणि रासायनिक तसेच औद्योगिक दुर्घटना झेलल्या आहेत. एनडीएमए म्हणजेच राष्ट्रीय आपत्ती व्यवस्थापन प्राधिकरण, देशाच्या आपत्ती व्यवस्थापनेकडे लक्ष पुरवते. भूकंप, पूर, वादळे, भूस्खलन यासारख्या आपत्तीत एनडीएमए तातडीने धाव घेते. त्यांनी मार्गदर्शक तत्वे जारी केली असून त्याच बरोबरीने क्षमता वृद्धी आणि प्रशिक्षणासाठी त्यांचे अखंड काम सुरु असते. पूर, वादळ प्रवण जिल्ह्यात आपदा मित्र म्हणून उपक्रम हाती घेण्यात आला आहे. प्रशिक्षण आणि जागरूकता यांची महत्वाची भूमिका आहे. दोन-तीन वर्षापूर्वी उष्णतेच्या लाटेत दरवर्षी हजारो लोकांना प्राण गममावे लागत होते, त्यानंतर एनडीएमएने यासंदर्भात जनजागृती करण्यासाठी अभियान हाती घेतले, कार्यशाळा आयोजित केल्या. हवामान विभागाने अचूक अंदाज वर्तवले या सर्वांच्या एकत्रित प्रयत्नामुळे चांगला परिणाम जाणवला. 2017 मध्ये उष्णतेच्या लाटेमुळे मृत्युमुखी पडणाऱ्यांच्या संख्येत घट होऊन ही संख्या 220 पर्यंत आली. यावरून लक्षात येते की आपण सुरक्षिततेला प्राधान्य दिलं तर आपण सुरक्षितता प्राप्त करू शकतो. समाजात असं काम करणारे असंख्य लोक असतील,सामाजिक संघटना असतील, जागरूक नागरिक असतील, जे कुठेही संकट आले तरी क्षणात मदत आणि बचाव कार्यात स्वतःला झोकून देतात, मी या सर्वांची प्रशंसा करू इच्छितो. अशा प्रकाश झोतापासून दूर राहिलेले असंख्य नायक आहेत. अग्नीशमन सेवा, राष्ट्रीय आपत्ती निवारण दल, सशस्त्र दल, अर्ध सैनिक बलाचे बहादूर जवान संकट काळात आपल्या प्राणाची पर्वा न करता, जनतेची मदत करतात. एनसीसी आणि स्काउटही या कार्यात मदत करतात, प्रशिक्षण ही देतात. गेल्या काही दिवसात आम्ही एक प्रयत्न केला आहे, जगात अनेक देशांच्या संयुक्त लष्करी कवायती होतात तर आपत्ती व्यवस्थापन क्षेत्रातही असा संयुक्त सराव का असू नये? भारताने याबाबत पुढाकार घेतला आहे. बीमस्टेक, बांगलादेश, भारत, म्यानमार, श्रीलंका, भूतान, नेपाळ या देशांचा संयुक्त आपत्ती व्यवस्थापन सरावही झाला, हा पहिला आणि व्यापक प्रयत्न होता. आपण, धोक्याबाबत सतर्क आणि जागरूक असलेला समाज बनायला हवे. आपल्या संस्कृतीत आपण मुल्यांचे रक्षण, मूल्य सुरक्षा याबाबत अनेकदा बोलतो, मात्र सुरक्षिततेचे मोल आपण जाणले पाहिजे, समजून घेतले पाहिजे. ही मुल्ये आपल्या जीवनाचा अविभाज्य भाग बनली पाहिजेत. आपण विमानाने प्रवास करताना विमानात सुरवातीला हवाई सुंदरी, सुरक्षिततेबाबत सूचना आणि माहिती देत असते. आपण शंभर वेळा या सूचना ऐकल्या असतील पण आज आपल्याला कोणी विमानात नेले आणि विचारले की सांगा कोणती गोष्ट कुठे आहे, जीवन रक्षक जाकेट कुठे आहे, त्याचा उपयोग कसा करायचा? मी खात्रीने सांगतो की आपल्यापैकी कोणीही नाही सांगू शकणार. माहिती देण्याची व्यवस्था होती का? तर होती. प्रत्यक्ष त्या बाजूला पाहण्याची शक्यता होती का? तर होती. मात्र आम्ही केले नाही कारण आमचा स्वभाव जाणीवपूर्वक ऐकण्याचा नाही म्हणूनच विमानात बसल्यानंतर आमचे कान ऐकतात, मात्र ही सूचना आपल्यासाठी आहे असं आपल्या पैकी कोणाला वाटत नाही. जीवनातल्या प्रत्येक क्षेत्रात आपला असाच अनुभव आहे. आपण असा विचार करता कामा नये की सुरक्षितता कोणा दुसऱ्यासाठी आहे, आपण सर्वजण आपल्या सुरक्षितते प्रती जागरूक राहिलो, तर त्यात समाजाची सुरक्षितताही आपोआपच येते.\nमाझ्या प्रिय देश बांधवानो, या वेळच्या अर्थ संकल्पात स्वच्छ भारत अभियाना अंतर्गत गावासाठी बायोगॅसच्या माध्यमातून टाकाऊतून संपत्ती आणि टाकाऊतून उर्जा तयार करण्यावर भर देण्यात आला आहे. यासाठी उपक्रम सुरु करण्यात आला असून त्याला गोबर धन असे नाव देण्यात आलं आहे. गाल्व्हनायझिंग ऑरगानिक बायो अग्रो रिसोर्सेस. गावे स्वच्छ ठेवणे आणि पशुधनाचे शेण, शेतातली पिकांची धाटे, यापासून कंपोस्ट खत आणि त्याचे बायोगॅसमध्ये रुपांतर करून त्यातून धन आणि उर्जा निर्मिती करणे. संपूर्ण जगात, भारतात पशुधनाची संख्या सर्वात जास्त आहे. भारतात साधारणपणे 30 कोटी पशुधन आहे आणि शेणाचे उत्पादन प्रती दिन 30 लाख टन आहे. काही युरोपीय देशात आणि चीन मध्ये शेण आणि जैविक उर्वरित भागापासून उर्जा उत्पन्न केली जाते मात्र भारतात याचा पूर्ण क्षमतेने उपयोग केला जात नव्हता. स्वच्छ भारत मिशन ग्रामीण अंतर्गत आपण या दिशेने आगेकूच करत आहोत.\nपशुधनाचे शेण, शेतातला राहणारा कचरा, स्वयंपाक घरातला कचरा या सर्वांचा बायोगॅसवर आधारित उर्जा निर्मितीसाठी उपयोग करण्याचे लक्ष्य ठेवण्यात आले आहे. गोबर धन योजने अंतर्गत ग्रामीण भारतातल्या शेतकऱ्याला, बंधू-भगिनींना प्रोत्साहित केलं जाईल की शेण आणि कचऱ्याकडे केवळ टाकाऊ म्हणून पाहू नका तर उत्पन्नाचा स्त्रोत म्हणून पहा. गोबर धन योजनेतून ग्रामीण भागाला अनेक लाभ होतील. गावं स्वच्छ राहण्यासाठी मदत होईल. पशु धनाची निगा राखली जाईल आणि उत्पादकता वाढेल, बायोगॅसने स्वयंपाक केल्याने उर्जा क्षेत्रात स्वयंपूर्णता वाढेल. शेतकरी आणि पशु पालन करणाऱ्यांना उत्पन्न वाढीला मदत होईल. कचरा गोळा करणे, त्याची वाहतूक, बायोगॅसची विक्री यातून रोजगाराच्या संधी वाढतील. गोबर धन योजनेच्या सुयोग्य अंमलबजावणी साठी एक ऑन लाईन मंच तयार करण्यात येईल ज्या द्वारे शेतकऱ्यांना ग्राहकाशी जोडले जाईल आणि त्याला शेणाला आणि कृषी टाकाऊ मालाला योग्य भाव मिळेल.मी उद्योजकांना विशेषतः ग्रामीण भारतात राहणाऱ्या भगिनींना आवाहन करतो की आपण पुढाकार घ्या. बचत गट तयार करून, सहकारी समित्या तयार करून, या संधीचा लाभ घ्या. स्वच्छ उर्जा आणि हरित रोजगार यासाठीच्या या चळवळीचा भागीदार बनण्यासाठी मी आपल्याला निमंत्रित करतो. आपल्या गावातल्या टाकाऊ चे संपत्तीत रुपांतर करण्यासाठी आणि शेणाचे धनात रुपांतर करण्यासाठी पुढाकार घ्या.\nमाझ्या प्रिय देश बांधवानो,\nआतापर्यंत आपण संगीत महोत्सव, खाद्य महोत्सव,चित्रपट महोत्सव अशा अनेक प्रकारच्या महोत्सवाबद्दल ऐकले आहे, मात्र छत्तीसगड मधल्या रायपुर मध्ये एक आगळाच प्रयत्न करत राज्याचा पहिला कचरा महोत्सव आयोजित केला गेला. स्वच्छतेप्रती जागरूकता हा यामागचा उद्देश होता.शहरातल्या टाकाऊचा कल्पक उपयोग करणे आणि कचऱ्याचा पुन्हा वापर करण्यासाठी वेग वेगळ्या पर्याया बाबत जागरूकता निर्माण करणे. या महोत्सवात अनेक उपक्रम झाले त्यादरम्यान विद्यार्थ्यापासून प्रौढापर्यंत सर्वांनी सहभाग घेतला. कचऱ्याचा उपयोग करून वेग वेगळ्या कला कृती तयार केल्या गेल्या. कचरा व्यवस्थापनाच्या सर्व पैलूंविषयी लोकांना प्रशिक्षित करण्यासाठी कार्य शाळा आयोजित केल्या गेल्या. स्वच्छता या संकल्पनेवर संगीतमय कार्यक्रमही झाला. कलाकृती निर्माण केल्या गेल्या. रायपूरपासून प्रेरणा घेऊन इतर जिल्ह्यातही वेगवेगळ्या प्रकारचे कचरा महोत्सव झाले. प्रत्येकाने स्वच्छते बाबत कल्पक विचार मांडले,चर्चा केल्या, कविता सादर केल्या. स्वच्छतेबाबत एक उत्सवी वातावरण निर्माण झाले. विशेषतः शालेय विद्यार्थ्यांनी यात चढाओढीने भाग घेतला. कचरा व्यवस्थापन आणि स्वच्छतेप्रती ज्या अभिनव पद्धतीने हा महोत्सव भरवला गेला त्याबद्दल मी रायपूर महानगर पालिका, छत्तीसगडची जनता इथले सरकार आणि प्रशासनाचे अभिनंदन करतो.\nदर वर्षी 8 मार्च हा दिवस आंतरराष्ट्रीय महिला दिवस म्हणून साजरा केला जातो. देशात आणि जगभरात अनेक कार्यक्रम आयोजित केले जातात. वेगवेगळ्या क्षेत्रात उल्लेखनीय कार्य करणाऱ्या महिलांचा या दिवशी गौरव केला जातो. आज देश महिला विकासाच्या पुढे जाऊन महिला नेतृत्वाखाली विकास या दिशेने वाटचाल करत आहे. या क्षणाला मला स्वामी विवेकानंद यांचे विचार आठवतात, त्यांनी म्हटले होते, आदर्श नारी संकल्पना म्हणजे परिपूर्ण स्वातंत्र्य. सव्वाशे वर्षापूर्वी स्वामीजीचा विचार भारतीय संस्कृतीतला नारी शक्तीबाबतचे चिंतन व्यक्त करतो. आज सामजिक, आर्थिक जीवनात प्रत्येक क्षेत्रात महिलांना समान भागीदारी सुनिश्चित करणे हे आपले सर्वांचे कर्तव्य आहे, आपली सर्वांची जबाबदारी आहे. आपण अशा परंपरेचा भाग आहोत जिथे महिलांमुळे पुरुषांची ओळख केली जाते. यशोदा पुत्र, कौशल्य पुत्र, गांधारी पुत्र अशीच ओळख असायची मुलाची. आज आपल्या स्त्री शक्तीने आपल्या कार्यातून आपले आत्मबल आणि आत्मविश्वास यांची प्रचिती दिली आहे. स्वतःला आत्मनिर्भर केले आहे. स्वतःबरोबरच देश आणि समाजाला पुढे नेऊन नव्या उंचीवर नेण्याचे काम केले आहे. महिला सशक्त आहेत, सबल आहेत, देशाच्या विकासात समान भागीदार आहेत हेच तर नव भारताचे स्वप्न आहे. गेल्या काही दिवसापूर्वी एका व्यक्तीने मला एक चांगली गोष्ट सुचवली होती त्यांनी सांगितले की 8 मार्चला महिला दिनी अनेक कार्यक्रम होतात. प्रत्येक गावात आणि शहरात 100 वर्षे पूर्ण केलेल्या माताभगिनींचा सत्कार आयोजित केला जाऊ शकतो का? त्यांच्या जीवनाची प्रदीर्घ कहाणी जाणून घेता येऊ शकते का, मला हा विचार चांगला वाटला म्हणून आपल्या पर्यंत पोहोचवत आहे. स्त्री शक्ती जाणीव करून देणारी आपल्याला अनेक उदाहरणे मिळतील\nआपल्या आजूबाजूला अनेक उदाहरणे आपल्याला प्रेरणा देतील आताच झारखंडमधून मला माहिती मिळाली स्वच्छ भारत अभियान अंतर्गत झारखंडच्या सुमारे 15 लाख, हा आकडा लहान नाही या महिलांनी संघटीत होऊन एक महिना स्वच्छता अभियान चालवले 26 जानेवारी 2018 पासून सुरु झालेल्या या अभियाना अंतर्गत 20 दिवसात या महिलांनी 1 लाख 70 हजार शौचालय निर्माण करून नवे उदाहरण ठेवले, यामध्ये 1 लाख महिला मंडळाचा समावेश आहे. 14 लाख महिला, 2 हजार महिला पंचायत प्रतिनिधी, 10 हजार महिला स्वच्छाग्रही 50 हजार राज मिस्त्री. आपण कल्पना करू शकता केवढी मोठी घटना आहे. झारखंडच्या महिलांनी दाखवून दिले आहे की नारी शक्ती, स्वच्छ भारत अभियांनाची एक अशी शक्ती आहे जी सामान्य जीवनात स्वच्छता अभियानाला स्वच्छतेच्या संस्काराला जनमानसाचा स्वभाव म्हणून परावर्तीत करेल.\nबंधू-भगिनीनो, दोन दिवसापूर्वी मी बातमी पहिली की एलिफंटा बेटावर तीन गावात स्वातंत्र्याला 70 वर्षे झाल्यानंतर वीज पोहोचली, त्यानंतर तिथे लोकामध्ये आनंद पसरला.आपण जाणताच की हे बेट मुंबईपासून 10 किलोमीटर दूर आहे. हे पर्यटनाचे केंद्र आहे. एलिफंटा गुहा युनेस्कोने जागतिक वारसा म्हणून जाहीर केले आहे. दरदिवशी तिथे मोठ्या संख्येने पर्यटक येतात. एक महत्वाचे पर्यटन केंद्र आहे. मुंबईपासून इतक्या जवळ असून पर्यटनाचे केंद्र असून इतक्या वर्षात तिथे वीज पोहोचली नव्हती हे जाणून मला आश्चर्य वाटले. 70 वर्षे एलिफंटामध्ये तीन गावात राजबंदर, मोरबंदर, सेट बंदर इथल्या लोकांच्या जीवनात अंधार पसरला होता तो जाऊन आता त्यांचे जीवन उजळले आहे.\nमी तिथल्या प्रशासन आणि जनतेला शुभेच्छा देतो.मला आनंद आहे की एलिफंटा गाव आणि गुहा आता उजळून निघाली आहेत. हि केवळ वीज नव्हे तर नवी सुरवात आहे.देशवासीयांचे जीवन उजळून निघावे, त्यांच्या जीवनात आनंद यावा यापेक्षा आनंदाची बाब काय असू शकते.\nमाझ्या प्रिय बंधू भगिनीनो, आताच आपण महाशिवरात्रीचा उत्सव साजरा केला. मार्च महिना सळसळत्या पिकांचा, आम्र मंजिरीची पुलकित करणारी शोभा हे या महिन्याचे वैशिष्ट्य आहे. होळीच्या सणासाठी आपल्याला हा महिना प्रिय आहे. 2 मार्चला देशभरात होळी उत्साहात साजरी केली जाईल. होळीला रंगाचे महत्व आहे तितकेच होलिका दह्नालाही महत्व आहे दुष्ट प्रवृतीचे दहन करण्याचा हा दिवस आहे. सारे मत भेद विसरून एकत्र येऊन एकमेकांच्या आनंदात सहभागी होण्याचा हा शुभ दिवस आहे. प्रेम आणि एकता आणि बंधुत्वाचा संदेश हा सण देतो. आपणा सर्वाना होळी आणि रंगोत्स्वाच्या खूप शुभेच्छा. हे पर्व आपल्या जीवनात आनंदाची मुक्त उधळण करणारे ठरो ही शुभेच्छा. हे पर्व आपल्या देशवासीयांच्या जीवनात आनंददायी राहो, या शुभेच्छा. माझ्या प्रिय देश बांधवांनो खूप खूप धन्यवाद, नमस्कार!\nS.Tupe/AIR/P.Kor"
    },
    {
      "language": "odi",
      "text": "\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । ଆଜିର “ମନ୍ କି ବାତ୍” ଗୋଟିଏ ଫୋନକଲ୍ ରୁ ହିଁ ଆରମ୍ଭ କରିବା –\n“ଆଦରଣୀୟ ପ୍ରଧାନମନ୍ତ୍ରୀ ମହୋଦୟ, ମୁଁ ମିରଟରୁ କୋମଲ ତ୍ରିପାଠୀ କହୁଛି … 28 ତାରିଖ ଦିନ ଜାତୀୟ ବିଜ୍ଞାନ ଦିବସ । ଭାରତର ଉନ୍ନତି ଏବଂ ଏହାର ବିକାଶ ବିଜ୍ଞାନ ସହ ଅଙ୍ଗାଙ୍ଗୀ ଭାବେ ଜଡ଼ିତ । ଆମେ ଯେତେ ଅଧିକ ଗବେଷଣା ଏବଂ ନବସୃଜନ କରିବା, ଆମେ ସେତିକି ଆଗକୁ ବଢ଼ିବା ଏବଂ ସମୃଦ୍ଧି ଲାଭକରିବା । ଆମ ଯୁବବର୍ଗଙ୍କୁ ପ୍ରେରିତ କରିବା ପାଇଁ ଆପଣ ଏମିତି କିଛି କହିବେ କି ଯାହାଦ୍ୱାରା ସେମାନେ ନିଜ ଚିନ୍ତାଧାରାକୁ ବୈଜ୍ଞାନିକ ଢଙ୍ଗରେ ଆଗକୁ ବଢ଼ାଇବେ ଏବଂ ଆମ ଦେଶକୁ ମଧ୍ୟ ଆଗକୁ ବଢ଼ାଇପାରିବେ … ଧନ୍ୟବାଦ” ।\nଆପଣଙ୍କ ଫୋନକଲ ପାଇଁ ଅନେକ ଅନେକ ଧନ୍ୟବାଦ । ବିଜ୍ଞାନକୁ ନେଇ ଅନେକଗୁଡ଼ିଏ ପ୍ରଶ୍ନ ମୋର ଯୁବବନ୍ଧୁମାନେ ମୋତେ ପଚାରିଛନ୍ତି । କିଛି ନା କିଛି ଲେଖିଚାଲିଛନ୍ତି । ଆମେ ଦେଖିଛୁ ଯେ, ସମୁଦ୍ର ନୀଳରଙ୍ଗର ଦେଖାଯାଏ କିନ୍ତୁ ଆମ ଦୈନନ୍ଦିନ ଅନୁଭବରୁ ଆମେ ଜାଣୁ ଯେ ଜଳ ବର୍ଣ୍ଣହୀନ । ଆମେ କ’ଣ କେବେ ଚିନ୍ତା କରିଛୁ ଯେ ନଦୀ ହେଉ ବା ସମୁଦ୍ର ହେଉ, ସେଥିରେ ଜଳ ରଙ୍ଗିନ କାହିଁକି ଦେଖାଯାଉଛି? ଏହି ପ୍ରଶ୍ନ 1920 ଦଶକରେ ଗୋଟିଏ ଯୁବକର ମନରେ ଉଠିଥିଲା । ଏହି ପ୍ରଶ୍ନ ଆଧୁନିକ ଭାରତର ଜଣେ ମହାନ ବୈଜ୍ଞାନିକକୁ ଜନ୍ମଦେଲା । ବିଜ୍ଞାନ କଥା କହିଲେ ସର୍ବପ୍ରଥମେ ଭାରତରତ୍ନ ସାର୍ ସି.ଭି. ରମଣଙ୍କ ନାମ ଆମ ସମ୍ମୁଖକୁ ଆସିଥାଏ । Light Scattering ଅର୍ଥାତ୍ ଆଲୋକ ବିଚ୍ଛୁରଣ ସମ୍ପର୍କରେ ଉତ୍କୃଷ୍ଟ ଗବେଷଣା ପାଇଁ ତାଙ୍କୁ ନୋବେଲ ପୁରସ୍କାର ପ୍ରଦାନ କରାଯାଇଥିଲା । ତାଙ୍କର ଆବିଷ୍କାର “Raman Effect” ନାମରେ ପ୍ରସିଦ୍ଧ । ଫେବୃଆରୀ 28 ତାରିଖ ଦିନ ସେ ଏହି ଆବିଷ୍କାର କରିଥିବା କୁହାଯାଏ ଯାହାପାଇଁ ତାଙ୍କୁ ନୋବେଲ ପୁରସ୍କାର ଦିଆଯାଇଥିଲା । ସେଥିପାଇଁ ସେହିଦିନଟିକୁ ଆମେ “ଜାତୀୟ ବିଜ୍ଞାନ ଦିବସ” ଭାବେ ପାଳନ କରୁଛୁ । ବିଜ୍ଞାନ କ୍ଷେତ୍ରରେ ଏହି ଦେଶ ଅନେକ ମହାନ ବୈଜ୍ଞାନିକମାନଙ୍କୁ ଜନ୍ମ ଦେଇଛି । ଏକପକ୍ଷରେ ମହାନ ଗଣିତଜ୍ଞ ବୋଧାୟନ, ଭାସ୍କର ବ୍ରହ୍ମଗୁପ୍ତ ଏବଂ ଆର୍ଯ୍ୟଭଟ୍ଟଙ୍କ ପରମ୍ପରା ରହିଛି ତ ଅନ୍ୟପକ୍ଷରେ ଚିକିତ୍ସା କ୍ଷେତ୍ରରେ ସୁଶ୍ରୁତ ଏବଂ ଚରକ ଆମ ଗୌରବ । ସାର୍ ଜଗଦୀଶ ଚନ୍ଦ୍ର ବୋଷ ଏବଂ ହରଗୋବିନ୍ଦ ଖୁରାନାଙ୍କଠାରୁ ଆରମ୍ଭ କରି ସତ୍ୟେନ୍ଦ୍ରନାଥ ବୋଷଙ୍କ ଭଳି ବୈଜ୍ଞାନିକ – ଏମାନେ ଭାରତର ଗୌରବ । ସତ୍ୟେନ୍ଦ୍ରନାଥ ବୋଷଙ୍କ ନାମାନୁସାରେ ତ ପ୍ରସିଦ୍ଧ କଣିକା “BOSON” ର ନାମକରଣ ମଧ୍ୟ ହୋଇଛି । ବିଗତ ଦିନରେ ମୋତେ ମୁମ୍ବାଇରେ ଗୋଟିଏ କାର୍ଯ୍ୟକ୍ରମରେ ସାମିଲ ହେବାର ସୁଯୋଗ ମିଳିଲା । ୱାଧୱାନୀ Institute of Artificial Intelligence ର ଉଦ୍ଘାଟନର ଅବସର ଥିଲା । ବିଜ୍ଞାନ କ୍ଷେତ୍ରରେ ହେଉଥିବା ଚମତ୍କାର ସମ୍ପର୍କରେ ଜାଣିବା ବେଶ କୌତୁଳହପ୍ରଦ ଥିଲା । Artificial Intelligence ମାଧ୍ୟମରେ ରୋବୋଟ, ବଟ୍ସ ଏବଂ ନିର୍ଦ୍ଦିଷ୍ଟ କାର୍ଯ୍ୟ କରୁଥିବା ଯନ୍ତ୍ର ତିଆରି କରିବାରେ ସହାୟତା ମିଳିଥାଏ । ଆଜିକାଲି ମେସିନ୍ ଆତ୍ମ-ଅଧ୍ୟୟନ ଦ୍ୱାରା ନିଜକୁ ବୁଦ୍ଧିମାନ ଏବଂ ସ୍ମାର୍ଟ କରିଚାଲିଛନ୍ତି । ଏହି ଜ୍ଞାନକୌଶଳର ଉପଯୋଗ ଗରିବ, ବଂଚିତ ଏବଂ ଅଭାବୀ ଲୋକମାନଙ୍କ ଜୀବନକୁ ଉନ୍ନତ କରିବାରେ ସହାୟକ ହୋଇପାରିବ । Artificial Intelligence ବା କୃତ୍ରିମ ଧୀଶକ୍ତିର ସେହି କାର୍ଯ୍ୟକ୍ରମରେ ଦିବ୍ୟାଙ୍ଗ ଭାଇ-ଭଉଣୀମାନଙ୍କ ଜୀବନକୁ ସୁଗମ କରିବାରେ ଏହି ଧୀଶକ୍ତି କିଭଳି ସହାୟକ ହୋଇପାରିବ ସେ ସମ୍ପର୍କରେ ମୁଁ ବୈଜ୍ଞାନିକମାନଙ୍କୁ ଅନୁରୋଧ କଲି । କୃତ୍ରିମ ଧୀଶକ୍ତି ବଳରେ ଆମେ ପ୍ରାକୃତିକ ବିପର୍ଯ୍ୟୟ ସମ୍ପର୍କରେ ଆହୁରି ସଠିକ ଅନୁମାନ କରିପାରିବା କି? ଚାଷୀମାନଙ୍କ ଫସଲ ଉତ୍ପାଦନରେ କିଛି ସହାୟତା କରିପାରିବା କି? ସ୍ୱାସ୍ଥ୍ୟସେବା ସହଜରେ ଉପଲବ୍ଧ କରାଇବା ଏବଂ ଆଧୁନିକ ଉପାୟରେ ରୋଗର ଚିକିତ୍ସା କରିବାରେ ଏହି କୃତ୍ରିମ ଧୀଶକ୍ତି ସହାୟକ ହୋଇପାରିବ କି?\nବିଗତ ଦିନରେ ଇସ୍ରାଏଲର ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କ ସହିତ ଗୁଜରାଟର ଅହମ୍ମଦାବାଦରେ “iCreate” ର ଉଦ୍ଘାଟନ ପାଇଁ ଯିବାର ସୁଯୋଗ ମିଳିଥିଲା । ସେଠାରେ ଜଣେ ଯୁବକ ଏଭଳି ଗୋଟିଏ ଡିଜିଟାଲ ଉପକରଣ ତିଆରି କରିଛନ୍ତି, ଯାହାକୁ ଜଣେ ମୂକବ୍ୟକ୍ତି ବ୍ୟବହାର କରି ସେଥିରେ ନିଜ କଥା ଲେଖିବା ମାତ୍ରେ ତାହା ଧ୍ୱନିରେ ପରିବର୍ତ୍ତିତ ହୋଇଯାଉଛି । ଏହାଦ୍ୱାରା ଆପଣ ଠିକ୍ ସେହିଭଳି କଥାବାର୍ତ୍ତା  କରିପାରିବେ ଯେମିତି ଜଣେ କଥା କହିପାରୁଥିବା ବ୍ୟକ୍ତି ସହ ଆପଣ କଥାବାର୍ତ୍ତା  କରିପାରନ୍ତି । ମୋ ମତରେ କୃତ୍ରିମ ଧୀଶକ୍ତିର ଉପଯୋଗ ଏଭଳି ଅନେକ କ୍ଷେତ୍ରରେ ଆମେ କରିପାରିବା ।\nବିଜ୍ଞାନ ଏବଂ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ମୂଲ୍ୟ ନିରପେକ୍ଷ ଅଟେ । ଏହା ସ୍ୱୟଂକ୍ରିୟ ଭାବେ ମୂଲ୍ୟଯୁକ୍ତ ହୋଇନଥାଏ । ଯେକୌଣସି ମେସିନ ସେଭଳି କାର୍ଯ୍ୟ କରିବ ଯେଉଁଭଳି ଆମେ ଚାହିଁବା । କିନ୍ତୁ ସେହି ମେସିନ ଦ୍ୱାରା ଆମେ କେଉଁଭଳି କାର୍ଯ୍ୟ କରାଇବାକୁ ଚାହୁଁଛୁ ତାହା ଆମ ଉପରେ ନିର୍ଭର କରେ । ଏଠାରେ ମାନବୀୟ ଉଦ୍ଦେଶ୍ୟ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ହୋଇଯାଏ । ବିଜ୍ଞାନର ଉପଯୋଗ ଜନକଲ୍ୟାଣ ପାଇଁ, ମାନବ ଜୀବନର ସର୍ବୋଚ୍ଚ ଶିଖରକୁ ସ୍ପର୍ଶ କରିବା ପାଇଁ ହେବା ଦରକାର ।\nବିଜୁଳି ବଲ୍ବର ଆବିଷ୍କାରକ ଥୋମାସ୍ ଆଲ୍ଭା ଏଡିସନ୍ ନିଜର ପ୍ରୟୋଗରେ ଅନେକ ଥର ବିଫଳ ହୋଇଥିଲେ । ଥରେ ଏ ବିଷୟରେ ତାଙ୍କୁ ପ୍ରଶ୍ନ କରାଯିବାରେ ସେ ଉତ୍ତର ଦେଇଥିଲେ – “ମୁଁ ବିଜୁଳି ବଲ୍ବ ତିଆରି ନ କରିବାର 10 ହଜାର ବାଟ ଆବିଷ୍କାର କରିଛି” ଅର୍ଥାତ୍ ଏଡିସନ୍ ନିଜ ବିଫଳତାକୁ ମଧ୍ୟ ନିଜର ଶକ୍ତି କରିନେଇଥିଲେ । ଏହା ସଂଯୋଗ ଏବଂ ସୌଭାଗ୍ୟର କଥା ଯେ ଆଜି ମୁଁ ମହର୍ଷି ଅରବିନ୍ଦଙ୍କ କର୍ମଭୂମି Auroville ଠାରେ ଅଛି । ଜଣେ କ୍ରାନ୍ତିକାରୀ ରୂପରେ ସେ ବ୍ରିଟିଶ ପ୍ରଶାସନକୁ ଆହ୍ୱାନ ଦେଇଥିଲେ । ତାଙ୍କ ବିରୁଦ୍ଧରେ ସଂଗ୍ରାମ କରିଥିଲେ । ତାଙ୍କ ଶାସନ ବିରୁଦ୍ଧରେ ସ୍ୱର ଉତ୍ତୋଳନ କରିଥିଲେ । ସେହିଭଳି, ଜଣେ ମହାନ ଋଷି ରୂପରେ ଜୀବନର ପ୍ରତ୍ୟେକ ଦିଗ ଉପରେ ସେ ପ୍ରଶ୍ନ ଉଠାଇଥିଲେ । ଉତ୍ତର ଖୋଜି ବାହାର କଲେ ଏବଂ ମାନବତାକୁ ବାଟ ଦେଖାଇଲେ । ସତ୍ୟକୁ ଜାଣିବା ପାଇଁ ବାରମ୍ବାର ପ୍ରଶ୍ନ କରିବାର ଭାବନା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ । ଏହାହିଁ ତ ହେଉଛି ବୈଜ୍ଞାନିକ ଆବିଷ୍କାର ପଛରେ ରହିଥିବା ପ୍ରକୃତ ପ୍ରେରଣା । “କ’ଣ”, “କାହିଁକି” ଓ “କେମିତି” ଭଳି ପ୍ରଶ୍ନର ଉତ୍ତର ନ ମିଳିବା ପର୍ଯ୍ୟନ୍ତ ଶାନ୍ତିରେ ବସିବା ଉଚିତ ନୁହେଁ । ଜାତୀୟ ବିଜ୍ଞାନ ଦିବସ ଅବସରରେ ମୁଁ ଆମର ବୈଜ୍ଞାନିକ ଏବଂ ବିଜ୍ଞାନ ସହ ଜଡ଼ିତ ସମସ୍ତ ଲୋକଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଉଛି । ଆମର ଯୁବପିଢ଼ି, ସତ୍ୟ ଏବଂ ଜ୍ଞାନର ଆବିଷ୍କାର ପାଇଁ ପ୍ରେରିତ ହେଉ, ବିଜ୍ଞାନର ସହାୟତାରେ ସମାଜର ସେବା କରିବା ପାଇଁ ପ୍ରେରିତ ହେଉ ଏଥିପାଇଁ ମୋର ଅନେକ ଅନେକ ଶୁଭକାମନା ।\nବନ୍ଧୁଗଣ, ବିପଦ ସମୟରେ ନିରାପତ୍ତା, ବିପର୍ଯ୍ୟୟ ଏସବୁ ବିଷୟରେ ମୋ ପାଖକୁ ଅନେକ ଥର ବହୁତଗୁଡ଼ିଏ ବାର୍ତ୍ତା ଆସୁଥାଏ । ଲୋକେ ମୋତେ ଅନେକ କଥା ଲେଖିଥାନ୍ତି । ପୁଣେର ଶ୍ରୀଯୁକ୍ତ ରବୀନ୍ଦ୍ର ସିଂ Narendra Modi Mobile Appରେ ନିଜ ଟିପ୍ପଣୀରେ ବୃତିଗତ ସୁରକ୍ଷା ସମ୍ପର୍କରେ ଲେଖିଛନ୍ତି । ସେ ଲେଖିଛନ୍ତି ଯେ, ଆମ ଦେଶରେ କାରଖାନା ଏବଂ ନିର୍ମାଣସ୍ଥଳଗୁଡ଼ିକରେ ସୁରକ୍ଷାର ମାନ ସେତେ ଭଲ ନାହିଁ । ଆସନ୍ତା ମାର୍ଚ୍ଚ 4 ତାରିଖ ଦିନ ଜାତୀୟ ସୁରକ୍ଷା ଦିବସ । ତେଣୁ ପ୍ରଧାନମନ୍ତ୍ରୀ ମହାଶୟ ଆପଣ ନିଜର ‘ମନ୍ କି ବାତ୍’ କାର୍ଯ୍ୟକ୍ରମରେ ସୁରକ୍ଷା କଥା କହନ୍ତୁ ଯାହାଫଳରେ ଲୋକଙ୍କ ମଧ୍ୟରେ ସୁରକ୍ଷାକୁ ନେଇ ସଚେତନତା ବୃଦ୍ଧି ପାଇବ । ଆମେ ଯେତେବେଳେ ସାଧାରଣ ସୁରକ୍ଷା କଥା କହୁଁ ସେତେବେଳେ ଦୁଇଟି କଥା ଖୁବ୍ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ହୋଇଥାଏ । ପ୍ରଥମଟି ପୂର୍ବ ସକ୍ରିୟତା ଏବଂ ଦ୍ୱିତୀୟଟି ପ୍ରସ୍ତୁତି । ସୁରକ୍ଷା ଦୁଇ ପ୍ରକାରର ହୋଇଥାଏ । ଗୋଟିଏ ଯାହା ବିପଦ ସମୟରେ ଜରୁରୀ, Safety during disaster ଏବଂ ଅନ୍ୟଟି ହେଲା – ଯାହା ଦୈନନ୍ଦିନ ଜୀବନରେ ଆବଶ୍ୟକ ହୋଇଥାଏ, Safety in Everyday Life. ଯଦି ଆମେ ଦୈନନ୍ଦିନ ଜୀବନରେ ସୁରକ୍ଷାକୁ ନେଇ ସଚେତନ ନୁହେଁ, ତାହାକୁ ହାସିଲ କରିପାରୁନାହୁଁ – ତେବେ ବିପର୍ଯ୍ୟୟ ସମୟରେ ତାହା ପାଇବା କଷ୍ଟକର ହୋଇପଡ଼େ । ଆମେ ଅନେକ ଥର ରାସ୍ତାରେ ଲେଖାଯାଇଥିବା ବୋର୍ଡ ପଢ଼ିଥାଉଁ । ସେଥିରେ ଲେଖା ହୋଇଥାଏ : –\n– “ସତର୍କତା ହଟିଲା, ତ ଦୁର୍ଘଟଣା ଘଟିଲା ।”\n– “ଭୁଲଟିଏ କ୍ଷତି କରାଇଦିଏ, ହସ ଆଉ ଖୁସି ଛଡ଼ାଇନିଏ ।”\n– “ଏତେ ଶୀଘ୍ର ଦୁନିଆ ନ ଛାଡ଼, ସୁରକ୍ଷା ସହ ସମ୍ପର୍କ ଯୋଡ଼ ।”\n– “ସୁରକ୍ଷା ସହିତ ନ କର ଖେଳ, ଜୀବନ ପାଇଁ ହୋଇବ କାଳ ।”\nଏହାବ୍ୟତୀତ ସେ ବାକ୍ୟଗୁଡ଼ିକର ଅନ୍ୟ କୌଣସି ଉପଯୋଗିତା ଆମ ଜୀବନରେ ନ ଥାଏ । ପ୍ରାକୃତିକ ବିପର୍ଯ୍ୟୟଗୁଡ଼ିକୁ ଯଦି ବାଦ୍ ଦିଆଯାଏ, ତେବେ ଅଧିକାଂଶ ଦୁର୍ଘଟଣା ଆମର କୌଣସି ନା କୌଣସି ଭୁଲର ପରିଣାମ ଅଟେ । ଯଦି ଆମେ ସାବଧାନ ରହିବା ଏବଂ ଆବଶ୍ୟକ ନିୟମଗୁଡ଼ିକୁ ମାନିବା, ତା’ହେଲେ ଆମେ ନିଜ ଜୀବନର ସୁରକ୍ଷା କରିବା ସଙ୍ଗେ ସଙ୍ଗେ ବଡ଼ ବଡ଼ ଦୁର୍ଘଟଣାଗୁଡ଼ିକରୁ ସମାଜକୁ ରକ୍ଷା କରିପାରିବା । କେବେ କେବେ ଆମେ ଦେଖୁଁ ଯେ କର୍ମକ୍ଷେତ୍ରରେ ନିରାପତ୍ତା ସମ୍ପର୍କରେ ଅନେକ ନିୟମ ଲେଖାହୋଇଥାଏ, କିନ୍ତୁ ସେଗୁଡ଼ିକୁ ଅନୁସରଣ କରିବାର ଉଦାହରଣ ଦେଖିବାକୁ ମିଳିନଥାଏ । ମୋର ଅନୁରୋଧ ଯେ ଯେଉଁ ମହାନଗର ପାଳିକା ଏବଂ ନଗରପାଳିକା ନିକଟରେ ଅଗ୍ନିଶମ ସେବା ରହିଛି, ସେମାନେ ସପ୍ତାହରେ କିମ୍ବା ମାସରେ ଗୋଟିଏ ଦିନ ଭିନ୍ନ ଭିନ୍ନ ବିଦ୍ୟାଳୟଗୁଡ଼ିକୁ ଯାଇ ବିଦ୍ୟାଳୟର ପିଲାମାନଙ୍କ ସମ୍ମୁଖରେ ଅଭ୍ୟାସ କାର୍ଯ୍ୟ (mock drill) ପ୍ରଦର୍ଶିତ କରନ୍ତୁ । ଏହାଦ୍ୱାରା ଦୁଇଗୋଟି ଉପକାରିତା ପ୍ରାପ୍ତ ହେବ, ଗୋଟିଏ ହେଲା ଅଗ୍ନିଶମ ସେବାକୁ ସାବଧାନ ରହିବାର ଅଭ୍ୟାସ ତଥା ଅନ୍ୟଟି ହେଲା ନୂତନ ବଂଶଧରମାନଙ୍କୁ ସମୁଚିତ ଶିକ୍ଷାପ୍ରାପ୍ତି । ଏଥିପାଇଁ କୌଣସି ପ୍ରକାର ଅତିରିକ୍ତ ବ୍ୟୟ ଦରକାର ପଡ଼ିନଥାଏ । ଏକପ୍ରକାରେ ଶିକ୍ଷାର ଗୋଟିଏ ଧାରା ସୃଷ୍ଟିହୁଏ ଯାହାକୁ ମୁଁ ସର୍ବଦା ମହତ୍ୱ ଦେଇଆସିଛି । ପ୍ରାକୃତିକ ବିପର୍ଯ୍ୟୟ ଦୃଷ୍ଟିକୋଣରୁ ଦେଖିଲେ ଭାରତ ଭୌଗୋଳିକ ଓ ଜଳବାୟୁ ଦୃଷ୍ଟିରୁ ବିଭିନ୍ନତାରେ ପରିପୂର୍ଣ୍ଣ ଦେଶ । ଏହି ଦେଶ ଅନେକଗୁଡ଼ିଏ ପ୍ରାକୃତିକ ଓ ମାନବକୃତ ବିପର୍ଯ୍ୟୟ, ଯେପରିକି ରସାୟନିକ ଏବଂ ଶିଳ୍ପଜନିତ ଦୁର୍ଘଟଣାଗୁଡ଼ିକୁ ସହିଆସିଛି । ଆଜି ଜାତୀୟ ବିପର୍ଯ୍ୟୟ ପ୍ରବନ୍ଧନ ପ୍ରାଧିକରଣ ଆମ ଦେଶରେ ବିପର୍ଯ୍ୟୟ ପ୍ରବନ୍ଧନର ନେତୃତ୍ୱ ନେଉଅଛି । ଭୂମିକମ୍ପ ହେଉ, କି ବନ୍ୟା, ବାତ୍ୟା ହେଉ କି ଭୂସ୍ଖଳନ, ବିଭିନ୍ନ ପ୍ରକାରର ବିପର୍ଯ୍ୟୟରେ ଜାତୀୟ ବିପର୍ଯ୍ୟୟ ପ୍ରବନ୍ଧନ ପ୍ରାଧିକରଣ ଅବିଳମ୍ବେ ପହଂଚି ଉଦ୍ଧାରକାର୍ଯ୍ୟ କରେ । ଏହା ନିର୍ଦ୍ଦେଶିକା ମଧ୍ୟ ଜାରି କରିଛି ତା’ସହିତ ଦକ୍ଷତା ଅଭିବୃଦ୍ଧି ପାଇଁ ସବୁବେଳେ ପ୍ରଶିକ୍ଷଣ କାର୍ଯ୍ୟ ବି କରୁଛି । ବନ୍ୟା ଓ ବାତ୍ୟାର ସଂକଟରେ ଥିବା ଜିଲ୍ଲାଗୁଡ଼ିକରେ ସ୍ୱେଚ୍ଛାସେବୀମାନଙ୍କର ପ୍ରଶିକ୍ଷଣ ନିମନ୍ତେ ମଧ୍ୟ ‘ବିପର୍ଯ୍ୟୟ ମିତ୍ର’ ନାମର ଅୟମାରମ୍ଭ କରାଯାଇଛି । ପ୍ରଶିକ୍ଷଣ ଓ ସତର୍କତାର ବିଶେଷ ମହତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ରହିଛି । ଦୁଇ-ତିନି ବର୍ଷ ପୂର୍ବେ ପ୍ରତିବର୍ଷ ଅଂଶୁଘାତରେ ହଜାର ହଜାର ସଂଖ୍ୟାରେ ଲୋକମାନେ ମୃତ୍ୟୁବରଣ କରୁଥିଲେ ।\nଏହାପରେ ଜାତୀୟ ବିପର୍ଯ୍ୟୟ ପ୍ରବନ୍ଧନ ପ୍ରାଧିକରଣ ଗ୍ରୀଷ୍ମପ୍ରବାହର ମୁକାବିଲା ନିମନ୍ତେ କର୍ମଶାଳାର ଆୟୋଜନ କଲା ତଥା ଲୋକମାନଙ୍କ ମଧ୍ୟରେ ସଚେତନତା ପାଇଁ ଅଭିଯାନ ଆରମ୍ଭ କଲା । ପାଣିପାଗ ବିଭାଗ ସଠିକ୍ ପୂର୍ବାନୁମାନ କଲା । ସମସ୍ତଙ୍କର ସହଯୋଗ ଦ୍ୱାରା ଗୋଟିଏ ସୁପରିଣାମ ପ୍ରାପ୍ତ ହେଲା । 2017 ମସିହାରେ ଅପ୍ରତ୍ୟାଶିତ ଭାବେ ଅଂଶୁଘାତ ଜନିତ ମୃତ୍ୟୁସଂଖ୍ୟା କମ୍ ହୋଇ ପ୍ରାୟ 220ରେ ପହଂଚିଲା । ଏଥିରୁ ଜଣାଯାଏ ଯେ ଯଦି ଆମେ ସୁରକ୍ଷାକୁ ପ୍ରାଧାନ୍ୟ ଦେବା, ତେବେ ଆମେ ସୁରକ୍ଷା ପାଇପାରିବା । ସମାଜରେ ଏ ପ୍ରକାର କାମ କରୁଥିବା ଲୋକମାନଙ୍କର ସଂଖ୍ୟା ଅସୀମ । ସାମାଜିକ ସଂଗଠନ ହେଉ କି ସଚେତନ ନାଗରିକ ହୁଅନ୍ତୁ, ମୁଁ ସେହିମାନଙ୍କର ପ୍ରଶଂସା କରିବାକୁ ଚାହେଁ, ଯେଉଁମାନେ ଯେକୌଣସି ସ୍ଥାନରେ ଘଟୁଥିବା ବିପର୍ଯ୍ୟୟର ସମ୍ମୁଖୀନ କରିବା ପାଇଁ କେଇକ୍ଷଣ ମଧ୍ୟରେ ପହଂଚି ଉଦ୍ଧାର କାର୍ଯ୍ୟରେ ନିୟୋଜିତ ହୁଅନ୍ତି । ଏହିପରି ଅନାମଧ୍ୟେୟ ନାୟକମାନଙ୍କର ସଂଖ୍ୟା ମଧ୍ୟ କମ୍ ନୁହେଁ । ଆମର ଅଗ୍ନି ପ୍ରଶମନ ସେବା, ଜାତୀୟ ବିପର୍ଯ୍ୟୟ ପ୍ରଶମନ ବାହିନୀ, ସଶସ୍ତ୍ର ସେନାବାହିନୀ, ଅର୍ଦ୍ଧସାମରିକ ବାହିନୀ ମଧ୍ୟ ଏ ପ୍ରକାରର ବିପତି ସମୟରେ ଉପସ୍ଥିତ ରହି ନିଜ ଜୀବନକୁ ବେଖାତିର କରି ଲୋକମାନଙ୍କର ସହାୟତା କରନ୍ତି । NCC, Scout ଆଦି ସଂଗଠନଗୁଡ଼ିକ ମଧ୍ୟ ଏପରି କାମରେ ସହଯୋଗ କରୁଛନ୍ତି ତଥା ପ୍ରଶିକ୍ଷଣ ଦେଉଛନ୍ତି ।\nବିଗତ ଦିନରେ ଆମେ ଗୋଟିଏ ପ୍ରୟାସ ଆରମ୍ଭ କରିଛୁ ଯେ ଯେପରି ବିଶ୍ୱର ବିଭିନ୍ନ ଦେଶମାନଙ୍କରେ ମିଳିତ ସାମରିକ ଅଭ୍ୟାସ ଚାଲୁଅଛି, ତା’ହେଲେ ବିଶ୍ୱର ଦେଶଗୁଡ଼ିକ କାହିଁକି ବିପର୍ଯ୍ୟୟ ପ୍ରବନ୍ଧନ ନିମନ୍ତେ ମିଳିତ ଅଭ୍ୟାସ ନ କରିବେ? ଭାରତ ଏହାର ନେତୃତ୍ୱ ନେଇଛି । BIMSTEC, ବାଂଲାଦେଶ, ଭାରତ, ମିଆଁମାର, ଶ୍ରୀଲଙ୍କା, ଥାଇଲାଣ୍ଡ, ଭୂଟାନ ଏବଂ ନେପାଳ – ଏହି ଦେଶମାନଙ୍କର ଗୋଟିଏ ମିଳିତ ବିପର୍ଯ୍ୟୟ ପ୍ରବନ୍ଧନ ଅଭ୍ୟାସ ମଧ୍ୟ କରାଯାଇଅଛି, ଏହା ଏହି ଧରଣର ପ୍ରଥମ ମାନବୀୟ ପ୍ରୟୋଗ । ଆମକୁ ଏକ ସଂକଟ ସଚେତନ ସମାଜ ହେବାକୁ ପଡ଼ିବ । ଆମ ସଂସ୍କୃତିରେ ଆମେ ମୂଲ୍ୟରକ୍ଷା ସମ୍ପର୍କରେ ତ ପ୍ରାୟଃ ଚର୍ଚ୍ଚା କରୁ, କିନ୍ତୁ ଆମକୁ ସୁରକ୍ଷାର ମୂଲ୍ୟ କଥା ବି ବୁଝିବାକୁ ହେବ । ଏହାକୁ ଆମ ଜୀବନର ଅଙ୍ଗ ରୂପେ ଗ୍ରହଣ କରିବାକୁ ହେବ । ସାଧାରଣ ଜୀବନରେ ଆମେ ଦେଖୁଛୁ ଯେ ଶତାଧିକ ଥର ଆମେ ଯେତେବେଳେ ବିମାନଯାତ୍ରା କରୁ, ବିମାନ ମଧ୍ୟରେ ବିମାନ ପରିଚାରିକା ପ୍ରାରମ୍ଭରେ ନିରାପତ୍ତା ସମ୍ପର୍କରେ ସୂଚନା ପ୍ରଦାନ କରନ୍ତି । ଆମେ ସବୁ ଶହେଥର ଏହା ଶୁଣିଥିବା କିନ୍ତୁ ଯଦି ଆଜି କେହି ଆମକୁ ଉଡ଼ାଜାହାଜରେ ଛିଡ଼ା କରାଇ ପଚାରେ ଯେ କୁହ, କେଉଁ ଜିନିଷ କେଉଁଠାରେ ଅଛି? Life Jacket  ବା ଜୀବନ ରକ୍ଷାକାରୀ ଜାକେଟ କେଉଁଠି ଅଛି? ତା’ର ବ୍ୟବହାର କେମିତି କରିବା ଦରକାର? ମୁଁ ଦୃଢ଼ତାର ସହିତ କହିବି ଯେ ଆମମାନଙ୍କ ମଧ୍ୟରୁ କେହି ବି ସଠିକ ଉତ୍ତର ଦେଇପାରିବେନି । ଏହାର ଅର୍ଥ ହେଲା ଯେ ସୂଚନା ପ୍ରଦାନର ବ୍ୟବସ୍ଥା ଥିଲା କି? ହଁ, ଥିଲା । ପ୍ରତ୍ୟକ୍ଷ ଭାବେ ସେ ଆଡ଼କୁ ଦୃଷ୍ଟି ଦେବାର ସମ୍ଭାବନା ଥିଲା କି? ହଁ, ଥିଲା । କିନ୍ତୁ ତାହା ଆମେ କଲେନାହିଁ । କାହିଁକି? କାରଣ, ଆମେ ସ୍ୱାଭାବିକ ରୂପେ ସଚେତନ ନୁହଁନ୍ତି । ଏଥିପାଇଁ ଉଡ଼ାଜାହାଜରେ ବସିବା ପରେ ଆମ କାନ ଏସବୁ କଥା ଅବଶ୍ୟ ଶୁଣିଥାଏ, କିନ୍ତୁ ‘ଏହି ସୂଚନା ମୋ’ ପାଇଁ’ – ଏହା ଆମମାନଙ୍କ ମଧ୍ୟରୁ କାହାରିକୁ ବି ଅନୁଭବ ହୁଏନାହିଁ । ଏହିପରି ଜୀବନର ପ୍ରତିଟି କ୍ଷେତ୍ରରେ ଆମର ଅନୁଭୂତି ରହିଛି । ଆମକୁ ଏହା ନ ଭାବିବା ଦରକାର ଯେ ନିରାପତ୍ତା  ଅନ୍ୟ କାହାରି ପାଇଁ ଅଟେ । ଯଦି ଆମେ ସବୁ ନିଜର ନିରାପତ୍ତା  ପାଇଁ ସଚେତନ ହୋଇପାରିବା, ତା’ହେଲେ ସମାଜର ନିରାପତ୍ତା  ମଧ୍ୟ ସେଥିରେ ଅନ୍ତର୍ନିହିତ ହେବ ।\nମୋ ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଏଥର ବଜେଟରେ ‘ସ୍ୱଚ୍ଛ ଭାରତ’ ଅଭିଯାନରେ ଗ୍ରାମଗୁଡ଼ିକ ନିମନ୍ତେ ବାୟୋଗ୍ୟାସ ମାଧ୍ୟମରେ Waste to Wealth  ଏବଂ Waste to Energy ଉପରେ ଗୁରୁତ୍ୱ ପ୍ରଦାନ କରାଯାଇଛି । ଏଥିପାଇଁ ଉଦ୍ୟମ କରାଯାଇଅଛି ଏବଂ ଏହାର ନାମକରଣ କରାଯାଇଛି – ‘GOBAR-Dhan’ – Galvanising Organic Bio-Agro Resources. ଏହି GOBAR-Dhan ଯୋଜନାର ଲକ୍ଷ୍ୟ ଗ୍ରାମଗୁଡ଼ିକୁ ସ୍ୱଚ୍ଛ ରଖିବା ସଙ୍ଗେ ସଙ୍ଗେ ପଶୁମାନଙ୍କର ଗୋବର ଓ ଚାଷଜମିର କଠିନ ଅବଶିଷ୍ଟ ପଦାର୍ଥଗୁଡ଼ିକୁ କମ୍ପୋଷ୍ଟ ଓ ବାୟୋଗ୍ୟାସରେ ପରିବର୍ତ୍ତିତ କରି ସେଥିରୁ ଧନ ଓ ଶକ୍ତି ଉତ୍ପାଦନ କରିବା । ଭାରତରେ ଗୃହପାଳିତ ପଶୁମାନଙ୍କର ସଂଖ୍ୟା ସମଗ୍ର ବିଶ୍ୱରେ ସର୍ବାଧିକ । ଭାରତରେ ଗୃହପାଳିତ ପଶୁମାନଙ୍କର ସଂଖ୍ୟା ପ୍ରାୟ 30 କୋଟି ଏବଂ ପ୍ରତିଦିନ ଗୋବରର ଉତ୍ପାଦନ ପ୍ରାୟ 30 ଲକ୍ଷ ଟନ୍ । କେତେଗୋଟି ୟୁରୋପୀୟ ଦେଶ ଓ ଚୀନ, ପଶୁମାନଙ୍କର ଗୋବର ଓ ଅନ୍ୟାନ୍ୟ ଜୈବିକ ଅବଶିଷ୍ଟର ବିନିଯୋଗ ଶକ୍ତି ଉତ୍ପାଦନ ନିମନ୍ତେ କରନ୍ତି କିନ୍ତୁ ଭାରତରେ ଏହାର ସମ୍ପୂର୍ଣ୍ଣ ଶକ୍ତିର ବ୍ୟବହାର ହେଉନଥିଲା । ‘ସ୍ୱଚ୍ଛ ଭାରତ ମିଶନ୍ ଗ୍ରାମୀଣ’ ଅଧିନରେ ଏବେ ଏ ଦିଗରେ ଆମେମାନେ ଆଗକୁ ବଢ଼ୁଛୁ ।\nଗୃହପାଳିତ ପଶୁମାନଙ୍କର ଗୋବର, କୃଷିରୁ ବାହାରୁଥିବା ବର୍ଜ୍ୟବସ୍ତୁ, ରୋଷେଇଘରୁ ବାହାରୁଥିବା ବର୍ଜ୍ୟବସ୍ତୁ – ଏସବୁକୁ ବାୟୋଗ୍ୟାସ୍ ଆଧାରିତ ଶକ୍ତି ଉତ୍ପାଦନ ନିମନ୍ତେ ବ୍ୟବହାର କରିବାର ଲକ୍ଷ୍ୟ ରଖାଯାଇଛି । ‘ଗୋବର ଧନ ଯୋଜନା’ ଦ୍ୱାରା ଗ୍ରାମୀଣ ଭାରତର କୃଷକମାନଙ୍କୁ, ଭାଇ-ଭଉଣୀମାନଙ୍କୁ ପ୍ରୋତ୍ସାହିତ କରାଯିବ ଯେ ସେମାନେ ଗୋବର ଓ ବର୍ଜ୍ୟବସ୍ତୁକୁ କେବଳ Waste ଭାବରେ ଗ୍ରହଣ ନ କରି ଆୟର ସ୍ରୋତ ଭାବରେ ଗ୍ରହଣ କରନ୍ତୁ । ‘ଗୋବର ଧନ ଯୋଜନା’ ଦ୍ୱାରା ଗ୍ରାମୀଣ ଅଂଚଳକୁ କେତେଗୁଡ଼ିଏ ଉପକାର ମିଳିବ । ଗ୍ରାମକୁ ସ୍ୱଚ୍ଛ ରଖିବାରେ ସହାୟତା ପ୍ରାପ୍ତ ହେବ । ପଶୁର ସ୍ୱାସ୍ଥ୍ୟ ଭଲ ତଥା ଉତ୍ପାଦନ ବୃଦ୍ଧିହେବ । ବାୟୋଗ୍ୟାସ ଦ୍ୱାରା ଖାଦ୍ୟ ରାନ୍ଧିବା ଓ ଆଲୋକ ନିମନ୍ତେ ଶକ୍ତିକ୍ଷେତ୍ରରେ ଆତ୍ମନିର୍ଭରଶୀଳତା ବଢ଼ିବ । କୃଷକ ଓ ପଶୁପାଳକମାନଙ୍କର ରୋଜଗାର ବଢ଼ାଇବାରେ ସହାୟତା ମିଳିବ । ବର୍ଜ୍ୟବସ୍ତୁ ସଂଗ୍ରହ, ପରିବହନ, ବାୟୋଗ୍ୟାସର ବିକ୍ରି ଆଦି ନିମନ୍ତେ ନୂତନ ଚାକିରିର ସୁଯୋଗ ସୃଷ୍ଟିହେବ । ‘ଗୋବର ଧନ ଯୋଜନା’ର ସୁଚାରୁ ବ୍ୟବସ୍ଥା ନିମନ୍ତେ ଗୋଟିଏ ଅନଲାଇନ ବେପାର ମଞ୍ଚ (Online Trading Platform) ମଧ୍ୟ ସୃଷ୍ଟି କରାଯିବ ଯାହାକି କୃଷକମାନଙ୍କୁ କ୍ରେତାମାନଙ୍କ ସହିତ ସଂଯୋଗ କରିବ ଯଦ୍ଦ୍ୱାରା କୃଷକମାନଙ୍କୁ ଗୋବର ଏବଂ କୃଷି ବର୍ଜ୍ୟର ଉଚିତ ଦାମ୍ ମିଳିପାରିବ । ମୁଁ ଉଦ୍ୟୋଗୀମାନଙ୍କୁ ବିଶେଷ ଭାବରେ ଗ୍ରାମୀଣ ଭାରତରେ ରହୁଥିବା ନିଜର ଭଉଣୀମାନଙ୍କୁ ନିବେଦନ କରୁଛି ଯେ ଆପଣମାନେ ଆଗକୁ ଆସନ୍ତୁ । ସ୍ଵୟଂ ସହାୟକ ଗୋଷ୍ଠୀ ତିଆରି କରି, ସହକାରୀ ସମିତି ସୃଷ୍ଟିକରି ଏହି ସୁଯୋଗର ସମ୍ପୂର୍ଣ୍ଣ ଲାଭ ପାଆନ୍ତୁ । ମୁଁ ଆପଣମାନଙ୍କୁ ଆମନ୍ତ୍ରିତ କରୁଛି ଯେ Clean Energy and Green Jobs ର ଏହି ଆନ୍ଦୋଳନରେ ଅଂଶୀଦାର ହୁଅନ୍ତୁ । ନିଜ ଗ୍ରାମର ବର୍ଜ୍ୟକୁ ସମ୍ପଦରେ ପରିବର୍ତ୍ତନ କରିବାରେ ଏବଂ ଗୋବରରୁ ଗୋବର-ଧନ ସୃଷ୍ଟି କରିବା ଦିଗରେ ପ୍ରୟାସ କରନ୍ତୁ ।\nମୋ ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆଜି ପର୍ଯ୍ୟନ୍ତ ଆମେ ସଙ୍ଗୀତ ମହୋତ୍ସବ, ଖାଦ୍ୟ ମହୋତ୍ସବ, ଚଳଚିତ୍ର ମହୋତ୍ସବ, ଏହିପରି ଅନେକ ପ୍ରକାରର ମହୋତ୍ସବ ସମ୍ପର୍କରେ ଶୁଣିଆସିଛେ । କିନ୍ତୁ ଛତିଶଗଡ଼ର ରାୟପୁରରେ ଗୋଟିଏ ନୂତନ ପ୍ରୟାସ କରାଯାଇ ରାଜ୍ୟର ପ୍ରଥମ ‘ଆବର୍ଜନା ମହୋତ୍ସବ’ ଆୟୋଜିତ କରାଗଲା । ରାୟପୁର ନଗର ନିଗମ ଦ୍ୱାରା ଆୟୋଜିତ ଏହି ମହୋତ୍ସବର ପୃଷ୍ଠଭୂମିରେ ଯେଉଁ ଉଦ୍ଦେଶ୍ୟ ଥିଲା ତାହାହେଲା ସ୍ୱଚ୍ଛତାକୁ ନେଇ ସଚେତନତା । ସହରର ବର୍ଜ୍ୟବସ୍ତୁଗୁଡ଼ିକୁ ଗଠନମୂଳକ ବ୍ୟବହାରରେ ଲଗାଇବା ଏବଂ ଆବର୍ଜନାର ପୁନଃବ୍ୟବହାର କରିବାର ବିଭିନ୍ନ ଉପାୟଗୁଡ଼ିକ ସମ୍ପର୍କରେ ସଚେତନତା ସୃଷ୍ଟି କରିବା । ଏ ମହୋତ୍ସବ ସମୟରେ ବିଭିନ୍ନ ପ୍ରକାରର କାର୍ଯ୍ୟକ୍ରମ କରାଗଲା ଯେଉଁଥିରେ ଛାତ୍ରମାନଙ୍କଠାରୁ ଆରମ୍ଭକରି ବୟୋଜ୍ୟେଷ୍ଠମାନଙ୍କ ପର୍ଯ୍ୟନ୍ତ, ସମସ୍ତେ ଅଂଶଗ୍ରହଣ କଲେ । ଆବର୍ଜନାର ବ୍ୟବହାର ଦ୍ୱାରା ଭିନ୍ନ-ଭିନ୍ନ ପ୍ରକାରର କଳାକୃତି ନିର୍ମାଣ କରାଗଲା । ବର୍ଜ୍ୟବସ୍ତୁ ପରିଚାଳନାର ସମସ୍ତ ଦିଗଗୁଡ଼ିକ ଉପରେ ଲୋକମାନଙ୍କୁ ସଚେତନ କରିବା ପାଇଁ କର୍ମଶାଳାର ଆୟୋଜନ କରାଗଲା । ସ୍ୱଚ୍ଛତା ବିଷୟ ଉପରେ ସଂଗୀତ କାର୍ଯ୍ୟକ୍ରମ ମଧ୍ୟ ହେଲା । କଳାକୃତି ନିର୍ମିତ ହେଲା । ରାୟପୁରରୁ ଅନୁପ୍ରେରିତ ହୋଇ ଅନ୍ୟ ଜିଲ୍ଲାଗୁଡ଼ିକରେ ମଧ୍ୟ ଭିନ୍ନ-ଭିନ୍ନ ଆବର୍ଜନା ଉତ୍ସବ ଅନୁଷ୍ଠିତ ହେଲା । ସମସ୍ତେ ନିଜଆଡ଼ୁ ପ୍ରୟାସ କରି ସ୍ୱଚ୍ଛତା ସମ୍ପର୍କରେ ସୃଜନାତ୍ମକ ଚିନ୍ତା ତଥା Idea ବଣ୍ଟନ କଲେ, ବିଚାର ବିମର୍ଷ କଲେ । କବିତା ପାଠ ମଧ୍ୟ ହେଲା । ସ୍ୱଚ୍ଛତାକୁ ଆଧାର କରି ଗୋଟିଏ ଉତ୍ସବର ପରିବେଶ ସୃଷ୍ଟି ହେଲା । ବିଶେଷକରି ବିଦ୍ୟାଳୟ ଛାତ୍ରଛାତ୍ରୀମାନେ ଯେଭଳି ଭାବେ ବହୁସଂଖ୍ୟାରେ ଆଗ୍ରହ ସହକାରେ ଅଂଶଗ୍ରହଣ କଲେ, ତାହା ଦର୍ଶନୀୟ ଥିଲା । ବର୍ଜ୍ୟବସ୍ତୁ ପରିଚାଳନା ଓ ସ୍ୱଚ୍ଛତାର ମହତ୍ୱକୁ ଯେଉଁ ଅଭିନବ ଉପାୟରେ ଏ ମହୋତ୍ସବରେ ପ୍ରଦର୍ଶିତ କରାଗଲା, ଏଥିପାଇଁ ମୁଁ ରାୟପୁର ନଗର ନିଗମ, ସମ୍ପୂର୍ଣ୍ଣ ଛତିଶଗଡ଼ର ଜନତା ଏବଂ ସେଠାକାର ସରକାର ଓ ପ୍ରଶାସନକୁ ଅନେକ ଅନେକ ଅଭିନନ୍ଦନ ଜ୍ଞାପନ କରୁଛି ।\nପ୍ରତିବର୍ଷ ମାର୍ଚ୍ଚ 8 ତାରିଖକୁ ଆନ୍ତର୍ଜାତୀୟ ମହିଳା ଦିବସ ଭାବେ ପାଳନ କରାଯାଉଛି । ଏହିଦିନ ଭିନ୍ନ ଭିନ୍ନ କ୍ଷେତ୍ରରେ ଅନୁକରଣୀୟ କାର୍ଯ୍ୟ କରିଥିବା ମହିଳାମାନଙ୍କୁ ନାରୀଶକ୍ତି ପୁରସ୍କାର ଦ୍ୱାରା ସମ୍ମାନିତ କରାଯାଏ । ଆଜି ଦେଶ ମହିଳା ବିକାଶ ଠାରୁ ଗୋଟିଏ ପାଦ ଆଗକୁ ମହିଳା ନେତୃତ୍ୱ ବିକାଶକୁ ଗୁରୁତ୍ୱ ଦେଉଛି । ଆଜି ମହିଳା ବିକାଶର ପରବର୍ତ୍ତୀ ମହିଳା ନେତୃତ୍ୱ କ୍ଷେତ୍ରରେ ବିକାଶ ବିଷୟରେ ଚର୍ଚ୍ଚା କରୁଛୁ । ଏ ଅବସରରେ ମୋର ସ୍ୱାମୀ ବିବେକାନନ୍ଦଙ୍କ ବାଣୀ ମନେ ପଡ଼ିଯାଉଛି । ସେ କହିଥିଲେ “The idea of perfect womanhood is perfect independence”. ଆଜିକୁ ଶହେ ପଚିଶ ବର୍ଷ ପୂର୍ବେ ସ୍ୱାମୀଜୀଙ୍କର ଏହି ବାଣୀ ଭାରତୀୟ ସଂସ୍କୃତିରେ ନାରୀଶକ୍ତିର ପରିକଳ୍ପନାକୁ ବ୍ୟକ୍ତ କରିଥାଏ । ଆଜି ସାମାଜିକ, ଆର୍ଥିକ ଜୀବନର ପ୍ରତ୍ୟେକ କ୍ଷେତ୍ରରେ ମହିଳାମାନଙ୍କର ସମାନ ସହଭାଗିତାକୁ ସୁନିଶ୍ଚିତ କରିବା ଆମ ସମସ୍ତଙ୍କର କର୍ତ୍ତବ୍ୟ ଏବଂ ଦାୟିତ୍ୱ ଅଟେ । ଆମେ ସେହି ପରମ୍ପରାର ଦାୟାଦ ଯେଉଁଠି ପୁରୁଷମାନଙ୍କର ପରିଚୟ ନାରୀମାନଙ୍କର ଦ୍ୱାରା ହୋଇଥାଏ । ଯଶୋଦାନନ୍ଦନ, କୌଶଲ୍ୟାନନ୍ଦନ, ଗାନ୍ଧାରୀସୁତ – ଏହିଭଳି ଭାବେ ପୁଅମାନଙ୍କୁ ପରିଚିତ କରାଇଯାଇଥାଏ । ଆଜି ଆମର ନାରୀଶକ୍ତି ନିଜର କାର୍ଯ୍ୟ ଦ୍ୱାରା ଆତ୍ମବିଶ୍ୱାସ ଏବଂ ଆତ୍ମବଳର ପରିଚୟ ଦେଇଛି । ନିଜକୁ ଆତ୍ମନିର୍ଭରଶୀଳ କରିପାରିଛି । ସେ ନିଜେ ଉନ୍ନତି କରିବା ସଙ୍ଗେ ସଙ୍ଗେ ଦେଶ ଓ ସମାଜକୁ ମଧ୍ୟ ଏକ ନୂତନ ସ୍ତରକୁ ଆଗେଇନେବାର କାର୍ଯ୍ୟ କରିଛନ୍ତି । ଏହାହିଁ ତ ଆମ ନିଉ ଇଣ୍ଡିଆ ବା ନୂଆ ଭାରତର ସ୍ୱପ୍ନ । ଯେଉଁଠି ନାରୀ ସଶକ୍ତ, ସବଳ ଏବଂ ଦେଶର ସାମଗ୍ରିକ ବିକାଶ କ୍ଷେତ୍ରରେ ସମପରିମାଣରେ ସହଭାଗୀ ହୋଇପାରିବ । କିଛିଦିନ ତଳେ କେହିଜଣେ ଭଦ୍ରବ୍ୟକ୍ତି ଗୋଟିଏ ଭଲ ପରାମର୍ଶ ଦେଇଥିଲେ । ସେ ମହାଶୟ ପରାମର୍ଶ ଦେଇଥିଲେ ଯେ ମାର୍ଚ୍ଚ 8 ତାରିଖରେ ମହିଳା ଦିବସ ଉପଲକ୍ଷେ ବିଭିନ୍ନ କାର୍ଯ୍ୟକ୍ରମ ଆୟୋଜିତ ହୋଇଥାଏ । ପ୍ରତି ଗାଁ ଆଉ ସହରରେ ଯେଉଁ ମାଆମାନେ ଶହେ ବର୍ଷ ପୂର୍ଣ୍ଣ କଲେଣି – ଏହିଭଳି ମାଆ ଏବଂ ଭଉଣୀମାନଙ୍କୁ ସମ୍ମାନିତ କରିବାର କାର୍ଯ୍ୟକ୍ରମ ଆୟୋଜନ ହୋଇପାରନ୍ତା କି? ଏବଂ ସେଥିରେ ଗୋଟିଏ ଦୀର୍ଘଜୀବନର କଥା କୁହାଯାଇପାରିବ କି? କଥାଟି ମୋତେ ଭଲ ଲାଗିଲା । ମୁଁ ଆପଣମାନଙ୍କ ସାମନାରେ ରଖୁଛି । ନାରୀଶକ୍ତି କ’ଣ କରିପାରେ ତା’ର ଅନେକ ଉଦାହରଣ ମିଳିବ । ଯଦି ଆପଣମାନେ ନିଜର ଆଖପାଖରେ ଖୋଜି ଦେଖିବେ ତ ଏମିତି ଅନେକ କଥା ଆପଣମାନଙ୍କୁ ପ୍ରେରିତ କରିବ । ଏହି କିଛିଦିନ ତଳେ ମତେ ଝାଡ଼ଖଣ୍ଡରୁ ଗୋଟିଏ ଖବର ମିଳିଲା । ପ୍ରାୟ 15 ଲକ୍ଷ ମହିଳା 15ଲକ୍ଷ କିଛି ଛୋଟମୋଟ ସଂଖ୍ୟା ନୁହେଁ । ସ୍ୱଚ୍ଛ ଭାରତ ଅଭିଯାନରେ ପ୍ରାୟ 15ଲକ୍ଷ ମହିଳା ସଂଗଠିତ ଭାବରେ ଏକମାସ ପର୍ଯ୍ୟନ୍ତ ସ୍ୱଚ୍ଛତା ଅଭିଯାନ ଆୟୋଜିତ କଲେ । 2018 ମସିହା ଜାନୁୟାରୀ 26 ତାରିଖରେ ଆରମ୍ଭ ହୋଇଥିବା ଏହି ଅଭିଯାନ ମାଧ୍ୟମରେ ଏହି ମହିଳାମାନେ ମାତ୍ର 20 ଦିନରେ 1 ଲକ୍ଷ 70 ହଜାର ଶୌଚାଳୟ ନିର୍ମାଣ କରି ଗୋଟିଏ ନୂଆ ଉଦାହରଣ ସୃଷ୍ଟି କଲେ । ଏହି କାମରେ ପ୍ରାୟ 1 ଲକ୍ଷ ସଖିମଣ୍ଡଳ ସମ୍ମିଳିତ ହୋଇଥିଲେ । 14 ଲକ୍ଷ ମହିଳା, 2ହଜାର ମହିଳା ପଂଚାୟତ ପ୍ରତିନିଧି, 29 ହଜାର ଜଳ ସହୀ, 10 ହଜାର ମହିଳା ସ୍ୱଚ୍ଛାଗ୍ରହୀ, ଆଉ 50 ହଜାର ମହିଳା ରାଜମିସ୍ତ୍ରୀ । ଆପଣ କଳ୍ପନା କରିପାରୁଥିବେ ଯେ ଏଇଟା କେତେବଡ଼ ଘଟଣା । ଝାଡ଼ଖଣ୍ଡର ଏହି ମହିଳାମାନେ ଦେଖାଇଦେଲେ ଯେ ନାରୀଶକ୍ତି ସ୍ୱଚ୍ଛଭାରତ ଅଭିଯାନର ଏକ ଏଭଳି ଶକ୍ତି ଯାହା ସାଧାରଣ ଜୀବନରେ ସ୍ୱଚ୍ଛତାର ଅଭିଯାନ ଆଉ ସ୍ୱଚ୍ଛତାର ସଂସ୍କାରକୁ ଜନସ୍ୱଭାବରେ ପରିଣତ କରିବ ହିଁ କରିବ ।\nଭାଇ ଓ ଭଉଣୀମାନେ, ଏଇ ଦୁଇଦିନ ପୂର୍ବରୁ ମୁଁ ସମାଚାରରେ ଦେଖୁଥିଲି ଯେ ଏଲିଫାଣ୍ଟା ଦ୍ୱୀପର ତିନୋଟି ଗ୍ରାମରେ ସ୍ୱାଧୀନତାର 70 ବର୍ଷ ପରେ ବିଜୁଳିଶକ୍ତି ପହଂଚିଛି । ଆଉ ଏଥିପାଇଁ ସେଠାକାର ଲୋକମାନଙ୍କ ମଧ୍ୟରେ ଖୁବ୍ ଆନନ୍ଦ ଉତ୍ସାହ ଖେଳିଯାଇଛି । ଆପଣମାନେ ଭଲଭାବେ ଜାଣନ୍ତି ଯେ ଏଲିଫାଣ୍ଟା ଦ୍ୱୀପ ସମୁଦ୍ର ଭିତରେ ମୁମ୍ବାଇଠାରୁ 10 କିଲୋମିଟର ଦୂରରେ ଅବସ୍ଥିତ । ଏହା ପର୍ଯ୍ୟଟନ ପାଇଁ ଏକ ବଡ଼ ଓ ଆକର୍ଷକ ସ୍ଥାନ । ଏଲିଫାଣ୍ଟାର ଗୁମ୍ଫାଗୁଡ଼ିକୁ ୟୁନେସ୍କୋ ଦ୍ୱାରା ବିଶ୍ୱଐତିହ୍ୟର ମାନ୍ୟତା ଦିଆଯାଇଛି । ସେଠାକୁ ପ୍ରତିଦିନ ଦେଶବିଦେଶରୁ ବହୁତ ପର୍ଯ୍ୟଟକ ଆସନ୍ତି । ଏହା ଏକ ମହତ୍ୱପୂର୍ଣ୍ଣ ପର୍ଯ୍ୟଟନସ୍ଥଳ । ମୁଁ ଏକଥା ଶୁଣି ଆଶ୍ଚର୍ଯ୍ୟ ହୋଇଯାଇଥିଲି ଯେ ମୁମ୍ବାଇ ପାଖରେ ଥିବା ଏତେବଡ଼ ଗୋଟିଏ ପର୍ଯ୍ୟଟନ କେନ୍ଦ୍ରକୁ ସ୍ୱାଧୀନତାର ଏତେବର୍ଷ ପରେ ମଧ୍ୟ ବିଜୁଳିଶକ୍ତି ଯାଇପାରି ନ ଥିଲା ।\nସତୁରୀ ବର୍ଷ ଧରି ଏଲିଫାଣ୍ଟା ଦ୍ୱୀପର ଏହି ତିନୋଟି ଗାଁ ରାଜବନ୍ଦର, ମୋର୍ ବନ୍ଦର ଓ ସେତ୍ ବନ୍ଦରର ଅଧିବାସୀମାନଙ୍କ ଜୀବନରେ ଅନ୍ଧକାର ଘେରି ରହିଥିଲା – ଏବେଯାଇ ଅନ୍ଧକାର ଦୂରହେଲା ଆଉ ସେମାନଙ୍କ ଜୀବନ ଆଲୋକିତ ହେଲା । ମୁଁ ସେଠାକାର ପ୍ରଶାସନ ଆଉ ଲୋକମାନଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଉଛି । ମୁଁ ଖୁସି ଯେ ଏବେ ଏଲିଫାଣ୍ଟାର ଗାଁ ଆଉ ଗୁମ୍ଫାଗୁଡିକ ବିଜୁଳି ଆଲୁଅରେ ଆଲୋକିତ ହେବ । ଏହା ଖାଲି ବିଜୁଳି ନୁହେଁ ବରଂ ବିକାଶଯାତ୍ରାର ଏକ ନୂତନ ଶୁଭାରମ୍ଭ । ଦେଶବାସୀମାନଙ୍କର ଜୀବନ ଆଲୋକିତ ହେଉ, ତାଙ୍କ ଜୀବନରେ ଖୁସିଭରିଯାଉ ୟାଠାରୁ ବଳି ସନ୍ତୋଷ ଓ ଆନନ୍ଦର କ୍ଷଣ ଆଉ କ’ଣ ହୋଇପାରେ?\nମୋର ପ୍ରିୟ ଭାଇ ଓ ଭଉଣୀମାନେ, ଏଇ ନିକଟରେ ଆମେ ଶିବରାତ୍ରୀ ମହୋତ୍ସବ ପାଳନ କଲେ । ଏବେ ଆସୁଛି ମାର୍ଚ୍ଚ ମାସ, ଲହଡି ଭାଙ୍ଗୁଥିବା ଫସଲରେ ସଜେଇ ହୋଇଥିବ କ୍ଷେତ, କ୍ଷେତରେ ଲହ ଲହ ହେଉଥିବା ସୁନେଲି ଗହମ କେଣ୍ଡା – ମନକୁ ପୁଲକିତ କରୁଥିବା ଆମ୍ବ ବଉଳର ଶୋଭା – ଏସବୁ ତ ଏ ମାସର ବିଶେଷତ୍ୱ । କିନ୍ତୁ ହୋଲି ଉତ୍ସବ ପାଇଁ ଏ ମାସ ଆମମାନଙ୍କର ବିଶେଷ ପ୍ରିୟ । ମାର୍ଚ୍ଚ 2 ତାରିଖରେ ସାରା ଦେଶ ହର୍ଷୋଲ୍ଲାସର ସହିତ ହୋଲି ଉତ୍ସବ ପାଳନ କରିବ । ହୋଲିରେ ରଙ୍ଗର ଯେତିକି ମହତ୍ୱ ଅଛି ‘ହୋଲିକା ଦହନ’ର ମଧ୍ୟ ସେତିକି ମହତ୍ୱ ରହିଛି । କାରଣ ଏହି ଦିନଟି ଦୁର୍ଭାବନାଗୁଡ଼ିକ ଅଗ୍ନିରେ ଜଳାଇ ନଷ୍ଟ କରିବାର ଦିନ । ହୋଲି ହେଉଛି ସମସ୍ତ ମନୋମାଳିନ୍ୟକୁ ଦୂରକରି ଏକାଠି ମିଳିମିଶି ବସିବାର ଦିନ – ସମସ୍ତଙ୍କ ସୁଖ ଦୁଃଖରେ ସହଭାଗୀ ହେବାର ଏକ ଅବସର । ଏହା ପ୍ରେମ, ଏକତା ଓ ଭ୍ରାତୃଭାବର ବାର୍ତ୍ତା ଦେଇଥାଏ । ଆପଣ ସମସ୍ତ ଦେଶବାସୀମାନଙ୍କୁ ରଙ୍ଗର ଉତ୍ସବ ହୋଲି ପାଇଁ ଅନେକ ଅନେକ ରଙ୍ଗଭରା ଶୁଭକାମନା । ଏହି ଉତ୍ସବ ଆମ ଦେଶବାସୀମାନଙ୍କ ଜୀବନରେ ରଙ୍ଗଭରା ଆନନ୍ଦ ଭରିଦେଉ – ଏହି ଶୁଭକାମନା ଜଣାଉଛି । ମୋର ଦେଶବାସୀଗଣ, ବହୁତ ବହୁତ ଧନ୍ୟବାଦ । ନମସ୍କାର ।\n**********\n"
    },
    {
      "language": "pun",
      "text": "\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਨਮਸਕਾਰ!\nਅੱਜ ਸ਼ੁਰੂਆਤ ਵਿੱਚ ਹੀ ‘ਮਨ ਕੀ ਬਾਤ’ ਇੱਕ ਫੋਨ ਕਾਲ ਨਾਲ ਹੀ ਸ਼ੁਰੂ ਕਰਦੇ ਹਾਂ।\n(ਫੋਨ #)\nਮਾਣਯੋਗ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜੀ, ਮੈਂ ਮੇਰਠ ਤੋਂ ਕੋਮਲ ਤ੍ਰਿਪਾਠੀ ਬੋਲ ਰਹੀ ਹਾਂ। 28 ਤਾਰੀਖ ਨੂੰ National Science day ਹੈ ..India ਦੀ Progress ਅਤੇ ਉਸ ਦੀ Growth, Science ਨਾਲ ਪੂਰੀ ਤਰ੍ਹਾਂ ਜੁੜੀ ਹੋਈ ਹੈ, ਜਿੰਨਾ ਵੀ ਅਸੀਂ ਇਸ ਵਿੱਚ Research ਅਤੇ Innovation ਕਰਾਂਗੇ, ਓਨਾ ਹੀ ਅਸੀਂ ਅੱਗੇ ਵਧਾਂਗੇ ਅਤੇ Prosper ਹੋਵਾਂਗੇ – ਕੀ ਤੁਸੀਂ ਸਾਡੇ ਨੌਜਵਾਨਾਂ ਨੂੰ Motivate ਕਰਨ ਦੇ ਲਈ ਕੁਝ ਅਜਿਹੇ ਸ਼ਬਦ ਕਹਿ ਸਕਦੇ ਹੋ ਜਿਸ ਨਾਲ ਕਿ ਉਹ Scientific ਤਰੀਕੇ ਨਾਲ ਆਪਣੀ ਸੋਚ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣ ਅਤੇ ਸਾਡੇ ਦੇਸ਼ ਨੂੰ ਵੀ ਅੱਗੇ ਵਧਾ ਸਕਣ। … ਧੰਨਵਾਦ\nਤੁਹਾਡੀ ਫੋਨ ਕਾਲ ਲਈ ਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ। ਵਿਗਿਆਨ ਦੇ ਬਾਰੇ ਮੇਰੇ ਨੌਜਵਾਨ ਸਾਥੀਆਂ ਨੇ ਮੈਨੂੰ ਬਹੁਤ ਸਾਰੇ ਪ੍ਰਸ਼ਨ ਪੁੱਛੇ ਹਨ, ਕੁਝ ਨਾ ਕੁਝ ਲਿਖਦੇ ਰਹਿੰਦੇ ਹਨ। ਅਸੀਂ ਵੇਖਿਆ ਹੈ ਕਿ ਸਮੁੰਦਰ ਦਾ ਰੰਗ ਨੀਲਾ ਨਜ਼ਰ ਆਉਦਾ ਹੈ, ਜਦੋਂ ਕਿ ਅਸੀਂ ਆਪਣੇ ਰੋਜ਼ਮਰਾ ਜ਼ਿੰਦਗੀ ਦੇ ਅਨੁਭਵਾਂ ਦੇ ਤਜ਼ਰਬਿਆਂ ਤੋਂ ਜਾਣਦੇ ਹਾਂ ਕਿ ਪਾਣੀ ਦਾ ਕੋਈ ਰੰਗ ਨਹੀਂ ਹੁੰਦਾ। ਕੀ ਅਸੀਂ ਸੋਚਿਆ ਹੈ ਕਿ ਭਾਵੇਂ ਨਦੀ ਹੋਵੇ, ਸਮੁੰਦਰ ਹੋਵੇ, ਪਾਣੀ ਰੰਗਦਾਰ ਕਿਉਂ ਹੋ ਜਾਂਦਾ ਹੈ? ਇਹੀ ਪ੍ਰਸ਼ਨ 1920 ਦੇ ਦਹਾਕੇ ਵਿੱਚ ਇੱਕ ਨੌਜਵਾਨ ਦੇ ਮਨ ਵਿੱਚ ਪੈਦਾ ਹੋਇਆ ਸੀ। ਇਸੇ ਪ੍ਰਸ਼ਨ ਨੇ ਆਧੁਨਿਕ ਭਾਰਤ ਦੇ ਇੱਕ ਮਹਾਨ ਵਿਗਿਆਨੀ ਨੂੰ ਜਨਮ ਦਿੱਤਾ। ਜਦੋਂ ਅਸੀਂ ਵਿਗਿਆਨ ਦੀ ਗੱਲ ਕਰਦੇ ਹਾਂ ਤਾਂ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਭਾਰਤ ਰਤਨ ਸਰ ਸੀ. ਵੀ. ਰਮਨ ਦਾ ਨਾਂ ਸਾਡੇ ਸਾਹਮਣੇ ਆਉਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ Light Scattering ਯਾਨਿ ਕਿ ਪ੍ਰਕਾਸ਼ ਦੇ ਪ੍ਰਕੀਰਣਨ ਤੇ ਸਰਵੋਤਮ ਕੰਮ ਦੇ ਲਈ ਨੋਬਲ ਪੁਰਸਕਾਰ ਪ੍ਰਦਾਨ ਕੀਤਾ ਗਿਆ ਸੀ। ਉਨ੍ਹਾਂ ਦੀ ਇੱਕ ਖੋਜ ‘Raman Effect’ ਦੇ ਨਾਂ ਨਾਲ ਮਸ਼ਹੂਰ ਹੈ। ਅਸੀਂ ਹਰ ਸਾਲ 28 ਫਰਵਰੀ ਨੂੰ ‘National Science Day’ ਮਨਾਉਦੇ ਹਾਂ, ਕਿਉਂਕਿ ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਕਿ ਇਸੇ ਦਿਨ ਉਨ੍ਹਾਂ ਨੇ Light Scattering ਦੀ ਘਟਨਾ ਦੀ ਖੋਜ ਕੀਤੀ ਸੀ, ਜਿਸ ਦੇ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਨੋਬਲ ਪੁਰਸਕਾਰ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਦੇਸ਼ ਨੇ ਵਿਗਿਆਨ ਦੇ ਖੇਤਰ ਵਿੱਚ ਕਈ ਮਹਾਨ ਵਿਗਿਆਨੀਆਂ ਨੂੰ ਜਨਮ ਦਿੱਤਾ ਹੈ। ਇੱਕ ਪਾਸੇ ਮਹਾਨ ਗਣਿਤਗ ਬੋਧਾਯਨ, ਭਾਸਕਰ, ਬ੍ਰਹਮ ਗੁਪਤ ਅਤੇ ਆਰੀਆ ਭੱਟ ਦੀ ਪ੍ਰੰਪਰਾ ਰਹੀ ਹੈ ਤਾਂ ਦੂਜੇ ਪਾਸੇ ਚਕਿੱਤਸਾ ਦੇ ਖੇਤਰ ਵਿੱਚ ਸੁਸ਼੍ਰੁਤ ਅਤੇ ਚਰਕ ਸਾਡਾ ਮਾਣ ਹਨ। ਸਰ ਜਗਦੀਸ਼ ਚੰਦਰ ਬੋਸ ਅਤੇ ਹਰਗੋਬਿੰਦ ਖੁਰਾਨਾ ਤੋਂ ਲੈ ਕੇ ਸਤਯੇਂਦਰ ਨਾਥ ਬੋਸ ਵਰਗੇ ਵਿਗਿਆਨੀਆਂ ’ਤੇ ਭਾਰਤ ਨੂੰ ਮਾਣ ਹੈ। ਸਤਯੇਂਦਰ ਨਾਥ ਬੋਸ ਦੇ ਨਾਂ ’ਤੇ Famous Particle ‘Boson ਦਾ ਨਾਂ ਵੀ ਰੱਖਿਆ ਗਿਆ। ਪਿੱਛੇ ਜਿਹੇ ਮੈਨੂੰ ਮੁੰਬਈ ਵਿੱਚ ਇੱਕ ਕਾਜਕ੍ਰਮ ਵਿੱਚ ਸ਼ਾਮਿਲ ਹੋਣ ਦਾ ਮੌਕਾ ਮਿਲਿਆ Wadhwani Institute for Artificial Intelligence ਦੇ ਉਦਘਾਟਨ ਦਾ। ਵਿਗਿਆਨ ਦੇ ਖੇਤਰ ਵਿੱਚ ਜਿਹੜੇ ਚਮਤਕਾਰ ਹੋ ਰਹੇ ਹਨ, ਉਨ੍ਹਾਂ ਦੇ ਬਾਰੇ ਜਾਨਣਾ ਬੜਾ ਦਿਲਚਸਪ ਸੀ। Artificial Intelligence ਦੇ ਮਾਧਿਅਮ ਨਾਲ , Robots, Bots ਅਤੇ Specific Task ਕਰਨ ਵਾਲੀਆਂ ਮਸ਼ੀਨਾਂ ਬਣਾਉਣ ਵਿੱਚ ਸਹਾਇਤਾ ਮਿਲਦੀ ਹੈ। ਅੱਜ-ਕੱਲ ਮਸ਼ੀਨਾਂ Self Learning ਨਾਲ ਆਪਣੀ ਯੋਗਤਾ ਨੂੰ ਹੋਰ ਵਧਾਉਦੀਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਇਸ ਟੈਕਨੋਲੋਜੀ ਦੀ ਵਰਤੋਂ ਗ਼ਰੀਬਾਂ ਜਾਂ ਜ਼ਰੂਰਤਮੰਦਾਂ ਦੇ ਜੀਵਨ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਹੋ ਸਕਦੀ ਹੈ। Artificial Intelligence ਦੇ ਉਸ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਮੈਂ ਵਿਗਿਆਨੀਆਂ ਨੂੰ ਬੇਨਤੀ ਕੀਤੀ ਕਿ ਦਿੱਵਿਯਾਂਗ ਭਰਾਵਾਂ ਅਤੇ ਭੈਣਾਂ ਦਾ ਜੀਵਨ ਸੌਖਾ ਬਣਾਉਣ ਦੇ ਲਈ ਕਿਸ ਤਰ੍ਹਾਂ ਨਾਲ Artificial Intelligence ਦੀ ਮਦਦ ਮਿਲ ਸਕਦੀ ਹੈ? ਕੀ ਅਸੀਂ Artificial Intelligence ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਕੁਦਰਤੀ ਆਫ਼ਤਾਂ ਦੇ ਬਾਰੇ ਬਿਹਤਰ ਅਨੁਮਾਨ ਲਗਾ ਸਕਦੇ ਹਾਂ? ਕਿਸਾਨਾਂ ਦੀ ਫ਼ਸਲਾਂ ਦੀ ਪੈਦਾਵਾਰ ਨੂੰ ਲੈ ਕੇ ਕੋਈ ਸਹਾਇਤਾ ਕਰ ਸਕਦੇ ਹੋ? ਕੀ Artificial Intelligence ਸਿਹਤ ਸੇਵਾਵਾਂ ਦੀ ਪਹੁੰਚ ਨੂੰ ਆਸਾਨ ਬਣਾਉਣਾ ਅਤੇ ਆਧੁਨਿਕ ਢੰਗ ਨਾਲ ਬਿਮਾਰੀਆਂ ਦੇ ਇਲਾਜ ਵਿੱਚ ਸਹਾਇਕ ਹੋ ਸਕਦੀ ਹੈ?\nਪਿਛਲੇ ਦਿਨੀਂ ਇਜ਼ਰਾਇਲ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਨਾਲ ਮੈਨੂੰ ਗੁਜਰਾਤ ਵਿੱਚ, ਅਹਿਮਦਾਬਾਦ ਵਿੱਚ ‘I-Create’ ਦੇ ਉਦਘਾਟਨ ਲਈ ਜਾਣ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ। ਉੱਥੇ ਮੈਨੂੰ ਪਤਾ ਲੱਗਿਆ ਕਿ ਇੱਕ ਨੌਜਵਾਨ ਨੇ ਇੱਕ ਅਜਿਹਾ Degital Instrument Develop ਕੀਤਾ ਹੈ, ਜਿਸ ਨਾਲ ਕਿ ਜੇਕਰ ਕੋਈ ਬੋਲ ਨਹੀਂ ਸਕਦਾ ਤਾਂ ਉਸ Instrument ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਆਪਣੀ ਗੱਲ ਲਿਖਦਿਆਂ ਹੀ ਉਹ Voice ਵਿੱਚ Convert ਹੁੰਦੀ ਹੈ ਅਤੇ ਤੁਸੀਂ ਉਵੇਂ ਹੀ ਸੰਵਾਦ ਕਰ ਸਕਦੇ ਹੋ, ਜਿਵੇਂ ਕਿ ਇੱਕ ਬੋਲ ਸਕਣ ਵਾਲੇ ਵਿਅਕਤੀ ਨਾਲ ਤੁਸੀਂ ਕਰਦੇ ਹੋ। ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ Artificial Intelligence ਦੀ ਵਰਤੋਂ ਅਸੀਂ ਕਈ ਤਰੀਕਿਆਂ ਨਾਲ ਕਰ ਸਕਦੇ ਹਾਂ।\nਸਾਇੰਸ ਅਤੇ ਟੈਕਨੋਲੋਜੀ , Value Neutral ਹੁੰਦੀਆਂ ਹਨ। ਇਹ ਆਪਣੇ ਆਪ ਹੀ ਕੰਮ ਨਹੀਂ ਕਰਦੀਆਂ। ਕੋਈ ਵੀ ਮਸ਼ੀਨ ਉਹੋ ਜਿਹੇ ਹੀ ਕੰਮ ਕਰੇਗੀ, ਜਿਵੇਂ ਅਸੀਂ ਚਾਹਾਂਗਾ। ਇਹ ਸਾਡੇ ’ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਅਸੀਂ ਮਸ਼ੀਨ ਤੋਂ ਕੀ ਕੰਮ ਲੈਣਾ ਚਾਹੁੰਦੇ ਹਾਂ। ਇੱਥੇ ਮਨੁੱਖੀ ਉਦੇਸ਼ ਮਹੱਤਵਪੂਰਨ ਹੋ ਜਾਂਦਾ ਹੈ, ਵਿਗਿਆਨ ਦਾ ਮਨੁੱਖਤਾ ਦੀ ਭਲਾਈ ਲਈ ਉਪਯੋਗ, ਮਨੁੱਖੀ ਜੀਵਨ ਦੀ ਸਰਵਉੱਚ ਉਚਾਈਆਂ ਨੂੰ ਛੂਹਣ ਦੇ ਲਈ ਵਰਤੋਂ।\nਲਾਈਟ ਬਲਬ ਦੀ ਖੋਜ ਕਰਨ ਵਾਲੇ ਥੋਮਸ ਐਲਵਾ ਐਡੀਸਨ ਆਪਣੇ ਪ੍ਰਯੋਗਾਂ ਵਿੱਚ ਕਈ ਵਾਰ ਅਸਫਲ ਰਹੇ। ਇੱਕ ਵਾਰ ਉਨ੍ਹਾਂ ਤੋਂ ਜਦੋਂ ਇਸ ਬਾਰੇ ਪੁੱਛਿਆ ਗਿਆ ਤਾਂ ਉਨ੍ਹਾਂ ਨੇ ਜਵਾਬ ਦਿੱਤਾ – ‘ਮੈਂ ਲਾਈਟ ਬਲਬ ਨਾ ਬਣਾਉਣ ਦੇ 10 ਹਜ਼ਾਰ ਤਰੀਕੇ ਲੱਭੇ ਹਨ’ ਯਾਨਿ ਕਿ ਐਡੀਸਨ ਨੇ ਆਪਣੀਆਂ ਅਸਫਲਤਾਵਾਂ ਨੂੰ ਵੀ ਆਪਣੀ ਤਾਕਤ ਬਣਾ ਲਿਆ। ਇਹ ਮੇਰਾ ਸੁਭਾਗ ਹੈ ਕਿ ਅੱਜ ਮੈਂ ਮਹਾਰਿਸ਼ੀ ਅਰਬਿੰਦੋ ਦੀ ਕਰਮ ਭੂਮੀ ‘Auroville’ ਵਿੱਚ ਹਾਂ, ਇੱਕ ਕ੍ਰਾਂਤੀਕਾਰੀ ਦੇ ਰੂਪ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਬਿ੍ਰਟਿਸ਼ ਸ਼ਾਸਨ ਨੂੰ ਚੁਣੌਤੀ ਦਿੱਤੀ, ਉਨ੍ਹਾਂ ਦੇ ਖਿਲਾਫ ਜੰਗ ਲੜੀ, ਉਨ੍ਹਾਂ ਦੇ ਸ਼ਾਸਨ ’ਤੇ ਸਵਾਲ ਉਠਾਏ। ਇਸੇ ਤਰ੍ਹਾਂ ਉਨ੍ਹਾਂ ਨੇ ਇੱਕ ਮਹਾਨ ਰਿਸ਼ੀ ਦੇ ਰੂਪ ਵਿੱਚ ਜੀਵਨ ਦੇ ਹਰ ਪਹਿਲੂ ਬਾਰੇ ਸਵਾਲ ਖੜ੍ਹੇ ਕੀਤੇ, ਜਵਾਬ ਲੱਭੇ ਅਤੇ ਮਨੁੱਖਤਾ ਨੂੰ ਰਾਹ ਦਿਖਾਈ। ਸੱਚਾਈ ਨੂੰ ਜਾਨਣ ਦੇ ਲਈ ਵਾਰ-ਵਾਰ ਪ੍ਰਸ਼ਨ ਪੁੱਛਣ ਦੀ ਭਾਵਨਾ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਵਿਗਿਆਨਕ ਖੋਜ ਦੇ ਪਿੱਛੇ ਵੀ ਅਸਲ ਪ੍ਰੇਰਣਾ ਵੀ ਤਾਂ ਇਹੀ ਹੈ। ਉਦੋਂ ਤੱਕ ਚੈਨ ਨਾਲ ਨਹੀਂ ਬੈਠਣਾ ਚਾਹੀਦਾ, ਜਦੋਂ ਤੱਕ ਕਿਉਂ , ਕੀ ਅਤੇ ਕਿਵੇਂ ਵਰਗੇ ਪ੍ਰਸ਼ਨਾਂ ਦਾ ਉੱਤਰ ਨਾ ਮਿਲ ਜਾਵੇ। National Science Day ਦੇ ਮੌਕੇ ’ਤੇ ਮੈਂ ਆਪਣੇ ਵਿਗਿਆਨੀਆਂ, ਵਿਗਿਆਨ ਨਾਲ ਜੁੜੇ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ। ਸਾਡੀ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਸੱਚ ਅਤੇ ਗਿਆਨ ਦੀ ਖੋਜ ਦੇ ਲਈ ਪ੍ਰੇਰਿਤ ਹੋਵੇ, ਵਿਗਿਆਨ ਦੀ ਮਦਦ ਨਾਲ ਸਮਾਜ ਦੀ ਸੇਵਾ ਕਰਨ ਲਈ ਪ੍ਰੇਰਿਤ ਹੋਵੇ, ਇਸ ਵਾਸਤੇ ਮੇਰੀਆਂ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ।\nਸਾਥੀਓ Crisis ਦੇ ਸਮੇਂ , Safety, Disaster ਇਨ੍ਹਾਂ ਸਾਰੇ ਵਿਸ਼ਿਆਂ ’ਤੇ ਮੈਨੂੰ ਬਹੁਤ ਵਾਰੀ ਬਹੁਤ ਸਾਰੇ ਸੰਦੇਸ਼ ਆਉਦੇ ਰਹਿੰਦੇ ਹਨ, ਲੋਕ ਮੈਨੂੰ ਕੁਝ ਨਾ ਕੁਝ ਲਿਖਦੇ ਰਹਿੰਦੇ ਹਨ। ਪੂਣੇ ਤੋਂ ਸ਼੍ਰੀਮਾਨ ਰਵਿੰਦਰ ਸਿੰਘ ਨੇ NarendraModi mobile app ’ਤੇ ਆਪਣੇ Comment ਵਿੱਚ Occupational Safety ਬਾਰੇ ਗੱਲ ਕੀਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਲਿਖਿਆ ਹੈ ਕਿ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਫੈਕਟਰੀਆਂ ਅਤੇ ਕੰਸਟ੍ਰੱਕਸ਼ਨ ਸਾਈਟਾਂ ’ਤੇ ਸੇਫਟੀ ਸਟੈਂਡਰਡ ਓਨੇ ਚੰਗੇ ਨਹੀਂ ਹਨ। ਅਗਲੀ 4 ਮਾਰਚ ਨੂੰ ਭਾਰਤ ਦਾ ‘ਨੈਸ਼ਨਲ ਸੇਫਟੀ ਡੇ’ ਹੈ ਤਾਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਆਪਣੇ ‘ਮਨ ਕੀ ਬਾਤ’ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਸੇਫਟੀ ਬਾਰੇ ਗੱਲ ਕਰਨ ਤਾਂ ਕਿ ਲੋਕਾਂ ਵਿੱਚ ਸੇਫਟੀ ਨੂੰ ਲੈ ਕੇ ਜਾਗਰੂਕਤਾ ਵਧੇ, ਜਦੋਂ ਅਸੀਂ ਪਬਲਿਕ ਸੇਫਟੀ ਦੀ ਗੱਲ ਕਰਦੇ ਹਾਂ ਤਾਂ ਦੋ ਚੀਜ਼ਾਂ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀਆਂ ਹਨ –Pro – activeness ਅਤੇ ਦੂਸਰਾ ਹੈ Preparedness । ਸੇਫਟੀ ਦੋ ਤਰ੍ਹਾਂ ਦੀ ਹੁੰਦੀ ਹੈ ਇੱਕ ਤਾਂ ਉਹ ਜਿਹੜੀ ਬਿਪਤਾ ਦੇ ਸਮੇਂ ਜ਼ਰੂਰੀ ਹੁੰਦੀ ਹੈ, Safety During Disaster ਅਤੇ ਦੂਸਰੀ ਉਹ ਜਿਸ ਦੀ ਰੋਜ਼ਾਨਾ ਜੀਵਨ ਵਿੱਚ ਲੋੜ ਪੈਂਦੀ ਹੈ, Safety in Everyday life । ਜੇਕਰ ਅਸੀਂ ਰੋਜ਼ਮਰਾ ਦੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਸੇਫਟੀ ਨੂੰ ਲੈ ਕੇ ਜਾਗਰੂਕ ਨਹੀਂ ਹਾਂ, ਉਸ ਨੂੰ ਹਾਸਿਲ ਨਹੀਂ ਕਰ ਪਾ ਰਹੇ ਤਾਂ ਫਿਰ ਬਿਪਤਾ ਦੇ ਦੌਰਾਨ ਇਸ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨਾ ਔਖਾ ਹੋ ਜਾਂਦਾ ਹੈ। ਅਸੀਂ ਸਾਰੇ ਬਹੁਤ ਵਾਰੀ ਰਸਤਿਆਂ ’ਚ ਲਿਖੇ ਬੋਰਡ ਪੜ੍ਹਦੇ ਹਾਂ, ਉਨ੍ਹਾਂ ਵਿੱਚ ਲਿਖਿਆ ਹੁੰਦਾ ਹੈ :-\n– ‘ਸਾਵਧਾਨੀ ਹਟੀ, ਦੁਰਘਟਨਾ ਘਟੀ’\n– ‘ਇੱਕ ਭੁੱਲ ਕਰੇ ਨੁਕਸਾਨ, ਖੋਹ ਲਏ ਖੁਸ਼ੀਆਂ ਅਤੇ ਮੁਸਕਾਨ’\n– ‘ਇੰਨੀ ਜਲਦੀ ਨਾ ਦੁਨੀਆਂ ਛੱਡੋ, ਸੁਰੱਖਿਆ ਨਾਲ ਨਾਤਾ ਜੋੜੋ’\n– ‘ਸੁਰੱਖਿਆ ਨਾਲ ਨਾ ਕਰੋ ਕੋਈ ਮਸਤੀ, ਵਰਨਾ ਜ਼ਿੰਦਗੀ ਹੋ ਜਾਊ ਸਸਤੀ’\nਉਸ ਤੋਂ ਅੱਗੇ ਉਨ੍ਹਾਂ ਵਾਕਾਂ ਦਾ ਸਾਡੇ ਜੀਵਨ ਵਿੱਚ ਕਈ ਵਾਰੀ ਕੋਈ ਉਪਯੋਗ ਹੀ ਨਹੀਂ ਹੁੰਦਾ। ਕੁਦਰਤੀ ਆਫ਼ਤਾਂ ਨੂੰ ਜੇਕਰ ਛੱਡ ਦਈਏ ਤਾਂ ਜ਼ਿਆਦਾਤਰ ਦੁਰਘਟਨਾਵਾਂ ਸਾਡੀ ਕਿਸੇ ਨਾ ਕਿਸੇ ਗਲਤੀ ਕਰਕੇ ਹੀ ਹੁੰਦੀਆਂ ਹਨ। ਜੇਕਰ ਅਸੀਂ ਸਾਵਧਾਨ ਰਹੀਏ, ਜ਼ਰੂਰੀ ਨਿਯਮਾਂ ਦਾ ਪਾਲਣ ਕਰੀਏ ਤਾਂ ਅਸੀਂ ਆਪਣੇ ਜੀਵਨ ਦੀ ਰੱਖਿਆ ਤਾਂ ਕਰ ਹੀ ਸਕਦੇ ਹਾਂ, ਸਗੋਂ ਬਹੁਤ ਵੱਡੀਆਂ ਦੁਰਘਟਨਾਵਾਂ ਤੋਂ ਲੋਕਾਂ ਨੂੰ ਵੀ ਬਚਾਅ ਸਕਦੇ ਹਾਂ। ਕਈ ਵਾਰ ਅਸੀਂ ਵੇਖਿਆ ਹੈ ਕਿ ਵਰਕ ਪਲੇਸ ’ਤੇ ਸੇਫਟੀ ਨੂੰ ਲੈ ਕੇ ਬਹੁਤ ਸਾਰੇ ਨਿਰਦੇਸ਼ ਲਿਖੇ ਗਏ ਹੁੰਦੇ ਹਨ ਪਰ ਕਿਤੇ ਵੀ ਉਨ੍ਹਾਂ ਦੀ ਪਾਲਣਾ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ। ਮੈਂ ਤਾਂ ਇਸ ਗੱਲ ’ਤੇ ਜ਼ੋਰ ਦਿੰਦਾ ਹਾਂ ਕਿ ਮਹਾਨਗਰ ਪਾਲਿਕਾ, ਨਗਰ ਪਾਲਿਕਾਵਾਂ ਜਿਨਾਂ ਦੇ ਕੋਲ ਫਾਇਰਬਿ੍ਰਗੇਡ ਹੁੰਦੇ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਹਫ਼ਤੇ ’ਚ ਇੱਕ ਵਾਰ ਜਾਂ ਮਹੀਨੇ ’ਚ ਇੱਕ ਵਾਰ ਵੱਖ-ਵੱਖ ਸਕੂਲਾਂ ’ਚ ਜਾ ਕੇ ਸਕੂਲ ਦੇ ਬੱਚਿਆਂ ਦੇ ਸਾਹਮਣੇ Mock Drill ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਉਸ ਦੇ ਦੋ ਫਾਇਦੇ ਹੋਣਗੇ – ਫਾਇਰਬਿ੍ਰਗੇਡ ਨੂੰ ਵੀ ਸਾਵਧਾਨ ਰਹਿਣ ਦੀ ਆਦਤ ਰਹਿੰਦੀ ਹੈ ਅਤੇ ਨਵੀਂ ਪੀੜ੍ਹੀ ਨੂੰ ਵੀ ਇਸ ਦੀ ਸਿੱਖਿਆ ਮਿਲਦੀ ਹੈ ਅਤੇ ਇਸ ਦੇ ਲਈ ਕੋਈ ਵੱਖ ਖਰਚ ਨਹੀਂ ਹੁੰਦਾ – ਇੱਕ ਤਰ੍ਹਾਂ ਨਾਲ ਸਿੱਖਿਆ ਦਾ ਹੀ ਇੱਕ ਹਿੱਸਾ ਬਣ ਜਾਂਦਾ ਹੈ। ਮੈਂ ਹਮੇਸ਼ਾ ਇਸ ਗੱਲ ’ਤੇ ਜ਼ੋਰ ਦਿੰਦਾ ਰਹਿੰਦਾ ਹਾਂ। ਜਿੱਥੋਂ ਤੱਕ ਆਫ਼ਤਾਂ ਦੀ ਗੱਲ ਹੈ, Disasters ਦੀ ਗੱਲ ਹੈ ਤਾਂ ਭਾਰਤ ਭੂਗੋਲਿਕ ਅਤੇ ਜਲਵਾਯੂ ਦੇ ਹਿਸਾਬ ਨਾਲ ਵਿਭਿੰਨਤਾਵਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਦੇਸ਼ ਹੈ। ਇਸ ਦੇਸ਼ ਨੇ ਕਈ ਕੁਦਰਤੀ ਅਤੇ ਮਨੁੱਖ ਦੁਆਰਾ ਪੈਦਾ ਕੀਤੀਆਂ ਆਫ਼ਤਾਂ, ਜਿਵੇਂ ਰਸਾਇਣਿਕ ਅਤੇ ਉਦਯੋਗਿਕ ਦੁਰਘਟਨਾਵਾਂ ਨੂੰ ਝੱਲਿਆ ਹੈ। ਅੱਜ National Disaster Management Authority ਯਾਨਿ ਕਿ NDMA ਦੇਸ਼ ਵਿੱਚ ਇਨ੍ਹਾਂ ਆਫ਼ਤਾਂ ਨਾਲ ਨਿਬੜਣ ਦੀ ਅਗਵਾਈ ਕਰ ਰਿਹਾ ਹੈ। ਭੂਚਾਲ ਹੋਵੇ, ਹੜ ਹੋਵੇ, Cyclone ਹੋਵੇ, ਜ਼ਮੀਨ ਖਿਸਕਣ ਦੀ ਘਟਨਾ ਹੋਵੇ, ਵਰਗੀਆਂ ਵਿਭਿੰਨ ਆਫ਼ਤਾਂ ਵੇਲੇ ਦੇ ਰੈਸਕਿਊ ਆਪ੍ਰੇਸ਼ਨ ਲਈ NDMA ਤੁਰੰਤ ਪਹੁੰਚਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਗਾਈਡ ਲਾਈਨ ਵੀ ਜਾਰੀ ਕੀਤੇ ਹਨ, ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਹ Capacity Building ਦੇ ਲਈ ਲਗਾਤਾਰ ਟਰੇਨਿੰਗ ਦੇ ਕੰਮ ਵੀ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ। ਹੜ, Cyclone ਦੇ ਖਤਰਿਆਂ ਵਾਲੇ ਜ਼ਿਲਿਆਂ ਵਿੱਚ ਵਲੰਟੀਅਰਜ਼ ਦੀ ਟਰੇਨਿੰਗ ਲਈ ਵੀ ‘ਆਪਦਾ ਮਿਤਰ’ ਨਾਂ ਦੀ ਪਹਿਲ ਕੀਤੀ ਗਈ ਹੈ। ਟਰੇਨਿੰਗ ਅਤੇ ਜਾਗਰੂਕਤਾ ਦੀ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਹੈ। ਅੱਜ ਤੋਂ 2-3 ਸਾਲ ਪਹਿਲਾਂ ਲੂ Heatwave ਦੇ ਕਾਰਣ ਹਰ ਸਾਲ ਹਜ਼ਾਰਾਂ ਲੋਕ ਆਪਣੀ ਜਾਨ ਗੁਆ ਦਿੰਦੇ ਸਨ। ਇਸ ਤੋਂ ਬਾਅਦ NDMA ਨੇ Heatwave ਤੋਂ ਨਿਬੜਣ ਲਈ ਵਰਕਸ਼ਾਪ ਆਯੋਜਿਤ ਕੀਤੇ, ਲੋਕਾਂ ਵਿੱਚ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰਨ ਲਈ ਮੁਹਿੰਮ ਚਲਾਈ। ਮੌਸਮ ਵਿਭਾਗ ਨੇ ਸਹੀ ਅੰਦਾਜ਼ੇ ਲਗਾਏ, ਸਾਰਿਆਂ ਦੀ ਭਾਗੀਦਾਰੀ ਨਾਲ ਇੱਕ ਚੰਗਾ ਨਤੀਜਾ ਸਾਹਮਣੇ ਆਇਆ। 2017 ਵਿੱਚ ਲੂ ਦੇ ਕਾਰਣ ਹੋਣ ਵਾਲੀਆਂ ਮੌਤਾਂ ਦੀ ਸੰਖਿਆ ਹੈਰਾਨੀਜਨਕ ਰੂਪ ਨਾਲ ਘਟ ਕੇ ਲਗਭਗ 220 ’ਤੇ ਆ ਗਈ। ਇਸ ਨਾਲ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਜੇਕਰ ਅਸੀਂ ਸੁਰੱਖਿਆ ਨੂੰ ਪਹਿਲ ਦਿੰਦੇ ਹਾਂ ਤਾਂ ਅਸੀਂ ਸੁਰੱਖਿਆ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹਾਂ। ਸਮਾਜ ਵਿੱਚ ਇਸ ਤਰ੍ਹਾਂ ਨਾਲ ਕੰਮ ਕਰਨ ਵਾਲੇ ਅਨੇਕਾਂ ਲੋਕ ਹੋਣ, ਸਮਾਜਿਕ ਸੰਗਠਨ ਹੋਣ, ਜਾਗਰੂਕ ਨਾਗਰਿਕ ਹੋਣ – ਮੈਂ ਉਨ੍ਹਾਂ ਸਾਰਿਆਂ ਦੀ ਤਾਰੀਫ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਜਿਹੜੇ ਕਿਸੇ ਵੀ ਆਫ਼ਤ ਦੇ ਸਮੇਂ ਮਿੰਟਾਂ ਦੇ ਅੰਦਰ ਰਾਹਤ ਅਤੇ ਬਚਾਅ ਕਾਰਜਾਂ ਵਿੱਚ ਜੁਟ ਜਾਂਦੇ ਹਨ। ਅਜਿਹੇ ਗੁੰਮਨਾਮ Heroes ਦੀ ਗਿਣਤੀ ਕੋਈ ਘੱਟ ਨਹੀਂ ਹੈ। ਸਾਡੀਆਂ ਫਾਇਰ ਅਤੇ ਰੈਸਕਿਊ ਸਰਵਿਸਿਜ਼, National Disaster Response Forces, ਹਥਿਆਰਬੰਦ ਸੈਨਾਵਾਂ, Paramilitary Forces ਇਹ ਵੀ ਸੰਕਟ ਦੇ ਸਮੇਂ ਪਹੁੰਚਣ ਵਾਲੇ ਵੀਰ ਬਹਾਦਰ ਆਪਣੀ ਜਾਨ ਦੀ ਪ੍ਰਵਾਹ ਕੀਤੇ ਬਗੈਰ ਲੋਕਾਂ ਦੀ ਸਹਾਇਤਾ ਕਰਦੇ ਹਨ। ਐਨ. ਸੀ. ਸੀ., ਸਕਾਊਟਸ ਵਰਗੇ ਸੰਗਠਨ ਵੀ ਇਨ੍ਹਾਂ ਕੰਮਾਂ ਨੂੰ ਅੱਜ-ਕੱਲ ਕਰ ਵੀ ਰਹੇ ਹਨ, ਸਿਖਲਾਈ ਵੀ ਦੇ ਰਹੇ ਹਨ। ਪਿਛਲੇ ਦਿਨੀਂ ਅਸੀਂ ਇੱਕ ਉੱਦਮ ਇਹ ਵੀ ਕੀਤਾ ਹੈ ਕਿ ਜਿਵੇਂ ਦੁਨੀਆਂ ਦੇ ਦੇਸ਼ਾਂ ਵਿੱਚ ਜੁਆਇੰਟ ਮਿਲਟਰੀ ਐਕਸਰਸਾਈਜ਼ ਹੁੰਦੀ ਹੈ ਤਾਂ ਕਿਉਂ ਨਾ ਦੁਨੀਆਂ ਦੇ ਦੇਸ਼ Disaster Management ਵੇਲੇ ਵੀ ਜੁਆਇੰਟ ਐਕਸਰਸਾਈਜ਼ ਕਰਨ। ਭਾਰਤ ਨੇ ਇਸ ਦੀ ਅਗਵਾਈ ਕੀਤੀ ਹੈ – BIMSTEC ਬੰਗਲਾ ਦੇਸ਼, ਭਾਰਤ, ਮੀਆਂਮਾਰ, ਸ਼੍ਰੀਲੰਕਾ, ਥਾਈਲੈਂਡ, ਭੁਟਾਨ ਅਤੇ ਨੇਪਾਲ ਇਨ੍ਹਾਂ ਦੇਸ਼ਾਂ ਦੀ ਇੱਕ Joint Disaster Management Exercise ਵੀ ਕੀਤੀ ਗਈ। ਇਹ ਆਪਣੇ ਆਪ ਵਿੱਚ ਪਹਿਲਾ ਅਤੇ ਵੱਡਾ ਮਨੁੱਖੀ ਪ੍ਰਯੋਗ ਸੀ। ਸਾਨੂੰ ਇੱਕ Risk Conscious Society ਬਣਨਾ ਹੋਵੇਗਾ। ਆਪਣੇ ਸੱਭਿਆਚਾਰ ਵਿੱਚ ਅਸੀਂ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਦੀ ਰੱਖਿਆ, Safety of Values ਦੇ ਬਾਰੇ ਤਾਂ ਅਕਸਰ ਗੱਲਾਂ ਕਰਦੇ ਰਹਿੰਦੇ ਹਾਂ ਪਰ ਸਾਨੂੰ Values of Safety , ਸੁਰੱਖਿਆ ਦੀਆਂ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਨੂੰ ਵੀ ਸਮਝਣਾ ਪਵੇਗਾ। ਉਸ ਨੂੰ ਆਪਣੇ ਜੀਵਨ ਦਾ ਹਿੱਸਾ ਬਣਾਉਣਾ ਪਵੇਗਾ। ਆਪਣੇ ਆਮ ਜੀਵਨ ਵਿੱਚ ਅਸੀਂ ਵੇਖਿਆ ਹੈ ਕਿ ਅਸੀਂ ਸੈਂਕੜੇ ਵਾਰ ਹਵਾਈ ਜਹਾਜ਼ ਵਿੱਚ ਯਾਤਰਾ ਕਰਦੇ ਹਾਂ ਅਤੇ ਹਵਾਈ ਜਹਾਜ਼ ਦੇ ਅੰਦਰ ਏਅਰ ਹੋਸਟਸ ਸ਼ੁਰੂ ਵਿੱਚ ਸਾਨੂੰ ਸੇਫਟੀ ਦੇ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦੀ ਹੈ। ਅਸੀਂ ਸਾਰਿਆਂ ਨੇ ਸੌ ਵਾਰੀ ਇਸ ਨੂੰ ਸੁਣਿਆ ਹੋਵੇਗਾ ਪਰ ਅੱਜ ਜੇਕਰ ਸਾਨੂੰ ਕੋਈ ਹਵਾਈ ਜਹਾਜ਼ ਵਿੱਚ ਲਿਜਾ ਕੇ ਖੜਾ ਕਰੇ ਅਤੇ ਪੁੱਛੇ ਕਿ ਦੱਸੋ ਕਿ ਕਿਹੜੀ ਚੀਜ਼ ਕਿੱਥੇ ਹੈ? ਲਾਈਫ ਜੈਕਟ ਕਿੱਥੇ ਹੈ? ਉਸ ਦੀ ਵਰਤੋਂ ਕਿਵੇਂ ਕਰਨੀ ਹੈ? ਮੈਂ ਦਾਅਵੇ ਨਾਲ ਕਹਿੰਦਾ ਹਾਂ ਕਿ ਸਾਡੇ ਵਿੱਚੋਂ ਇਹ ਕੋਈ ਨਹੀਂ ਦੱਸ ਸਕੇਗਾ। ਮਤਲਬ ਇਹ ਹੋਇਆ ਕਿ ਜਾਣਕਾਰੀ ਦੇਣ ਦੀ ਵਿਵਸਥਾ ਸੀ? ਸੀ। ਪ੍ਰਤੱਖ ਰੂਪ ਵਿੱਚ ਉਸ ਪਾਸੇ ਨਜ਼ਰ ਕਰਕੇ ਦੇਖਣ ਦੀ ਸੰਭਾਵਨਾ ਸੀ? ਸੀ। ਪਰ ਅਸੀਂ ਇੰਝ ਕੀਤਾ ਨਹੀਂ। ਕਿਉਂ ? ਕਿਉਂਕਿ ਅਸੀਂ ਸੁਭਾਅ ਤੋਂ ਹੀ ਜਾਗਰੂਕ ਨਹੀਂ ਹਾਂ ਅਤੇ ਇਸ ਲਈ ਸਾਡੇ ਕੰਨ ਹਵਾਈ ਜਹਾਜ਼ ਵਿੱਚ ਬੈਠਣ ਤੋਂ ਬਾਅਦ ਸੁਣਦੇ ਤਾਂ ਹਨ ਪਰ ‘ਇਹ ਸੂਚਨਾ ਮੇਰੇ ਲਈ ਹੈ’ ਅਜਿਹਾ ਸਾਡੇ ਵਿੱਚੋਂ ਕਿਸੇ ਨੂੰ ਲੱਗਦਾ ਹੀ ਨਹੀਂ ਹੈ। ਅਜਿਹਾ ਹੀ ਅਨੁਭਵ ਸਾਨੂੰ ਜੀਵਨ ਦੇ ਹਰ ਖੇਤਰ ਵਿੱਚ ਹੈ। ਅਸੀਂ ਇਹ ਨਾ ਸੋਚੀਏ ਕਿ ਸੇਫਟੀ ਕਿਸੇ ਹੋਰ ਦੇ ਲਈ ਹੈ, ਜੇਕਰ ਸਾਰੇ ਆਪਣੀ ਸੇਫਟੀ ਦੇ ਲਈ ਸਾਵਧਾਨ ਹੋ ਜਾਈਏ ਤਾਂ ਸਮਾਜ ਦੀ ਸੇਫਟੀ ਦਾ ਭਾਵ ਵੀ ਆਪਣੇ ਆਪ ਪੈਦਾ ਹੋ ਜਾਂਦਾ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਇਸ ਵਾਰ ਬਜਟ ਵਿੱਚ ‘ਸਵੱਛ ਭਾਰਤ’ ਦੇ ਤਹਿਤ ਪਿੰਡਾਂ ਦੇ ਲਈ ਬਾਇਓ ਗੈਸ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਵੇਸਟ ਟੂ ਵੈਲਥ ਅਤੇ ਵੇਸਟ ਟੂ ਐਨਰਜੀ ਬਣਾਉਣ ’ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਦੇ ਲਈ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ ਅਤੇ ਇਸ ਨੂੰ ਨਾਂ ਦਿੱਤਾ ਗਿਆ ‘GOBAR-Dhan’ – Galvanizing Organic Bio-Agro Resources । ਇਸ GOBAR-Dhan ਯੋਜਨਾ ਦਾ ਉਦੇਸ਼ ਹੈ, ਪਿੰਡਾਂ ਨੂੰ ਸਵੱਛ ਬਣਾਉਣਾ ਅਤੇ ਪਸ਼ੂਆਂ ਦੇ ਗੋਹੇ ਤੇ ਖੇਤਾਂ ਦੇ ਠੋਸ ਕਚਰੇ ਨੂੰ COMPOST ਅਤੇ BIO-GAS ਵਿੱਚ ਬਦਲ ਕੇ, ਉਸ ਨਾਲ ਪੈਸਾ ਅਤੇ ਊਰਜਾ ਪੈਦਾ ਕਰਨਾ। ਭਾਰਤ ਵਿੱਚ ਪਸ਼ੂਆਂ ਦੀ ਆਬਾਦੀ ਪੂਰੇ ਸੰਸਾਰ ਵਿੱਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਪਸ਼ੂਆਂ ਦੀ ਆਬਾਦੀ ਲਗਭਗ 30 ਕਰੋੜ ਹੈ ਅਤੇ ਗੋਹੇ ਦਾ ਉਤਪਾਦ ਹਰ ਰੋਜ਼ ਲਗਭਗ 30 ਲੱਖ ਟਨ। ਕੁਝ ਯੂਰਪੀ ਦੇਸ਼ ਅਤੇ ਚੀਨ ਪਸ਼ੂਆਂ ਦੇ ਗੋਹੇ ਅਤੇ ਹੋਰ ਜੈਵਿਕ ਕਚਰੇ ਦੀ ਵਰਤੋਂ ਊਰਜਾ ਦੇ ਉਤਪਾਦਨ ਲਈ ਕਰਦੇ ਹਨ ਪਰ ਭਾਰਤ ਵਿੱਚ ਇਸ ਦੀ ਪੂਰਨ ਸਮਰੱਥਾ ਦੀ ਵਰਤੋਂ ਨਹੀਂ ਹੋ ਰਹੀ ਸੀ। ਸਵੱਛ ਭਾਰਤ ਮਿਸ਼ਨ ਗ੍ਰਾਮੀਣ ਦੇ ਤਹਿਤ ਹੁਣ ਅਸੀਂ ਇਸ ਦਿਸ਼ਾ ਵਿੱਚ ਅੱਗੇ ਵਧ ਰਹੇ ਹਾਂ।\nਪਸ਼ੂਆਂ ਦੇ ਗੋਹੇ, ਖੇਤੀਬਾੜੀ ਤੋਂ ਪੈਦਾ ਹੋਏ ਕਚਰੇ, ਰਸੋਈ ਤੋਂ ਨਿਕਲਣ ਵਾਲਾ ਕਚਰਾ ਇਨ੍ਹਾਂ ਸਾਰਿਆਂ ਨੂੰ ਬਾਇਓ ਗੈਸ ’ਤੇ ਅਧਾਰਿਤ ਊਰਜਾ ਬਣਾਉਣ ਦੇ ਲਈ ਵਰਤਣ ਦਾ ਟੀਚਾ ਨਿਰਧਾਰਿਤ ਕੀਤਾ ਗਿਆ। ‘ਗੋਬਰ ਧਨ ਯੋਜਨਾ’ ਦੇ ਤਹਿਤ ਭਾਰਤ ਦੇ ਦਿਹਾਤੀ ਇਲਾਕਿਆਂ ਵਿੱਚ ਕਿਸਾਨ ਭੈਣ-ਭਰਾਵਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਜਾਵੇਗਾ ਕਿ ਉਹ ਗੋਹੇ ਅਤੇ ਕਚਰੇ ਨੂੰ ਸਿਰਫ ਵੇਸਟ ਦੇ ਰੂਪ ਵਿੱਚ ਨਹੀਂ, ਸਗੋਂ ਆਮਦਨੀ ਦੇ ਸਰੋਤ ਦੇ ਰੂਪ ਵਿੱਚ ਵੇਖਣ। ‘ਗੋਬਰ ਧਨ ਯੋਜਨਾ’ ਨਾਲ ਦਿਹਾਤੀ ਖੇਤਰ੍ਹਾਂ ਨੂੰ ਕਈ ਲਾਭ ਹੋਣਗੇ। ਪਿੰਡਾਂ ਨੂੰ ਸਾਫ ਰੱਖਣ ਵਿੱਚ ਸਹਾਇਤਾ ਮਿਲੇਗੀ, ਪਸ਼ੂਆਂ ਦੀ ਸਿਹਤ ਬਿਹਤਰ ਹੋਵੇਗੀ ਅਤੇ ਉਤਪਾਦਨ ਵੀ ਵਧੇਗਾ। ਬਾਇਓ ਗੈਸ ਨਾਲ ਖਾਣਾ ਪਕਾਉਣ ਅਤੇ ਰੋਸ਼ਨੀ ਦੇ ਲਈ ਊਰਜਾ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਆਤਮ-ਨਿਰਭਰਤਾ ਵਧੇਗੀ। ਕਿਸਾਨਾਂ, ਪਸ਼ੂ ਪਾਲਕਾਂ ਦੀ ਆਮਦਨੀ ਵਧਣ ਵਿੱਚ ਸਹਾਇਤਾ ਮਿਲੇਗੀ। Waste Collection, Transportation ਬਾਇਓ ਗੈਸ ਨੂੰ ਵੇਚਣ ਆਦਿ ਲਈ ਵੀ ਨਵੀਆਂ ਨੌਕਰੀਆਂ ਦੇ ਮੌਕੇ ਮਿਲਣਗੇ। ‘ਗੋਬਰ ਧਨ ਯੋਜਨਾ’ ਦੀ ਸਹੀ ਵਿਵਸਥਾ ਦੇ ਲਈ ਇੱਕ ਆਨਲਾਈਨ ਟਰੇਡਿੰਗ ਪਲੇਟਫਾਰਮ ਵੀ ਬਣਾਇਆ ਜਾਵੇਗਾ ਜੋ ਕਿਸਾਨਾਂ ਨੂੰ ਖਰੀਦਦਾਰਾਂ ਨਾਲ ਜੋੜੇਗਾ ਤਾਂ ਕਿ ਕਿਸਾਨਾਂ ਨੂੰ ਗੋਹੇ ਅਤੇ ਐਗਰੀਕਲਚਰ ਵੇਸਟ ਦਾ ਸਹੀ ਮੁੱਲ ਮਿਲ ਸਕੇ। ਮੈਂ ਉੱਦਮੀਆਂ, ਖਾਸ ਤੌਰ ’ਤੇ ਦਿਹਾਤੀ ਖੇਤਰ੍ਹਾਂ ਵਿੱਚ ਰਹਿ ਰਹੀਆਂ ਆਪਣੀਆਂ ਭੈਣਾਂ ਨੂੰ ਬੇਨਤੀ ਕਰਦਾ ਹਾਂ ਕਿ ਤੁਸੀਂ ਅੱਗੇ ਆਓ। Self Help Group ਬਣਾ ਕੇ, ਸਹਿਕਾਰੀ ਸਮਿਤੀਆਂ ਬਣਾ ਕੇ ਇਸ ਮੌਕੇ ਦਾ ਪੂਰਾ ਲਾਭ ਉਠਾਓ। ਮੈਂ ਤੁਹਾਨੂੰ ਸੱਦਾ ਦਿੰਦਾ ਹਾਂ Clean Energy and Green Jobs ਦੇ ਇਸ ਅੰਦੋਲਨ ਦੇ ਹਿੱਸੇਦਾਰ ਬਣੋ। ਆਪਣੇ ਪਿੰਡ ਵਿੱਚ ਵੇਸਟ ਨੂੰ ਵੈਲਥ ਵਿੱਚ ਬਦਲਣ ਅਤੇ ਗੋਹੇ ਤੋਂ ਗੋਬਰ-ਧਨ ਬਣਾਉਣ ਦੀ ਦਿਸ਼ਾ ਵਿੱਚ ਪਹਿਲ ਕਰੋ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਅੱਜ ਤੱਕ ਅਸੀਂ ਮਿਊਜ਼ਿਕ ਫੈਸਟੀਵਲ, ਫੂਡ ਫੈਸਟੀਵਲ, ਫਿਲਮ ਫੈਸਟੀਵਲ ਅਤੇ ਪਤਾ ਨਹੀਂ ਕਿੰਨੇ ਤਰ੍ਹਾਂ ਦੇ ਫੈਸਟੀਵਲ ਬਾਰੇ ਸੁਣਦੇ ਆਏ ਹਾਂ ਪਰ ਛੱਤੀਸਗੜ੍ਹ ਦੇ ਰਾਏਪੁਰ ਵਿੱਚ ਅਨੋਖੀ ਪਹਿਲ ਕਰਦੇ ਹੋਏ ਰਾਜ ਦਾ ਪਹਿਲਾ ‘ਕਚਰਾ ਮਹਾਉਤਸਵ’ ਆਯੋਜਿਤ ਕੀਤਾ ਗਿਆ। ਰਾਏਪੁਰ ਨਗਰ ਨਿਗਮ ਦੁਆਰਾ ਆਯੋਜਿਤ ਇਸ ਮਹਾਉਤਸਵ ਦਾ ਉਦੇਸ਼ ਸੀ ਸਵੱਛਤਾ ਨੂੰ ਲੈ ਕੇ ਜਾਗਰੂਕਤਾ। ਸ਼ਹਿਰ ਦੇ ਕਚਰੇ ਦੀ ਰਚਨਾਤਮਕ ਵਰਤੋਂ ਕਰਨਾ ਅਤੇ ਕਚਰੇ ਨੂੰ ਰੀ-ਯੂਸ ਕਰਨ ਦੇ ਵਿਭਿੰਨ ਤਰੀਕਿਆਂ ਦੇ ਬਾਰੇ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰਨਾ। ਇਸ ਮੌਕੇ ’ਤੇ ਤਰ੍ਹਾਂ-ਤਰ੍ਹਾਂ ਦੀ ਐਕਟੀਵਿਟੀ ਹੋਈ, ਜਿਨਾਂ ਵਿੱਚ ਵਿਦਿਆਰਥੀਆਂ ਤੋਂ ਲੈ ਕੇ ਵੱਡਿਆਂ ਤੱਕ ਹਰ ਕੋਈ ਸ਼ਾਮਿਲ ਹੋਇਆ। ਕਚਰੇ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਤਰ੍ਹਾਂ-ਤਰ੍ਹਾਂ ਦੀਆਂ ਕਲਾਕ੍ਰਿਤੀਆਂ ਬਣਾਈਆਂ ਗਈਆਂ। ਵੇਸਟ ਮੈਨੇਜਮੈਂਟ ਦੇ ਸਾਰੇ ਪੱਖਾਂ ’ਤੇ ਲੋਕਾਂ ਨੂੰ ਸਿੱਖਿਅਤ ਕਰਨ ਦੇ ਲਈ ਵਰਕਸ਼ਾਪ ਆਯੋਜਿਤ ਕੀਤੇ ਗਏ। ਸਵੱਛਤਾ ਦੇ ਥੀਮ ’ਤੇ ਮਿਊਜ਼ਿਕ ਪਰਫਾਰਮੈਂਸ ਹੋਈ। ਆਰਟ ਵਰਕ ਬਣਾਏ ਗਏ। ਰਾਏਪੁਰ ਤੋਂ ਪ੍ਰੇਰਣਾ ਲੈ ਕੇ ਹੋਰ ਜ਼ਿਲਿਆਂ ਵਿੱਚ ਤਰ੍ਹਾਂ-ਤਰ੍ਹਾਂ ਨਾਲ ‘ਕਚਰਾ ਉਤਸਵ’ ਹੋਏ। ਹਰ ਕਿਸੇ ਨੇ ਆਪਣੇ ਵੱਲੋਂ ਪਹਿਲ ਕਰਦੇ ਹੋਏ ਸਵੱਛਤਾ ਬਾਰੇ Innovative Ideas ਸੇਅਰ ਕੀਤੇ, ਚਰਚਾਵਾਂ ਕੀਤੀਆਂ, ਕਵਿਤਾਵਾਂ ਪੜੀਆਂ ਗਈਆਂ, ਸਵੱਛਤਾ ਨੂੰ ਲੈ ਕੇ ਇੱਕ ਤਿਓਹਾਰ ਵਰਗਾ ਮਾਹੌਲ ਤਿਆਰ ਹੋ ਗਿਆ। ਖਾਸ ਕਰਕੇ ਸਕੂਲੀ ਬੱਚਿਆਂ ਨੇ ਜਿਸ ਤਰ੍ਹਾਂ ਨਾਲ ਵਧ-ਚੜ ਕੇ ਹਿੱਸਾ ਲਿਆ, ਉਹ ਅਨੋਖੀ ਗੱਲ ਸੀ। ਵੇਸਟ ਮੈਨੇਜਮੈਂਟ ਅਤੇ ਸਵੱਛਤਾ ਦੇ ਮਹੱਤਵ ਨੂੰ ਜਿਸ ਨਵੇਂ ਢੰਗ ਨਾਲ ਇਸ ਮਹਾਉਤਸਵ ਵਿੱਚ ਵਿਖਾਇਆ ਗਿਆ, ਇਸ ਦੇ ਲਈ ਰਾਏਪੁਰ ਨਗਰ ਨਿਗਮ, ਪੂਰੇ ਛੱਤੀਸਗੜ੍ਹ ਦੀ ਜਨਤਾ ਅਤੇ ਉੱਥੋਂ ਦੀ ਸਰਕਾਰ ਅਤੇ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਮੈਂ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈਆਂ ਦਿੰਦਾ ਹਾਂ।\nਹਰ ਸਾਲ 8 ਮਾਰਚ ਨੂੰ ‘ਅੰਤਰਰਾਸ਼ਟਰੀ ਮਹਿਲਾ ਦਿਵਸ’ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਦੇਸ਼ ਅਤੇ ਦੁਨੀਆਂ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਆਯੋਜਨ ਹੁੰਦੇ ਹਨ। ਇਸ ਦਿਨ ਦੇਸ਼ ਵਿੱਚ ‘ਨਾਰੀ ਸ਼ਕਤੀ ਪੁਰਸਕਾਰ’ ਨਾਲ ਅਜਿਹੀਆਂ ਔਰਤਾਂ ਨੂੰ ਸਨਮਾਨਿਤ ਵੀ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਜਿਨਾਂ ਨੇ ਬੀਤੇ ਦਿਨਾਂ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਖੇਤਰ੍ਹਾਂ ’ਚ ਸਰਾਹੁਣਯੋਗ ਕੰਮ ਕੀਤਾ ਹੋਵੇ। ਅੱਜ ਦੇਸ਼ ਵੂਮੈਨ ਡਿਵੈਲਪਮੈਂਟ ਤੋਂ ਅੱਗੇ ਵੂਮੈਨ – ਲੀਡ ਡਿਵੈਲਪਮੈਂਟ ਵੱਲ ਵਧ ਰਿਹਾ ਹੈ। ਅੱਜ ਅਸੀਂ ਮਹਿਲਾ ਵਿਕਾਸ ਤੋਂ ਅੱਗੇ ਔਰਤਾਂ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਵਿਕਾਸ ਦੀ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ। ਇਸ ਮੌਕੇ ’ਤੇ ਮੈਨੂੰ ਸੁਆਮੀ ਵਿਵੇਕਾਨੰਦ ਦੇ ਵਚਨ ਯਾਦ ਆਉਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ‘The idea of perfect Womanhood is perfect independence’ – ਸਵਾ ਸੌ ਸਾਲ ਪਹਿਲਾਂ ਸਵਾਮੀ ਜੀ ਦਾ ਇਹ ਵਿਚਾਰ ਭਾਰਤੀ ਸੱਭਿਆਚਾਰ ਵਿੱਚ ਨਾਰੀ ਸ਼ਕਤੀ ਦੇ ਚਿੰਤਨ ਨੂੰ ਪ੍ਰਗਟ ਕਰਦਾ ਹੈ। ਅੱਜ ਸਮਾਜਿਕ, ਆਰਥਿਕ ਜੀਵਨ ਦੇ ਹਰ ਖੇਤਰ ਵਿੱਚ ਔਰਤਾਂ ਦੀ ਬਰਾਬਰ ਦੀ ਹਿੱਸੇਦਾਰੀ ਨਿਸ਼ਚਿਤ ਕਰਨਾ ਸਾਡਾ ਸਾਰਿਆਂ ਦਾ ਫ਼ਰਜ਼ ਹੈ, ਇਹ ਸਾਡੀ ਸਾਰਿਆਂ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ। ਅਸੀਂ ਉਸ ਪ੍ਰੰਪਰਾ ਦਾ ਹਿੱਸਾ ਹਾਂ, ਜਿੱਥੇ ਮਰਦਾਂ ਦੀ ਪਹਿਚਾਣ ਔਰਤਾਂ ਨਾਲ ਹੁੰਦੀ ਹੈ। ਯਸ਼ੋਦਾ ਨੰਦਨ, ਕੌਸ਼ਲਿਆ ਨੰਦਨ, ਗੰਧਾਰੀ ਪੁੱਤਰ, ਇਹੀ ਪਹਿਚਾਣ ਹੁੰਦੀ ਸੀ ਕਿਸੇ ਪੁੱਤਰ ਦੀ। ਅੱਜ ਸਾਡੀ ਨਾਰੀ ਸ਼ਕਤੀ ਨੇ ਆਪਣੇ ਕੰਮਾਂ ਨਾਲ ਆਤਮ ਬਲ ਆਤਮ ਵਿਸ਼ਵਾਸ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ ਹੈ। ਆਪਣੇ ਆਪ ਨੂੰ ਆਤਮ ਨਿਰਭਰ ਬਣਾਇਆ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਖੁਦ ਨੂੰ ਤਾਂ ਅੱਗੇ ਵਧਾਇਆ ਹੀ ਹੈ, ਨਾਲ ਹੀ ਦੇਸ਼ ਅਤੇ ਸਮਾਜ ਨੂੰ ਵੀ ਅੱਗੇ ਵਧਣ ਅਤੇ ਇੱਕ ਨਵੇਂ ਮੁਕਾਮ ’ਤੇ ਲਿਜਾਣ ਦਾ ਕੰਮ ਕੀਤਾ ਹੈ। ਆਖਿਰ ਸਾਡਾ ‘ਨਿਊ ਇੰਡੀਆ’ ਦਾ ਸੁਪਨਾ ਇਹੀ ਤਾਂ ਹੈ, ਜਿੱਥੇ ਔਰਤ ਤਾਕਤਵਰ ਹੋਵੇ, ਦੇਸ਼ ਦੇ ਵਿਕਾਸ ਵਿੱਚ ਬਰਾਬਰ ਦੀ ਹਿੱਸੇਦਾਰ ਹੋਵੇ, ਪਿਛਲੇ ਦਿਨੀਂ ਮੈਨੂੰ ਇੱਕ ਬਹੁਤ ਹੀ ਵਧੀਆ ਸੁਝਾਅ ਕਿਸੇ ਸ਼ਖਸ ਨੇ ਦਿੱਤਾ ਸੀ, ਉਨ੍ਹਾਂ ਨੇ ਸੁਝਾਅ ਦਿੱਤਾ ਸੀ ਕਿ 8 ਮਾਰਚ ਨੂੰ ‘ਮਹਿਲਾ ਦਿਵਸ’ ਮਨਾਉਣ ਲਈ ਤਰ੍ਹਾਂ-ਤਰ੍ਹਾਂ ਦੇ ਕਾਰਜਕ੍ਰਮ ਹੁੰਦੇ ਹਨ, ਕੀ ਹਰ ਪਿੰਡ-ਸ਼ਹਿਰ ਵਿੱਚ ਜਿਨਾਂ ਨੇ ਸੌ ਸਾਲ ਪੂਰੇ ਕੀਤੇ ਹੋਣ, ਅਜਿਹੀਆਂ ਮਾਵਾਂ-ਭੈਣਾਂ ਦਾ ਸਨਮਾਨ ਕਾਰਜਕ੍ਰਮ ਆਯੋਜਿਤ ਹੋ ਸਕਦਾ ਹੈ? ਅਤੇ ਕੀ ਉਸ ਆਯੋਜਨ ਵਿੱਚ ਇੱਕ ਲੰਬੇ ਜੀਵਨ ਦੀਆਂ ਗੱਲਾਂ ਕੀਤੀਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ? ਮੈਨੂੰ ਇਹ ਵਿਚਾਰ ਚੰਗਾ ਲੱਗਾ, ਤੁਹਾਡੇ ਤੱਕ ਪਹੁੰਚਾ ਰਿਹਾ ਹਾਂ। ਨਾਰੀ ਸ਼ਕਤੀ ਕੀ ਕਰ ਸਕਦੀ ਹੈ, ਤੁਹਾਨੂੰ ਬਹੁਤ ਸਾਰੇ ਉਦਾਹਰਣ ਮਿਲਣਗੇ। ਜੇਕਰ ਤੁਸੀਂ ਆਪਣੇ ਆਲੇ-ਦੁਆਲੇ ਵੇਖੋਗੇ ਤਾਂ ਕੁਝ ਨਾ ਕੁਝ ਅਜਿਹੀਆਂ ਕਹਾਣੀਆਂ ਤੁਹਾਡੇ ਜੀਵਨ ਨੂੰ ਪ੍ਰੇਰਣਾ ਦੇਣਗੀਆਂ। ਹੁਣੇ-ਹੁਣੇ ਝਾਰਖੰਡ ਤੋਂ ਮੈਨੂੰ ਇੱਕ ਸਮਾਚਾਰ ਮਿਲਿਆ, ‘ਸਵੱਛ ਭਾਰਤ ਅਭਿਆਨ’ ਦੇ ਤਹਿਤ ਝਾਰਖੰਡ ਵਿੱਚ ਲਗਭਗ 15 ਲੱਖ ਔਰਤਾਂ ਨੇ ਇਕੱਠੇ ਹੋ ਕੇ ਇੱਕ ਮਹੀਨੇ ਦੀ ‘ਸਵੱਛਤਾ ਮੁਹਿੰਮ’ ਚਲਾਈ। ਇਹ ਅੰਕੜਾ ਛੋਟਾ ਨਹੀਂ ਹੈ। 26 ਜਨਵਰੀ 2018 ਤੋਂ ਸ਼ੁਰੂ ਹੋਈ ਇਸ ਮੁਹਿੰਮ ਦੇ ਤਹਿਤ ਅੱਜ 20 ਦਿਨਾਂ ਵਿੱਚ ਇਨ੍ਹਾਂ ਔਰਤਾਂ ਨੇ 1 ਲੱਖ 70 ਹਜ਼ਾਰ ਸ਼ੌਚਾਲਿਆ ਦਾ ਨਿਰਮਾਣ ਕਰਕੇ ਇੱਕ ਨਵੀਂ ਮਿਸਾਲ ਕਾਇਮ ਕੀਤੀ ਹੈ। ਇਨ੍ਹਾਂ ਵਿੱਚ ਲਗਭਗ 1 ਲੱਖ ਸਖੀ ਮੰਡਲ ਸ਼ਾਮਿਲ ਹਨ। 14 ਲੱਖ ਔਰਤਾਂ, 2 ਹਜ਼ਾਰ ਮਹਿਲਾ ਪੰਚਾਇਤ ਪ੍ਰਤੀਨਿਧੀ, 29 ਹਜ਼ਾਰ ਜਲ ਸਖੀਆਂ, 10 ਹਜ਼ਾਰ ਮਹਿਲਾ ਸਵੱਛਾ-ਗ੍ਰਹੀ ਅਤੇ 50 ਹਜ਼ਾਰ ਮਹਿਲਾ ਰਾਜ ਮਿਸਤਰੀ। ਤੁਸੀਂ ਕਲਪਨਾ ਕਰ ਸਕਦੇ ਹੋ ਕਿ ਕਿੰਨੀ ਵੱਡੀ ਘਟਨਾ ਹੈ। ਝਾਰਖੰਡ ਦੀਆਂ ਇਨ੍ਹਾਂ ਔਰਤਾਂ ਨੇ ਵਿਖਾ ਦਿੱਤਾ ਹੈ ਕਿ ਨਾਰੀ ਸ਼ਕਤੀ ਸਵੱਛ ਭਾਰਤ ਮੁਹਿੰਮ ਦੀ ਇੱਕ ਅਜਿਹੀ ਸ਼ਕਤੀ ਹੈ ਜੋ ਆਮ ਜੀਵਨ ਵਿੱਚ ਸਵੱਛਤਾ ਦੀ ਮੁਹਿੰਮ ਨੂੰ, ਸਵੱਛਤਾ ਦੇ ਸੰਸਕਾਰ ਨੂੰ ਪ੍ਰਭਾਵੀ ਢੰਗ ਨਾਲ ਆਮ ਲੋਕਾਂ ਦੇ ਸੁਭਾਅ ਵਿੱਚ ਸ਼ਾਮਿਲ ਕਰਕੇ ਰਹੇਗੀ।\nਭੈਣੋ-ਭਰਾਵੋ ਅਜੇ ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਮੈਂ ਨਿਊਜ਼ ਵਿੱਚ ਵੇਖ ਰਿਹਾ ਸੀ ਕਿ ਐਲੀਫੈਂਟਾ ਦੀਪ ਦੇ ਤਿੰਨ ਪਿੰਡਾਂ ਵਿੱਚ ਆਜ਼ਾਦੀ ਦੇ 70 ਸਾਲ ਬਾਅਦ ਬਿਜਲੀ ਪਹੁੰਚੀ ਹੈ ਅਤੇ ਇਸ ਕਰਕੇ ਉੱਥੋਂ ਦੇ ਲੋਕਾਂ ਵਿੱਚ ਕਿੰਨੀ ਖੁਸ਼ੀ ਅਤੇ ਉਤਸ਼ਾਹ ਹੈ। ਤੁਸੀਂ ਸਾਰੇ ਚੰਗੀ ਤਰ੍ਹਾਂ ਜਾਣਦੇ ਹੋ ਐਲੀਫੈਂਟਾ ਦੀਪ ਮੁੰਬਈ ਤੋਂ, ਸਮੁੰਦਰ ਵਿੱਚ 10 ਕਿਲੋਮੀਟਰ ਦੂਰ ਹੈ। ਇਹ ਸੈਲਾਨੀਆਂ ਲਈ ਬਹੁਤ ਵੱਡਾ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਹੈ। ਐਲੀਫੈਂਟਾ ਦੀਆਂ ਗੁਫ਼ਾਵਾਂ UNESCO ਦੇ ਵਰਲਡ ਹੈਰੀਟੇਜ ਹਨ। ਉੱਥੇ ਹਰ ਦਿਨ ਦੇਸ਼-ਵਿਦੇਸ਼ ਤੋਂ ਬਹੁਤ ਵੱਡੀ ਸੰਖਿਆ ਵਿੱਚ ਸੈਲਾਨੀ ਆਉਦੇ ਹਨ। ਇਹ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਟੂਰਿਸਟ ਡੈਸਟੀਨੇਸ਼ਨ ਹੈ। ਮੈਨੂੰ ਇਹ ਜਾਣ ਕੇ ਹੈਰਾਨੀ ਹੋਈ ਕਿ ਮੁੰਬਈ ਦੇ ਕੋਲ ਹੋਣ ਅਤੇ ਸੈਲਾਨੀਆਂ ਲਈ ਸੈਰ-ਸਪਾਟੇ ਦਾ ਕੇਂਦਰ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਆਜ਼ਾਦੀ ਦੇ ਇੰਨੇ ਸਾਲਾਂ ਬਾਅਦ ਤੱਕ ਐਲੀਫੈਂਟਾ ’ਚ ਬਿਜਲੀ ਨਹੀਂ ਪਹੁੰਚੀ। 70 ਸਾਲਾਂ ਤੱਕ ਐਲੀਫੈਂਟਾ ਦੀਪ ਦੇ ਤਿੰਨ ਪਿੰਡ ਰਾਜਬੰਦਰ, ਮੋਰਬੰਦਰ ਅਤੇ ਸੇਤਬੰਦਰ ਦੇ ਲੋਕਾਂ ਦੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਜੋ ਹਨੇਰਾ ਛਾਇਆ ਸੀ, ਹੁਣ ਕਿਤੇ ਜਾ ਕੇ ਉਹ ਦੂਰ ਹੋਇਆ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਦਾ ਜੀਵਨ ਰੋਸ਼ਨ ਹੋਇਆ ਹੈ। ਇਹ ਸਿਰਫ ਬਿਜਲੀ ਹੀ ਨਹੀਂ, ਬਲਕਿ ਤਰੱਕੀ ਦੇ ਦੌਰ ਦੀ ਇੱਕ ਨਵੀਂ ਸ਼ੁਰੂਆਤ ਹੈ। ਦੇਸ਼ ਵਾਸੀਆਂ ਦਾ ਜੀਵਨ ਰੋਸ਼ਨ ਹੋਵੇ, ਉਨ੍ਹਾਂ ਦੇ ਜੀਵਨ ਵਿੱਚ ਖੁਸ਼ੀਆਂ ਆਉਣ, ਇਸ ਤੋਂ ਵਧ ਕੇ ਸੰਤੁਸ਼ਟੀ ਅਤੇ ਖੁਸ਼ੀ ਦਾ ਪਲ ਹੋਰ ਕੀ ਹੋ ਸਕਦਾ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਭੈਣ-ਭਰਾਵੋ, ਹੁਣੇ-ਹੁਣੇ ਅਸੀਂ ਸ਼ਿਵਰਾਤਰੀ ਦਾ ਤਿਓਹਾਰ ਮਨਾਇਆ ਹੈ। ਹੁਣ ਮਾਰਚ ਦਾ ਮਹੀਨਾ ਲਹਿਰਾਉਦੀਆਂ ਫ਼ਸਲਾਂ ਨਾਲ ਸਜੇ ਖੇਤਾਂ, ਨਾਚ ਕਰਦੀਆਂ ਕਣਕਾਂ ਦੀਆਂ ਸੁਨਹਿਰੀ ਬੱਲੀਆਂ ਅਤੇ ਦਿਲ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਵਾਲੇ ਅੰਬਾਂ ਦੇ ਬੂਰ ਦੀ ਸ਼ੋਭਾ – ਇਹੀ ਤਾਂ ਇਸ ਮਹੀਨੇ ਦੀ ਵਿਸ਼ੇਸ਼ਤਾ ਹੈ – ਪਰ ਇਹ ਮਹੀਨਾ ਹੋਲੀ ਦੇ ਤਿਓਹਾਰ ਕਾਰਣ ਵੀ ਸਾਡੇ ਸਾਰਿਆਂ ਨੂੰ ਬਹੁਤ ਪਿਆਰਾ ਹੈ। 2 ਮਾਰਚ ਨੂੰ ਪੂਰਾ ਦੇਸ਼ ਬੜੇ ਉਤਸ਼ਾਹ ਨਾਲ ਹੋਲੀ ਦਾ ਤਿਓਹਾਰ ਮਨਾਏਗਾ। ਹੋਲੀ ਵਿੱਚ ਜਿੰਨਾ ਮਹੱਤਵ ਰੰਗਾਂ ਦਾ ਹੈ, ਓਨਾ ਹੀ ਮਹੱਤਵ ‘ਹੋਲਿਕਾ ਦਹਿਨ’ ਦਾ ਵੀ ਹੈ, ਕਿਉਂਕਿ ਇਹ ਦਿਨ ਬੁਰਾਈਆਂ ਨੂੰ ਅੱਗ ਵਿੱਚ ਸਾੜ ਕੇ ਨਸ਼ਟ ਕਰਨ ਦਾ ਦਿਨ ਹੈ। ਹੋਲੀ ਸਾਰੇ ਮਤਭੇਦਾਂ ਨੂੰ ਭੁੱਲ ਕੇ ਇਕੱਠੇ ਮਿਲ-ਬੈਠਣ, ਇੱਕ -ਦੂਸਰੇ ਦੇ ਸੁੱਖ-ਆਨੰਦ ਵਿੱਚ ਹਿੱਸੇਦਾਰ ਬਣਨ ਦਾ ਸ਼ੁਭ ਮੌਕਾ ਹੈ ਅਤੇ ਇਹ ਪ੍ਰੇਮ, ਏਕਤਾ ਅਤੇ ਭਾਈਚਾਰੇ ਦਾ ਸੰਦੇਸ਼ ਦਿੰਦਾ ਹੈ। ਤੁਹਾਨੂੰ ਸਾਰੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਹੋਲੀ ਦੇ ਤਿਓਹਾਰ ਦੀਆਂ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਰੰਗ ਭਰੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ। ਇਹ ਤਿਓਹਾਰ ਸਾਡੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਦੇ ਜੀਵਨ ਵਿੱਚ ਰੰਗ-ਬਿਰੰਗੀਆਂ ਖੁਸ਼ੀਆਂ ਭਰੇ – ਇਹੀ ਸ਼ੁਭਕਾਮਨਾਵਾਂ। ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ – ਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ।\n– ਨਮਸਕਾਰ\n***\nਏਕੇਟੀ/ਐੱਚਐੱਸ\n"
    },
    {
      "language": "tam",
      "text": "\nஎனதருமை நாட்டு மக்களே, வணக்கம். இன்று தொடக்கத்திலேயே மனதின் குரலை ஒரு தொலைபேசி அழைப்புடன் தொடங்குகிறேன்.\nமதிப்பிற்குரிய பிரதமர் அவர்களே, நான் மீரட்டிலிருந்து கோமல் திரிபாதி பேசுகிறேன்… 28ஆம் தேதி தேசிய அறிவியல் தினம்…… இந்தியாவின் முன்னேற்றமும் அதன் வளர்ச்சியும், அறிவியலோடு இணைந்திருக்கிறது…. இந்தத்துறையில் நாம் எந்த அளவுக்கு ஆய்வுகளும், புதுமைகளும் ஏற்படுத்துகிறோமோ, அந்த அளவுக்கு நமது முன்னேற்றம் விரைவானதாக இருக்கும், நாமும் தழைக்க முடியும்… நமது இளைஞர்கள் மனதில் அறிவியல் எண்ணம் ஏற்படும் விதமாக அவர்களுக்கு உத்வேகம் அளிக்கும் வகையில் சில சொற்களைப் பேசமுடியுமா? இதன் மூலம் அவர்களின் எண்ணம் விசாலப்படுவதோடு, தேசத்தின் முன்னேற்றமும் உறுதி செய்யப்படும்… நன்றி.\nஉங்கள் தொலைபேசி அழைப்பிற்கு மிக்க நன்றி. விஞ்ஞானம் தொடர்பாக ஏராளமான வினாக்களை எனது இளைய நண்பர்கள் என்னிடத்தில் கேட்டிருக்கிறார்கள், சிலர் கடிதங்கள் எழுதியிருக்கிறார்கள். கடலின் நிறம் நீலமாகத் தெரிந்தாலும், நமது அன்றாட அனுபவத்தின் காரணமாக நீருக்கு எந்த நிறமும் இல்லை என்பது நமக்கெல்லாம் நன்றாகத் தெரியும். நதியாகட்டும், கடலாகட்டும், நீர் ஏன் நிறத்தோடு தெரிகிறது என்று நாம் எப்போதாவது யோசித்திருக்கிறோமா? இதே கேள்வி 1920களில் ஒரு இளைஞன் மனதில் உதித்தது. இந்தக் கேள்வி தான் நவீன பாரதத்தின் ஒரு மகத்தான விஞ்ஞானியைத் தோற்றுவித்தது. நவீன விஞ்ஞானம் பற்றி நாம் பேசும் போது, பாரத் ரத்னா சர். சி. வி. ராமன் அவர்களின் பெயர் முதன்மையாக நம் முன்வருகிறது. அவர் தான் light scattering அதாவது ஒளிச்சிதறல் செயல்பாடு மீதான மிகச்சிறப்பான ஆய்வு செய்து நோபல் பரிசு பெற்றார். அவரது ஆய்வு தான் ராமன் விளைவு என்ற பெயரால் பிரபலமாக விளங்குகிறது. ஒவ்வொரு ஆண்டும் பிப்ரவரி மாதம் 28ஆம் தேதி தேசிய அறிவியல் தினமாக நாம் கொண்டாடுகிறோம்; ஏனென்றால், இந்த நாளன்று தான் அவர் ஒளிச்சிதறல் மீதான ஆய்வை மேற்கொண்டார் என்று கருதப்படுகிறது. இதற்காகத் தான் அவருக்கு நோபல் பரிசு கொடுத்து கௌரவிக்கப்பட்டது. நம் தேசத்தில் பல மகத்தான விஞ்ஞானிகள் பிறப்பெடுத்துள்ளார்கள். ஒருபுறம் மாபெரும் கணிதவியலாளர் போதாயனர், பாஸ்கராச்சார்யர், பிரம்மகுப்தர், ஆர்யபட்டர் போன்றோரின் பெரும் பாரம்பரியம் இருந்து வந்துள்ளது என்றால், மற்றொரு புறத்தில் மருத்துவத் துறையில் சுஷ்ருதர், சரகர் ஆகியோர் நமக்குப் பெருமை சேர்த்திருக்கிறார்கள். சர். ஜகதீஷ் சந்திர போஸ், ஹர்கோவிந்த் குரானா ஆகியோர் தொடங்கி சத்யேந்திர நாத் போஸ் போன்ற விஞ்ஞானிகள் பாரதத்தின் பெருமிதமாக விளங்குகிறார்கள். சத்யேந்திரநாத் போஸ் அவர்களின் பெயர், பிரபலமான நுண்துகளுக்கு அளிக்கப்பட்டு, அது போஸோன் என்று அழைக்கப்படுகிறது. சில நாட்கள் முன்பாக மும்பையில் Wadhwani Institute of Artificial Intelligence – வாத்வானி செயற்கை நுண்ணறிவு நிறுவனத்தைத் தொடக்கி வைக்கும் நிகழ்ச்சியில் பங்குபெற நேர்ந்தது. அறிவியல் துறையில் நடைபெற்றுக் கொண்டிருக்கும் அற்புதங்கள் பற்றித் தெரிந்து கொள்வது மிக சுவாரசியமான விஷயம். ரோபோக்கள், பா(B)ட்டுகள், குறிப்பிட்ட செயலைச் செய்யும் இயந்திரங்கள் ஆகியவற்றை உருவாக்குவதில் இந்த செயற்கை நுண்ணறிவு பேருதவி புரிகின்றன. இன்று இயந்திரங்கள் இயந்திரங்கள் வாயிலாக தங்களுடைய நுண்ணறிவை, மேலும் கூர்மையானதாகச் செய்து கொண்டே செல்கின்றன. இந்தத் தொழில்நுட்பத்தைப் பயன்படுத்தி ஏழைகள், வறியவர்களின் வாழ்க்கையை மேலும் சிறப்பானதாகச் செய்யமுடியும். செயற்கை நுண்ணறிவு தொடர்பான இந்த நிகழ்ச்சியில், மாற்றுத்திறனாளி சகோதர சகோதரிகளின் வாழ்வை மேலும் சுலபமானதாக ஆக்க, இந்த செயற்கை நுண்ணறிவு என்பது எப்படி உதவிகரமாக இருக்க முடியும் என்ற கோணத்தில் சிந்திக்கும்படி விஞ்ஞானிகளிடம் கேட்டுக் கொண்டேன். செயற்கை நுண்ணறிவு மூலமாக இயற்கைப் பேரிடர்கள் ஏற்படுதல் குறித்து மேலும் சிறப்பாகத் தெரிந்து கொள்ளமுடியுமா? விவசாயிகளின் விளைச்சல் தொடர்பாக உதவி செய்யமுடியுமா? இந்த செயற்கை நுண்ணறிவு உடல்நலச் சேவைகளைக் கொண்டு சேர்ப்பதை எளிதாக்கி, நவீன வழிவகைகள் வாயிலாக நோய்கள் கண்டறிதலில் உதவிகரமாகச் செய்யமுடியுமா?\nசில நாட்கள் முன்பாக, குஜராத்தின் அகமதாபாத்தில் I Create திட்டத்தைத் துவக்கி வைக்க இஸ்ரேலின் பிரதமருடன் நான் சென்றிருந்தேன். அங்கே ஒரு இளைஞர், டிஜிட்டல் கருவி ஒன்றை தயாரித்திருந்தார்; பேச முடியாதவர்கள் இந்தக் கருவி வாயிலாகத் தாங்கள் பேச நினைத்தவற்றை எழுதிக்காட்டினால், அந்தக் கருவி அதைக் குரலாக மாற்றியமைக்கிறது, ஒருவரோடு ஒருவர் உரையாடிக் கொள்வது போலவே இது செய்துதருகிறது என்றார் அந்த இளைஞர். இதுபோன்ற வகைகளில் நாம் செயற்கை நுண்ணறிவைப் பயன்படுத்த முடியும் என்று நான் கருதுகிறேன்.\nஅறிவியல் மற்றும் தொழில்நுட்பம் நடுநிலை மதிப்பு உடையன. இவற்றுக்கு என்று சுயமாக மதிப்பேதும் கிடையாது. நாம் விரும்பியபடிதான் எந்த ஒரு இயந்திரமும் செயல்படும். ஆனால் இயந்திரத்தைக் கொண்டு நாம் என்ன செயல்பாடு செய்கிறோம் என்பது நம்மையே சார்ந்திருக்கிறது. இந்த இடத்தில் மனித நோக்கத்தை மகத்துவம் வாய்ந்ததாக நாம் கருதுகிறோம். அறிவியலை மனித சமுதாய நலனுக்காகவும், மனித வாழ்வின் மிக உயர்வான சிகரங்களை எட்டவும் நாம் பயன்படுத்திக் கொள்ளவேண்டும்.\nலைட் பல்பைக் கண்டுபிடித்த தாமஸ் ஆல்வா எடிசன் தனது பல பரிசோதனைகளில் தோல்வியையே தழுவ நேர்ந்தது. ஒருமுறை இதுபற்றி அவரிடத்தில் கேட்கப்பட்ட போது, அவர், “நான் லைட் பல்பை எப்படித் தயாரிக்கமுடியாது என்பதற்கான பத்தாயிரம் வழிமுறைகளைக் கண்டுபிடித்திருக்கிறேன்” என்றாராம். அதாவது எடிசன் தனது தோல்விகளைக்கூட தனது ஆற்றலாக மாற்றியிருக்கிறார். இன்று மகரிஷி அரவிந்தரின் கர்மபூமியான ஆரோவில்லில் இருக்கிறேன் என்பது தற்செயல் நிகழ்வு மட்டுமல்ல, எனக்குப் பெரும்பேறும் கூட. ஒரு புரட்சியாளர் என்ற வகையில் அவர் பிரிட்டிஷ் ஏகாதிபத்தியத்திற்கு சவாலாக விளங்கினார், அவர்களுக்கு எதிராகப் போராடினார், அவர்கள் ஆட்சியை எதிர்த்து பல வினாக்களை எழுப்பினார். ஒரு மகத்தான ரிஷி என்ற முறையில், வாழ்க்கையின் ஒவ்வொரு கோணத்திற்கு எதிராகவும் வினா எழுப்பினார். அவற்றுக்கான விடைகளையும் கண்டறிந்தார், மனித சமுதாயத்திற்கு பாதை துலக்கிக் காட்டினார். சத்தியத்தை அறிந்து தெளிய, மீண்டும் மீண்டும் கேள்விகளை எழுப்பும் உணர்வு மகத்துவம் வாய்ந்தது. விஞ்ஞானிகளின் தேடலின் பின்புலத்தில் இருக்கும் மெய்யான கருத்தூக்கமும் இது தான். ஏன், எதற்கு, எப்படி போன்ற கேள்விகளுக்கு விடை தெரியாமல் இருக்கும் வரையில் வாழாவிருக்கக் கூடாது. தேசிய அறிவியல் தினம் தொடர்பாக நமது விஞ்ஞானிகள், விஞ்ஞானத்தோடு தொடர்புடைய அனைவருக்கும் நான் என் வாழ்த்துகளைத் வாழ்த்துகளைத் கொள்கிறேன். நமது இளைய சமுதாயம், சத்தியம், ஞானம் ஆகியவற்றின் தேடலில் உத்வேகம் பெறட்டும், விஞ்ஞானத்தின் துணை கொண்டு சமூக சேவை செய்ய உத்வேகம் பெறட்டும், இதற்காக எனது பல்லாயிரம் நல்வாழ்த்துகள்.\nநல்வாழ்த்துகள், நல்வாழ்த்துகள் நல்வாழ்த்துகள், பேரிடர் என்ற விஷயங்கள் குறித்து எனக்கு பலமுறை ஏராளமான செய்திகள் வந்த வண்ணம் இருக்கின்றன, மக்கள் இவற்றைப் பற்றி ஏதாவது ஒன்றை எழுதி வருகிறார்கள். புனேயைச் சேர்ந்த ரவீந்திர சிங் அவர்கள் NarendraModi Appஇல் Occupational Safety, அதாவது தொழில்சார் பாதுகாப்பு குறித்து எழுதியிருக்கிறார். நமது தேசத்தில் தொழிற்சாலைகளிலும், கட்டுமானப் பணியிடங்களிலும் பாதுகாப்புத் தரநிலைகள் அந்த அளவுக்கு சிறப்பானவையாக இல்லை என்று தெரிவித்திருக்கிறார்.\nஎதிர்வரும் மார்ச் மாதம் 4ஆம் தேதியன்று தேசிய பாதுகாப்பு தினம் என்பதால் பாதுகாப்பு குறித்துத் தனது மனதின் குரலில் பிரதம மந்திரி பேசவேண்டும், இதன் மூலம் பாதுகாப்பு பற்றிய விழிப்புணர்வு மக்கள் மனதில் ஏற்படும் என்று கேட்டுக் கொண்டிருக்கிறார். நாம் பொதுமக்கள் பாதுகாப்பு பற்றிப் பேசும் வேளையில் 2 விஷயங்கள் மிகவும் மகத்துவம் நிறைந்ததாக இருக்கின்றன – ஒன்று முன்னெச்சரிக்கையாக இருத்தல், மற்றது தயார்நிலையில் இருத்தல். பாதுகாப்பு என்பது இருவகைப்பட்டது, ஒன்று, பேரிடர்காலங்களில் முக்கியமானதாக இருப்பது, மற்றது, தினசரி வாழ்க்கையில் அவசியமானதாக இருப்பது. நாம் நமது அன்றாட வாழ்வினில் பாதுகாப்பு குறித்து விழிப்போடு இல்லை, பாதுகாப்பாக இருக்கவில்லை என்று சொன்னால், பேரிடர் காலங்களில் இந்த நிலையை எட்டுவது என்பது கடினமான விஷயம். பலமுறை நாம் சாலையோரங்களில் எழுதப்பட்டிருக்கும் பலகையைப் படிக்கிறோம். அவற்றில் என்ன எழுதியிருக்கிறது –\n விழிப்புணர்வு நீங்கியது, விபத்து நிகழ்ந்தது,\n ஒரு தவறு ஏற்படுத்தியது இழப்பு, தொலைந்தது சந்தோஷம், குலைந்தது புன்சிரிப்பு.\n இத்தனை விரைவில் வாழ்வைத் துறக்காதீர்கள், பாதுகாப்பு தரும் உறவை நீங்கள் மறுக்காதீர்கள்.\n பாதுகாப்போடு விளையாட வேண்டாம், இல்லையென்றால் வாழ்க்கை வினையாகி விடும்.\nஇதைத் தாண்டி இந்த வாக்கியங்களால் நமது வாழ்க்கையில் பெரும்பாலும் எந்தப் பயனும் இருப்பதில்லை. இயற்கைப் பேரிடர்களை விடுத்துப் பார்க்கும் போது, பெரும்பாலான இடர்கள், நமது ஏதாவது தவறின் விளைவாகவே ஏற்படுகின்றன. நாம் விழிப்போடு இருந்தால், அவசியமான விதிமுறைகளைப் பின்பற்றினோம் என்றால், நம்மால் நமது உயிரைப் பாதுகாத்துக் கொள்ள முடியும் என்பதோடு, மிகப்பெரிய இடர்களிலிருந்து நமது சமுதாயத்தையும் நம்மால் காக்க முடியும்.\nபல வேளைகளில் நமது பணியிடங்களில் பாதுகாப்பு தொடர்பாக பல வாக்கியங்கள் எழுதப்பட்டிருப்பதை நாம் கண்டிருக்கலாம், ஆனால் அவை சரிவரப் பின்பற்றாமல் இருப்பதையும் நாம் கண்டிருப்போம். எந்த மாநகராட்சி, நகராட்சிகள் வசம் தீயணைப்புப் படை இருக்கிறதோ, அவர்களைக் கொண்டு பள்ளிகளில் வாரம் ஒருமுறையோ, மாதம் ஒருமுறையோ மாதிரிப் பயிற்சி செய்து காட்டவேண்டும் என்று கேட்டுக் கொள்கிறேன். இதனால் 2 பயன்கள் – ஒன்று தீயணைப்புப் படையினருக்கும் விழிப்போடு இருக்கும் பயிற்சி ஏற்படும், அடுத்ததாக, புதிய தலைமுறையினருக்கும் இதுபற்றிய தெரிதல் உண்டாகிறது, இதற்கென பிரத்யேகமாக செலவேதும் பிடிப்பதில்லை. ஒருவகையில் இது கல்வித்திட்டத்திலேயே அடங்கிவிடுகிறது, எப்போதும் இந்த விஷயம் குறித்து நான் கேட்டுக்கொண்டு வந்திருக்கிறேன். பேரிடர்கள் எனும் போது, பாரதம் பூகோள ரீதியாகவும் கடல்-வான அமைப்பு ரீதியாகவும் பன்முகத்தன்மை நிறைந்த தேசம் என்பதை நாம் கருத்தில் கொள்ள வேண்டும். இந்த தேசத்தில் பல இயற்கைப் பேரிடர்களும், நாம் அனுபவித்த ரசாயன மற்றும் தொழிற்சாலை தொடர்பான மனிதனால் உருவாக்கப்படும் பேரிடர்களும் அடங்கும். இன்று தேசிய பேரிடர் மேலாண்மை முகமை அதாவது NDMA, தேசத்தின் பேரிடர் மேலாண்மை விஷயத்தில் தலைமை வகிக்கிறது. நிலநடுக்கமாகட்டும், வெள்ளப்பெருக்காகட்டும், சூறாவளியாகட்டும், நிலச்சரிவாகட்டும், பலவகையான பேரிடர்கள் ஏற்படும் வேளையில், மீட்புப் பணிகளில் ஈடுபட தேசிய பேரிடர் மேலாண்மை முகமை உடனடியாக சென்றடைகிறது. இதற்கென வழிகாட்டு நெறிகளும் ஏற்படுத்தப்பட்டிருக்கின்றன, கூடவே திறன் மேம்பாட்டிற்கென தொடர்ந்து பயிற்சியும் அளிக்கப்பட்டு வருகிறது. வெள்ளப்பெருக்கு, புயல் ஆபத்துகள் ஏற்படக்கூடிய மாவட்டங்களில் தன்னார்வத் தொண்டர்களுக்குப் பயிற்சி அளிக்கப்பட்டு, ஆபத்துதவியாளர்கள் என்ற பெயரும் அளிக்கப்பட்டிருக்கிறது.\nஇன்றிலிருந்து 2-3 ஆண்டுகள் முன்புவரை, வெப்ப அலை காரணமாக, ஆயிரக்கணக்கானோர் உயிர் பறிபோய்க் கொண்டிருந்தது. இதன்பின்னர், தேசிய பேரிடர் மேலாண்மை முகமை இந்த வெப்ப அலையிலிருந்து பாதுகாப்பாக இருப்பது குறித்த பயிற்சிப் பட்டறைகளை ஏற்பாடு செய்து, மக்களிடையே விழிப்புணர்வை ஏற்படுத்தும் இயக்கத்தை நடத்தியது. வானிலை மையமும் சரியான எச்சரிக்கை விடுத்தது. அனைவரின் பங்களிப்போடு நல்ல விளைவு ஏற்பட்டது. வெப்ப அலை தாக்குதலால் ஏற்படக்கூடிய உயிரிழப்புகளின் எண்ணிக்கை 2017ஆம் ஆண்டில், எதிர்பார்த்ததை விடக் குறைந்து, சுமார் 220 என்ற எண்ணிக்கையை அடைந்தது. நாம் பாதுகாப்புக்கு முன்னுரிமை அளித்தோம் என்றால், நம்மால் பாதுகாப்பாக இருக்க முடியும் என்பது இதிலிருந்து புலனாகிறது. சமுதாயத்தில் இது போன்ற பணிகளில் ஏராளமானோர் ஈடுபட வேண்டும் – சமூக அமைப்புகளாகட்டும், விழிப்புணர்வு கொண்ட குடிமக்களாகட்டும் – பேரிடர்கள் எந்த இடத்தில் ஏற்பட்டாலும், அங்கே விரைந்து சென்று மீட்பு மற்றும் துயர்துடைப்பில் ஈடுபடும் அனைவரையும் நான் பாராட்ட விரும்புகிறேன். நமது தீயணைப்பு மற்றும் மீட்புச் சேவைகள், தேசிய பேரிடர் உடனடிச் செயல்படையினர், ஆயுதப்படையினர், துணை இராணுவப் படையினர் ஆகியோரும் சங்கடங்கள் ஏற்படும் வேளையில் உடனடியாகச் செல்லும் வீரர்கள் தங்கள் இன்னுயிரையும் பொருட்படுத்தாது மக்களுக்கு உதவி புரிகின்றார்கள். தேசிய மாணவர் படை, சாரணர்கள் போன்ற அமைப்பினரும் இந்தப் பணிகளில் இப்போதெல்லாம் செயலாற்றி வருகின்றார்கள், இதற்கான பயிற்சிகளும் அவர்களுக்குக் கொடுக்கப்பட்டு வருகின்றன.\nகடந்த நாட்களில் ஒரு முயற்சியும் மேற்கொள்ளப்பட்டது. உலக நாடுகளுடனான ஒருங்கிணைந்த இராணுவப் பயிற்சி நடத்தப்படுவது போல, ஏன் அனைத்து நாடுகளுடனான பேரிடர் மேலாண்மை தொடர்பான ஒருங்கிணைந்த பயிற்சி மேற்கொள்ளப்படக் கூடாது என்ற எண்ணம் ஏற்பட்டது. இதைச் செயல்படுத்துவதில் பாரதம் முன்னணி வகித்தது – BIMSTEC – அதாவது வங்கதேசம், பாரதம், மியன்மார், மியன்மார், தாய்லாந்து, பூடான், நேபாளம் ஆகிய நாடுகள் இணைந்து ஒருங்கிணைந்த பேரிடர் மேலாண்மைப் பயிற்சி மேற்கொண்டன, இது மனிதாபிமானம் நிறைந்த ஒரு செயல்பாடு. நாம் ஆபத்துக்கு எதிரான எச்சரிக்கையுடன் இருக்கும் சமூகமாக மாற வேண்டும். நமது பாரம்பரியத்தில் நாம் விழுமியங்களைப் பாதுகாப்பது குறித்து அடிக்கடி பேசுவோம் ஆனால் அதே வேளையில் நாம் பாதுகாப்பு குறித்த விழுமியங்களைப் பற்றியும் தெரிந்து கொண்டாக வேண்டும். இதனை நமது வாழ்க்கையில் ஒரு அங்கமாகவே நாம் ஆக்கிக் கொள்ள வேண்டும். நாம் பலமுறை விமானப்பயணம் மேற்கொண்டிருக்கிறோம், விமானத்தின் உள்ளே விமானப் பணிப்பெண் பயணத் தொடக்கத்திலேயே பாதுகாப்புத் தொடர்பான குறிப்புகளை அளிக்கிறார். நாம் இவற்றை பலநூறு முறைகள் கேட்டிருந்தாலும், பாதுகாப்புத் தொடர்பான எந்தெந்தப் பொருட்கள் எங்கெங்கே இருக்கின்றன என்று, இன்று நம்மிடத்தில் யாராவது கேட்டால், நம்மால் சரியாக பதில் கூற முடியுமா? உயிர்காக்கும் உடுப்பு, லைஃப் ஜாக்கெட் (life jacket) எங்கே இருக்கிறது? அதை எவ்வாறு பயன்படுத்துவது? என்று கேட்டுப் பாருங்கள். நம்மில் யாராலும் இவற்றுக்கான விடைகளைச் சரியாக அளிக்க முடியாது என்று என்னால் உறுதியாகக் கூற முடியும். சரி, தகவல்கள் அளிக்கும் முறை இருந்ததா? இருந்தது. அனைவராலும் நேரடியாக அதைப் பார்க்கும் வாய்ப்பு இருந்ததா? முடிந்தது. ஆனால் நாம் அதை நம் மனதில் பதிவு செய்து கொள்ளவில்லை. ஏன்? ஏனென்றால், இயல்பிலேயே நாம் விழிப்போடு இல்லை என்பதால், விமானத்தில் அமர்ந்த பின்னர், நமது காதுகள் என்னவோ கேட்கத் தான் செய்கின்றன ஆனால், இந்தத் தகவல் எனக்கானது என்று நம்மில் யாருக்குமே உரைப்பதில்லை. இப்படித்தான் வாழ்க்கையின் ஒவ்வொரு துறையிலும் நமது அனுபவம் இருக்கிறது. பாதுகாப்பு என்பது வேறு யாருக்கோ என்றிருக்க கூடாது; நாமனைவரும் நமது பாதுகாப்பு குறித்து விழிப்போடு இருந்தால், சமூகப்பாதுகாப்பு பற்றிய உணர்வு நம்முள்ளே நிறைந்து விடும்.\nஎனதருமை நாட்டுமக்களே, இந்தமுறை நிதிநிலை அறிக்கையில், தூய்மை பாரதம் திட்டத்தின் கீழ், கிராமங்களில் இயற்கை எரிவாயு மூலமாக கழிவிலிருந்து செல்வம், கழிவிலிருந்து ஆற்றல் தயாரிப்பு ஆகியவற்றின் மீது முக்கியத்துவம் கொடுக்கப்பட்டிருக்கிறது. இதற்காக எடுக்கப்பட்டிருக்கும் முன்முயற்சிக்கு GOBAR-Dhan – Galvanizing Organic Bio-Agro Resources, அதாவது உயிரி, வேளாண் ஆதாரங்களை ஒன்றிணைத்தல் என்ற பெயர் கொடுக்கப்பட்டிருக்கிறது. கிராமங்களைத் தூய்மையாக்குதல், கால்நடைகளின் சாணத்தையும், வயல்களின் பயிர்க்கழிவுகளையும், தொழு உரமாகவும், இயற்கை எரிவாயுவாகவும் மாற்றுதல், இதன் மூலமாக செல்வத்தையும் ஆற்றலையும் உருவாக்குதல் ஆகியவை தான் இந்த கோபர்-தன் செயல்திட்டத்தின் நோக்கம். உலகிலேயே கால்நடைச் செல்வம் அதிகம் இருக்கும் நாடு நம் நாடு. நம் நாட்டில் இருக்கும் கால்நடைகளின் எண்ணிக்கை சுமார் 30 கோடிகள், சாண உற்பத்தி நாளொன்றுக்கு சுமார் 30 இலட்சம் டன்கள் ஆகும். சில ஐரோப்பிய நாடுகளும், சீனாவும் கால்நடைகளின் சாணத்தையும், உயிரிக் கழிவுகளையும், எரிசக்தி உற்பத்திக்குப் பயன்படுத்துகிறார்கள்; ஆனால் பாரதம் இந்தத் துறையில் முழுமையாக செயல்படவில்லை. தூய்மை பாரதம் இயக்கத்தின் கிராமப்புறத் திட்டத்தின் கீழ், இப்போது நாம் இந்தத் திசையில் முன்னேற்றம் கண்டு வருகிறோம்.\nகால்நடைக்கழிவுகள், விவசாயக்கழிவுகள், சமையலறைக்கழிவுகள் ஆகியன வாயிலாக இயற்கை எரிசக்தி உற்பத்தியை மேம்படுத்துவது என்று முடிவு செய்யப்பட்டிருக்கிறது. கோபர்-தன் திட்டத்தின் கீழ் ஊரக இந்தியாவில் விவசாயிகள், சகோதரிகள், சகோதர்கள் ஆகியோருக்கு ஊக்கமளிக்கப்பட்டு, அவர்கள் சாணம் மற்றும் குப்பைக்கழிவுகளை வெறும் கழிவாக மட்டுமே பார்க்காமல் அவற்றை செல்வம் தரும் ஊற்றாகப் பார்க்க வேண்டும். இந்த கோபர்-தன் திட்டத்தால் கிராமப்புற மக்களுக்கு ஏராளமான ஆதாயங்கள் கிடைக்கும். கிராமப்புறங்களைத் தூய்மையாக வைத்திருக்க இது உதவிகரமாக இருக்கும். கால்நடைச் செல்வங்களின் நலம் அதிகரிக்கும், உற்பத்தித் திறம் மேம்பாடு காணும். மேலும் இந்த இயற்கை எரிவாயு சமைக்கவும், ஒளி தரவும் உதவிகரமாக இருந்து, தற்சார்பை அதிகரிக்கச் செய்யும்.\nவிவசாயிகளுக்கும், கால்நடையை பராமரிப்பவர்களுக்கும் வருமானம் அதிகரிக்கும். கழிவுச்சேகரிப்பு, போக்குவரத்து, இயற்கை எரிவாயு விற்பனை ஆகியவற்றில் புதிய வேலைவாய்ப்புகளுக்கான சாத்தியக்கூறுகள் ஏற்படும். கோபர்-தன் திட்டத்தை செம்மையான முறையில் செயல்படுத்த இணையவழி வணிக தளம் ஒன்றும் ஏற்படுத்தப்படும்; கொள்முதல் செய்வோருடன் விவசாயிகளை இணைத்து, விவசாயிகளின் பயிர்க்கழிவுக்கான சரியான விலையை இது ஏற்படுத்திக் கொடுக்கும். தொழில்முனைவோர்கள், குறிப்பாக ஊரகப் பகுதிவாழ் சகோதரிகளிடம், முன்வாருங்கள் என்று வேண்டிக் கொள்கிறேன். சுய உதவிக் குழுக்கள், கூட்டுறவு அமைப்புகளை ஏற்படுத்தி, இந்த சந்தர்ப்பத்தை முழுமையாகப் பயன்படுத்திக் கொள்ளுங்கள். தூய்மையான எரிசக்தி மற்றும் பசுமைத் தொழில் ஏற்படுத்தும் இந்த இயக்கத்தில் நீங்கள் பங்கெடுக்க வாருங்கள் என்று நான் அழைப்பு விடுக்கிறேன். உங்கள் கிராமங்களில் இருக்கும் கழிவுகளைச் செல்வமாக மாற்றுங்கள், சாணத்திலிருந்து கோபர்-தன் தயாரிக்கும் திசையில் முன்னெடுப்பு செய்யுங்கள்.\nஎனக்குப் பிரியமான நாட்டுமக்களே, இன்றுவரை நாம் இசை விழா, உணவு விழா, திரைப்பட விழா என என்னென்னவோ வகையான விழாக்கள் பற்றியெல்லாம் கேள்விப்பட்டு வந்திருக்கிறோம். ஆனால் சத்தீஸ்கரின் ராய்ப்பூரில் தனிச்சிறப்பான ஒரு முயற்சி மேற்கொள்ளப்பட்டது – இங்கே மாநிலத்தின் முதல் குப்பைத் திருவிழா ஒன்றுக்கு ஏற்பாடு செய்யப்பட்டது. ராய்ப்பூர் நகராட்சி வாயிலாக ஏற்பாடு செய்யப்பட்டிருந்த இந்தத் திருவிழாவின் பின்னணியில் இருந்த நோக்கம் என்னவென்றால், தூய்மை குறித்த விழிப்புணர்வு. நகரின் கழிவுகளை புதுமையான முறையில் பயன்படுத்தி, குப்பைகளை மறுபயன்பாடு செய்யும் பல்வேறு வழிமுறைகள் குறித்த விழிப்புணர்வை ஏற்படுத்துவது தான். இந்தத் திருவிழாவில் பலவகையான செயல்பாடுகள் அரங்கேறின; இவற்றில் மாணவர்கள் தொடங்கி, பெரியவர்கள் வரை அனைவரும் பங்கெடுத்துக் கொண்டார்கள். குப்பைகளைப் பயன்படுத்தி, பலவகையான கலைப் பொருட்கள் தயாரிக்கப்பட்டன.\nகழிவுப்பொருள் மேலாண்மை தொடர்பான அனைத்துப் பரிமாணங்கள் பற்றிய பயிற்சிப் பட்டறைக்கும் ஏற்பாடு செய்யப்பட்டிருந்தது. தூய்மை என்ற கருத்திலான இசை நிகழ்ச்சியும் அரங்கேறியது. கலைப்படைப்புகள் உருவாக்கப்படன. ராய்புர் அளித்த உத்வேகம் உந்த, மற்ற மாவட்டத்தினரும் தங்கள் பங்குக்கு குப்பைத் திருவிழாக்களை நடத்தினார்கள். ஒவ்வொருவரும் தத்தமது கோணத்தில் தூய்மை தொடர்பான புதுமையான கருத்துக்களைப் பகிர்ந்து கொண்டார்கள், விவாதங்களில் ஈடுபட்டார்கள், கவியரங்குகளுக்கு ஏற்பாடு செய்தார்கள். தூய்மையை மையமாகக் கொண்டு திருவிழா போன்றதொரு சூழல் நிலவியது. குறிப்பாக பள்ளிக் குழந்தைகள் இதில் மிகுந்த உற்சாகத்தோடு பங்கெடுத்தார்கள், இது அற்புதமான விஷயமாக அமைந்தது. கழிவுப்பொருள் மேலாண்மை, தூய்மையின் மகத்துவம் ஆகியவற்றை மிக நூதனமான முறைகளில் இந்தத் திருவிழாவில் அரங்கேற்றியமைக்கு நான் ராய்புர் நகராட்சியினருக்கும், சத்தீஸ்கரின் மக்களுக்கும், அங்கிருக்கும் அரசுக்கும், அரசு நிர்வாகத்தினருக்கும் என் அளப்பரிய பாராட்டுதல்களைத் தெரிவித்துக் கொள்கிறேன்.\nஒவ்வொரு ஆண்டும் மார்ச் மாதம் 8ஆம் தேதியை நாம் சர்வதேச பெண்கள் தினமாகக் கொண்டாடி வருகிறோம். நம் தேசத்திலும் சரி, உலகம் முழுவதிலும் சரி இதனையொட்டி பல நிகழ்ச்சிகளுக்கு ஏற்பாடு செய்யப்படுகின்றன. கடந்த நாட்களில் பல்வேறு துறைகளில் முன்மாதிரிச் செயல்கள் புரிந்த பெண்களுக்கு இந்த நாளன்று நாரீ சக்தி விருது வழங்கி கவுரவிக்கப்படுகிறது. இன்று தேசம் பெண்கள் முன்னேற்றம் என்ற நிலையைத் தாண்டி, பெண்கள் தலைமையிலான முன்னேற்றம் என்ற திசையை நோக்கிப் பயணித்து வருகிறது.\nஇந்த வேளையில் எனக்கு சுவாமி விவேகானந்தரின் பொன்மொழி நினைவுக்கு வருகிறது. the idea of perfect womanhood is perfect independence, அதாவது முழுமையான சுதந்திரமே முழுமையான பெண்மை என்று அவர் கூறியிருக்கிறார். 125 ஆண்டுகளுக்கு முன்பாக விவேகானந்தர் தெரிவித்திருந்த கருத்து, பாரதநாட்டுக் கலாச்சாரத்தில் பெண் சக்தி பற்றிய எண்ணத்தை வெளிப்படுத்துகிறது. இன்று, சமூக, பொருளாதார நிலைகளின் ஒவ்வொரு துறையிலும் பெண்களின் பங்களிப்பு சரிநிகர் சமமாக இருப்பதை உறுதி செய்வது நம் ஒவ்வொருவரின் கடமையாகும். ஆண்களுக்கு அடையாளம் தரும் பெண்கள் என்ற பாரம்பரியத்தைச் சேர்ந்தவர்கள் நாம். யசோதை மைந்தன், கோசலை புத்திரன், காந்தாரிச் செல்வன் – எந்த ஒரு மகனுக்கும் இப்படித்தானே அடையாளம் அளிக்கப்பட்டது. இன்று நமது பெண்கள் சக்தி, தனது செயல்பாடுகளில் ஆன்மபலத்தையும், தன்னம்பிக்கையையும் வெளிப்படுத்தி வருகிறது. தங்களை தற்சார்புடையவர்களாக ஆக்கிக் கொண்டிருக்கிறார்கள். தாங்கள் முன்னேறும் அதே வேளையில், தேசத்தையும், சமூகத்தையும் முன்னேற்றி, ஒரு புதிய இலக்கை நோக்கிப் பயணிக்கும் பணியிலும் ஈடுபட்டு வருகிறார்கள். எங்கே பெண்கள் சக்திபடைத்தவர்களாகவும், தேசத்தின் அனைத்துவித வளர்ச்சியிலும் பங்குதாரர்களாகவும் இருக்கிறார்களோ, அது தானே நமது புதிய இந்தியா என்ற கனவு. கடந்த நாட்களில் யாரோ ஒருவர் எனக்கு மிக அருமையான ஒரு ஆலோசனையை வழங்கியிருக்கிறார். மார்ச் மாதம் 8ஆம் தேதியன்று பெண்கள் தினம் கொண்டாடும் வேளையில் பலவகையான நிகழ்ச்சிகளுக்கு ஏற்பாடு செய்யப்படுகின்றன. ஒவ்வொரு கிராமத்திலும் நகரத்திலும் 100 ஆண்டுகள் நிறைவு செய்த பெண்கள் இருக்கலாம் இல்லையா? அப்படிப்பட்ட தாய்மார்கள்-சகோதரிகளை கவுரவிக்கும் விதமாக நிகழ்ச்சிகளுக்கு ஏற்பாடு செய்யலாமே? அவர்களின் நீண்டநெடிய வாழ்க்கைப் பயணத்தைப் பற்றி அனைவருக்கும் தெரியப்படுத்தலாமே? அந்த நண்பர் கூறிய கருத்து எனக்குப் பிடித்திருந்தது, இதை உங்கள் அனைவரின் கவனத்திற்கும் நான் கொண்டு வருகிறேன். பெண் சக்தியால் என்னவெல்லாம் சாதிக்க முடியும் என்பதற்கு ஏகப்பட்ட எடுத்துக்காட்டுகள் காணக் கிடைக்கின்றன. உங்கள் அக்கம்பக்கத்தில் பார்வையைச் செலுத்தினால், உங்கள் வாழ்க்கைக்கு கருத்தூக்கம் அளிக்கும் வகையிலான பல உயரிய உண்மைக்கதைகள் கிடைக்கும். தூய்மை இந்தியா இயக்கத்தில், சுமார் 15 இலட்சம் பெண்கள் ஒருங்கிணைந்து செயல்பட்டு, ஒரு மாதக்கால தூய்மை இயக்கத்தை மேற்கொண்டார்கள் என்ற தகவல் சில நாட்கள் முன்பு தான் ஜார்க்கண்ட் மாநிலத்திலிருந்து எனக்கு கிடைத்தது. இந்த ஆண்டு ஜனவரி மாதம் 26ஆம் தேதி தொடங்கி, வெறும் 20 நாட்களிலேயே இந்தப் பெண்கள், ஒரு லட்சத்து எழுபதாயிரம் கழிப்பறைகளைக் கட்டி, ஒரு முன்னுதாரணத்தை ஏற்படுத்தி இருக்கிறார்கள். இதில் சுமார் ஒரு லட்சம் மகளிர் குழுக்களும் அடங்கும். 14 லட்சம் பெண்கள், 2000 மகளிர் உள்ளாட்சிப் பிரதிநிதிகள், குடிநீர், வடிகால் பணிகளில் ஈடுபட்டிருக்கும் 29,000 பெண்கள், 10000 தூய்மை தன்னார்வ மகளிர், கட்டுமானத் தொழிலில் ஈடுபட்டிருக்கும் 50000 மகளிர் ஆகியோர் இதில் பங்கெடுத்தார்கள். இது ஒன்றும் சிறிய எண்ணிக்கை அல்ல. எத்தனை பெரிய நிகழ்வு இதுவென்று நீங்களே கற்பனை செய்து கொள்ளுங்கள்!! எளிய மக்களின் வாழ்க்கையில் தூய்மை இயக்கத்துக்கும், தூய்மைக் கலாச்சாரத்துக்கும் வலு சேர்த்து, இதை வெகு ஜனங்களின் இயல்பாக மாற்றக்கூடிய வல்லமையைக் கொண்டது பெண்சக்தி என்பதை ஜார்க்கண்டைச் சேர்ந்த பெண்கள் செய்து காட்டியிருக்கிறார்கள்.\nசகோதர சகோதரிகளே, எலிஃபண்டா தீவுகளின் 3 கிராமங்களில், நாம் சுதந்திரம் அடைந்து 70 ஆண்டுகளுக்குப் பிறகு மின்சாரம் வந்தது என்பது குறித்து அவர்கள் எத்தனை சந்தோஷப்பட்டார்கள் என்ற செய்தியை, 2 நாட்கள் முன்பாக நான் செய்திகளைப் பார்த்துக் கொண்டிருந்த போது தெரிந்து கொண்டேன். எலிஃபண்டா தீவு, மும்பையின் கடல்பகுதியிலிருந்து சுமார் 10 கி.மீ. தொலைவில் இருக்கிறது. இது சுற்றுலாவுக்கு முக்கியத்துவம் நிறைந்த ஒரு மையம். எலிஃபண்டா குகைகள், யுனெஸ்கோ அமைப்பினால் உலகப் பாரம்பரிய சின்னமாக அறிவிக்கப்பட்டது. இங்கே தினமும் நம் நாட்டிலிருந்தும், அயல்நாடுகளிலிருந்தும் அதிக எண்ணிக்கையில் சுற்றுலாப்பயணிகள் வந்த வண்ணம் இருக்கிறார்கள். இது மகத்தானதொரு சுற்றுலாத் தலமாகும்.\nஇத்தனை சிறப்புமிக்க சுற்றுலாத் தலமாக இருந்தும், இது மும்பைக்கு அருகே இருந்தும்கூட, சுதந்திரம் அடைந்து இத்தனை ஆண்டுகள் வரை, அங்கே மின்சாரம் சென்று சேரவில்லை என்பது எனக்கு மிகுந்த ஆச்சரியத்தை அளித்தது. 70 ஆண்டுகள் வரை எலிஃபெண்டா தீவின் 3 கிராமங்களான ராஜ்பந்தர், மோர்பந்தர், சேந்த்பந்தர் என்ற இந்த இடங்களில் இருளில் மூழ்கிக் கிடந்த மக்களின் வாழ்வினில் இருந்து இருள் விலகியது, ஒளி பிறந்தது. அங்கே இருக்கும் நிர்வாகத்துக்கும், மக்களுக்கும் என் வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன். எலிஃபண்டாவின் கிராமங்களும், எலிஃபண்டாவின் குகைகளும் இனி ஒளி வெள்ளத்தால் நிறைந்திருக்கும். இது வெறும் மின்சாரமல்ல; வளர்ச்சிப் பயணத்தில் ஒரு புதிய துவக்கம். நாட்டுமக்களின் வாழ்வு ஒளிமயமாகட்டும், அவர்களின் வாழ்வினில் சந்தோஷங்கள் பெருகட்டும், இதைவிட மகிழ்ச்சியும், ஆனந்தமும் அளிக்கக்கூடிய தருணம் வேறு என்னவாக இருக்க முடியும், கூறுங்கள்!!\nஎன் உயிரினும் மேலான சகோதர சகோதரிகளே, சில நாட்கள் முன்புதான் நாம் சிவராத்திரி உற்சவத்தைக் கொண்டாடினோம். மார்ச் மாதம் என்பது, பசுமை கொழிக்கும் வயல்கள், இதமாய் அசைந்தாடும் பயிர்களின் அழகுக்கூத்து, மனதிற்கு ரம்மியம் அளிக்கும் மாம்பூக்கொத்துக்கள் – இவை தானே இந்த மாதம் அள்ளி இறைக்கும் சிறப்புக்கள். அதே வேளையில், இந்த மாதத்தில் வரும் ஹோலிப் பண்டிக்கையும் நம்மனைவர் நெஞ்சங்களுக்கும் நெருக்கமான ஒன்று. மார்ச் மாதம் 2ஆம் தேதியன்று நாடுமுழுவதிலும் ஹோலிப் பண்டிகை மிகுந்த உற்சாகத்துடன் கொண்டாடப்படும். ஹோலிப் பண்டிகையில் வண்ணங்களுக்கு எத்தனை முக்கியத்துவம் இருக்கிறதோ, அத்தனை முக்கியத்துவம் ஹோலிகா தகனத்திற்கும் இருக்கிறது. ஏனென்றால், இந்த நாளன்று தான், நாம் தீமைகளையெல்லாம் நெருப்பினில் இட்டுப் பொசுக்குகிறோம். அனைத்து கருத்து வேறுபாடுகளையும் மறந்து, ஒருவர் மற்றவரின் சந்தோஷத்தில் பங்கெடுத்து, ஒற்றுமை மற்றும் சகோதரத்துவத்தை முன்னிறுத்தும் மங்கலமான தருணம் இது, இந்த அரியநற் செய்தியை அளிக்கிறது ஹோலிப் பண்டிகை. நாட்டுமக்கள் அனைவருக்கும் வண்ணங்களின் திருவிழாவாம் ஹோலிப் பண்டிகையை முன்னிட்டு, வண்ணமயமான நல்வாழ்த்துகள். இந்தத் திருநாள் நாட்டுமக்கள் அனைவரின் வாழ்வுகளிலும் வண்ணங்கள்பல நிறைந்த மகிழ்வுகளை நிறைக்கட்டும், இதுவே எனது மனமார்ந்த வாழ்த்து. எனது பிரியமான நாட்டுமக்களே, மிக்க நன்றி, வணக்கம்.\n****\n"
    },
    {
      "language": "tel",
      "text": "\nనా ప్రియమైన దేశప్రజలారా, నమస్కారం!\nఈసారి ’మనసులో మాట ’ని ఒక ఫోన్ కాల్ తో ప్రారంభిద్దాం –\n(లేడీ వాయిస్)\n“గౌరవనీయులైన ప్రధానమంత్రి గారూ, నేను మీరట్ నుండి కోమల్ త్రిపాఠీ ని మాట్లాడుతున్నాను. 28వ తేదీ నేషనల్ సైన్స్ డే. భారతదేశపు ప్రగతి, అభివృధ్ధి రెండూ కూడా విజ్ఞానం తోనే ముడిపడి ఉన్నాయి. విజ్ఞానంలో మనం ఎంత ఎక్కువగా పరిశోధనలు, ఆవిష్కరణలు చేస్తామో అంత ఎక్కువగా మనం అభివృధ్ధి చెందుతాము. ఎదుగుతాము. మన దేశ యువతకు ప్రేరణను అందించే విధంగా ఏవైనా మాటలు చెప్పగలరా? మీరిచ్చే ప్రేరణ దేశ యువతకు తమ ఆలోచనలను వైజ్ఞానికపరంగా మార్చుకుని, దేశాన్ని అభివృధ్ధి దిశగా తీశుకువెళ్ళేందుకు సహాయపడగలదు..ధన్యవాదాలు.”\nమీరు ఫోన్ కాల్ చేసినందుకు అనేకానేక ధన్యవాదాలు. విజ్ఞానానికి సంబంధించిన ఎన్నో ప్రశ్నలను నా యువ స్నేహితులు నన్ను అడిగుతూ ఏవేవో ప్రశ్నలు రాస్తూనే ఉంటారు. సముద్రపు నీరు నీలంగా కనిపిస్తుంది. కానీ మన దినచర్యలో అనుభవపూర్వకంగా మనకు అర్థమయ్యేది ఏమిటంటే, నీటికి ఏ రంగూ ఉండదని. నది అయినా, సముద్రమయినా, నీటి రంగు ఎందుకు మారుతుంది అని మనం ఎప్పుడైనా ఆలోచించామా? ఈ ప్రశ్న మన ఆధునిక భారతదేశానికి ఒక గొప్ప శాస్త్రవేత్తని ఇచ్చింది. విజ్ఞానం గురించి మనం మాట్లాడుకుంటున్నప్పుడు ముందుగా భారతరత్న సర్ సి.వి.రామన్ గారి పేరు గుర్తుకు వస్తుంది. ఆయనకు లైట్ స్కాటరింగ్ అంటే కాంతి యొక్క వికీర్ణంపై అద్భుతమైన పరిశోధన చేసినందుకు గానూ నోబుల్ బహుమతి లభించింది. ఆయన పరిశోధన “రామన్ ఎఫెక్ట్” పేరుతో ప్రసిధ్ధి చెందింది. మనం ప్రతి సంవత్సరం ఫిబ్రవరి 28 నాడు నేషనల్ సైన్స్ డే జరుపుకుంటాము. ఎందుకంటే, ఇదే రోజున సి.వి. రామన్ గారు ” లైట్ స్కాటరింగ్” అనే అంశం కనుగొన్నారు. అందుకు గానూ వారికి నోబుల్ పురస్కారం లభించింది. మన దేశంలో విజ్ఞాన రంగంలో ఎందరో శాస్త్రవేత్తలు జన్మించారు. ఒకవైపున ప్రముఖ గణిత శాస్త్రవేత్త బోధాయనుడు, భాస్కరుడు, బ్రహ్మ గుప్తుడు, ఆర్యభట్టు మొదలైనవారి సంప్రదాయం ఉంది. మరోవైపు చికిత్సా రంగంలో సుష్రుతుడు, చరకుడు మనకు గౌరవనీయులు. సర్ జగదీశ్ చంద్ర బోస్, హర్ గోవింద్ ఖురానా నుండి సత్యేంద్రనాథ్ బోస్ వంటి శాస్త్రవేత్తలు భారతదేశానికి గర్వకారణM. సత్యేంద్రనాథ్ బోస్ పేరు మీద ప్రముఖ పార్టికల్ “BOSON” నామకరణం కూడా జరిగింది. ఈమధ్య నాకు ముంబయ్ లో ఒక కార్యక్రమంలో పాల్గొనే అవకాశం లభించింది. – Wadhwani Institute for Artificial Intelligence ప్రారంభోత్సవానికి అందిన ఆహ్వానం అది. విజ్ఞాన రంగంలో జరుగుతున్న అద్భుతాల గురించి తెలుసుకోవడం చాలా ఆసక్తికరంగా నిలిచింది. Artificial Intelligence మాధ్యమం ద్వారా Robots, Bots , ఇంకా మరెన్నో ప్రత్యేకమైన పనులను చేసే యంత్రాలను తయారుచేయడానికి సహాయం లభిస్తుంది. ఈమధ్య యంత్రాలు కూడా స్వయంగా వాటంతట అవే తమలోని Intelligenceని మరింతగా పెంచుకొంటున్నాయి. ఈ టెక్నాలజీ ఎందరో పేదలు, baadhiతులు, అవసరం ఉన్నవారి జీవితాలను మెరుగుపరచడానికి ఉపయోగపడుతుంది. ఆ కార్యక్రమంలో నేను దివ్యాంగ సోదరసోదరీమణుల జీవితాలు సౌఖ్యవంతంగా మారడానికి Artificial Intelligence ద్వారా ఏదైనా సహాయం లభించే వీలేమైనా ఉందా? Artificial Intelligence ఉపయోగించి ప్రకృతి వైపరీత్యాల గురించి మరింత ఎక్కువగా అంచనాలను వెయ్యగలమా? రైతుపోదరులకు పంటల ఉత్పత్తి గురించి ఏమైనా సహాయం చెయ్యగలమా? Artificial Intelligence ఆరోగ్య సేవల అందుబాటును సులభతరం చెయ్యడానికీ, ఆధునికపధ్ధతులలో రోగాలను నయం చెయ్యడంలో ఏదైనా సహాయాన్ని అందించగలదా? అని నేను ఆ శాస్త్రవేత్తల సమూహాన్ని కోరాను.\nకొద్దిరోజులక్రితం ఇజ్రాయిల్ ప్రధానమంత్రి తో పాటూ గుజరాత్ లోని అహ్మదాబాద్ లో ‘I Create’ ప్రారంభోత్సవానికి వెళ్ళే అవకాశం నాకు లభించింది. అక్కడ ఒక యువకుడు తయారుచేసిన ఒక డిజిటల్ పరికరాన్ని చూసాను. ఆ పరికరంలోని ప్రత్యేకత ఏమిటంటే, మాటలురానివారు తమ మాటలను ఆ పరికరం ద్వారా రాయగానే అవి స్వరరూపాన్ని సంతరించుకుంటాయి. దానివల్ల మనం మామూలుగా ఎదుటిమనిషితో మాట్లాడినట్లే, మాటలురానివారు కూడా ఎదుటివారితో సంభాషించవచ్చు. ఇలా ఎన్నో విధాలుగా Artificial Intelligence ను ఉపయోగించుకోవచ్చని నేను అనుకుంటున్నాను.\nసైన్స్ అండ్ టెక్నాలజీల విలువ తటస్థంగా ఉంటుంది. వాటంతట వాటికి ఏ విలువా ఉండదు. ప్రతి యంత్రమూ మనం ఏ విధంగా కోరుకుంటామో, అలా మాత్రమే పని చేస్తుంది. కానీ యంత్రం ద్వారా మనం ఎలాంటి పని చేయించుకుంటాము అన్నది మనపై ఆధారపడి ఉంటుంది. ఇక్కడ మానవ లక్ష్యమే ముఖ్యమైనది. విజ్ఞానాన్ని కేవలం మానవుడి సంక్షేమం కోసం మాత్రమే కాకుండా, మానవ జీవితం ఉత్కృష్టమైన శిఖరాలను ఆధిరోహించడానికి కూడా ఉపయోగించాలి.\nలైట్ బల్బ్ ను కనిపెట్టిన థామస్ ఆల్వా ఎడిసన్ తన పరిశోధనల్లో చాలాసార్లు విఫలమయ్యారు. ఒకసారి ఆయనను ఈ విషయం గురించి ప్రశ్నించినప్పుడు ఆయన ఏమన్నారంటే, “నేను లైట్ బల్బ్ ను తయారవ్వకుండా చెయ్యగలిగే లాంటి పదివేల ప్రయత్నాలు చేసాను” అన్నారు. అంటే ఎడిసన్ తన విఫలయత్నాలను కూడా తన శక్తిగా మార్చుకున్నారన్నమాట. యాదృఛ్ఛికమూ, అదృష్టకరమైన విషయం ఏమిటంటే నేను ఇవాళ మహర్షి అరవిందుల కర్మభూమి “Auroville ” లో ఉన్నాను. ఒక విప్లవకారుడిగా ఆయన బ్రిటిష్ పాలనకు సవాలుగా నిలిచారు. వారికి వ్యతిరేకంగా పోరాడారు. వారి పరిపాలనపై ప్రశ్నించారు. ఇదే విధంగా ఆయన ఒక మహర్షి రూపంలో జీవితంలోని ప్రతి అంశాన్నీ ప్రశ్నించారు. వాటికి జవాబుని కూడా వెలికితీసి, మానవత్వానికి దారి చూపెట్టారు. సత్యాన్ని తెలుసుకోవడానికి ప్రతిసారీ ప్రశ్నించుకుంటూ ఉండడం అనేది ఎంతో ముఖ్యమైన విషయం. శాస్త్రీయ ఆవిష్కరణల వెనుక ఉన్న అసలైన ప్రేరణ కూడా అదే. ఎందుకు, ఏమిటి, ఎలా? లాంటి ప్రశ్నలకు జవాబులు దొరికేవరకూ అవిశ్రాంతంగా శ్రమించాలి. నేషనల్ సైన్స్ డే సందర్భంగా నేను మన శాస్త్రవేత్తలను, విజ్ఞానంతో ముడిపడి ఉన్న వ్యక్తులందరికీ అభినందనలు తెలియచేస్తున్నాను. సత్యం కోసం, జ్ఞానం కోసం వెతకడానికి మన యువత ప్రేరణపొందాలని, విజ్ఞానం సహాయంతో సమాజానికి వారు సేవ చెయ్యాడానికి ప్రేరణ పొందాలని కోరుకుంటూ , నేను మన యువతరానికి అనేకానేక శుభాకాంక్షలు అందిస్తున్నాను.\nమిత్రులారా, ఆపద సమయంలో సేఫ్టీ, డిజాస్టర్ మొదలైన విషయాలపై నాకు చాలా సార్లు ఎన్నో సందేశాలు వస్తూ ఉంటాయి. ప్రజలు నాకు ఏదో ఒకటి రాస్తూనే ఉంటారు. పూనా నుండి రవీంద్ర సింహ్ గారు నరేంద్రమోదీ యాప్ కు పంపిన సందేశంలో occupational safety గురించి ప్రస్తావించారు. మన దేశంలో ఫ్యాక్టరీలు, నిర్మాణం పనులు జరిగే చోట safety standards పెద్ద గొప్పగా లేవని వారు అన్నారు. రాబోయే మార్చి నాలుగవ తేదీ National Safety Day కాబట్టి, ప్రధానమంత్రిగారు తన మన్ కీ బాత్ కార్యక్రమంలో భద్రత గురించి కొన్ని జాగ్రత్తలు చెప్పాలనీ, ప్రజలలో భద్రత పట్ల అవగాహన పెంచాలని ఆయన రాసారు. మనం బహిరంగ ప్రదేశాల్లో భద్రత గురించి మాట్లాడేప్పుడు pro-activeness , preparedness అనే రెండు ముఖ్యమైన విషయాల గురించి చెప్పుకోవాలి. భద్రత రెండు రకాలు. ఆపద సమయంలోనూ, వైపరీత్యాల మధ్య పాటించాల్సినది ఒకటి . రెండవది దైనందిక జీవితంలో ఉపయోగపడేది. safety in everyday life .\nదైనందిక జీవితంలో మనం భద్రత గురించి అప్రమత్తంగా లేకపోతే, జాగ్రత్తలు తీసుకోకపోతే, ఆపదల సమయంలో భద్రతను పొందడం కష్టమైపోతుంది. మనందరమూ చాలాసార్లు దారిలో రాసి ఉన్న బోర్డులను చదువుతూ ఉంటాము. వాటిలో\n-” ఏకాగ్రత లోపిస్తే – ప్రమాదం జరుగుతుంది”\n-“ఒక తప్పిదం నష్టాన్ని కలిగిస్తుంది – ఆనందాన్ని ,నవ్వులను చిదిమేస్తుంది”\n– “ఇంత త్వరగా భవబంధాలను తెంచుకోకు – భద్రతతో బంధుత్వాన్ని పెంచుకో”\n– “భద్రతతో ఆడుకోవద్దు – జీవితాన్ని కోల్పోవద్దు”\nఇలాంటివి చదువుతూ ఉంటాము. ఆ దారిని దాటాక ఆ వాక్యాల వల్ల మన జీవితంలో అన్నిసార్లూ ఉపయోగం ఉండకపోవచ్చు. కానీ ప్రకృతివైపరీత్యాలను వదిలేస్తే, ఎక్కువ శాతం ప్రమాదాలు మన పొరపాట్ల వల్లే జరుగుతాయి. మనం అప్రమత్తంగా ఉండి, అవసరమైన జాగ్రత్తలు పాటిస్తే, మన జీవితాలను కాపాడుకోవడమే కాకుండా, పెద్ద పెద్ద ప్రమాదాల నుండి కూడా సమాజాన్ని రక్షించగలం. ఒకోసారి పని చేసే చోట భద్రతను గురించి ఎన్నో సూచనలు రాసి ఉంటాయి. కానీ వాటిని ఎవ్వరూ కూడా సరిగ్గా పాటించరు.\nమహానగరాల్లోనూ, పట్టణాల్లోని ఉన్న పురపాలక సంఘాలవారు అగ్నిమాపకదళాలతో వారంలో ఒకసారైనా, నెలలో ఒకసారైనా వివిధపాఠశాలల్లోని పిల్లల ఎదుట మాక్ డ్రిల్ చేయించవలసిందని నేను కోరుతున్నాను. దానివల్ల రెండు ఉపయోగాలు ఉన్నయి. అగ్నిమాపకదళానికి కూడా అప్రమత్తంగా ఉండే అవకాశం లభిస్తుంది. యువతరానికి కూడా వీటికి సంబంధించిన శిక్షణ లభిస్తుంది. దీనికి విడిగా ఏ అదనపు ఖర్చూ ఉండదు. ఇది విద్యలో ఒక భాగమైపోతుంది. నేను ఎప్పుడూ ఇదే విషయాన్ని చెప్తూ ఉంటాను. ప్రమాదాల గురించి, వైపరీత్యాల గురించి చెప్పుకోవాలంటే, భారతదేశం వాతావరణ పరంగానూ ,భౌగోళికంగానూ ఎన్నో వైవిధ్యాలున్న దేశం. ఈ దేశం ఎన్నో ప్రకృతిక, మానవ నిర్మితమైన ప్రమాదాలను ante ఎన్నో రసాయనిక, పారిశ్రామిక దుర్ఘటనలను ఎదుర్కొంది. ఇవాళ National Disaster Management Authority అనగా NDMA వారు దేశంలో ప్రధాన విపత్తు నిర్వహణ చేస్తున్నారు. భూకంపాలు, వరదలు, తుఫానులు మొదలైన వివిధరకాలైన ప్రమాదాలు వచ్చినప్పుడు ,rescue operation ఉన్నప్పుడు NDMA వారు వెంtaనే అక్కడికి చేరుకుంటారు. కొన్ని మార్గదర్శక సూత్రాలను కూడా వారు విడుదల చేసారు. అంతేకాక దానితో పాటుగా capacity building కోసం కూడా వారు శిక్షణా కార్యక్రమాలు చేపడుతూ ఉంటారు. వరదలు, తుఫానులు వచ్చే జిల్లాల్లో వాలంటీrla శిక్షణ కోసం “ఆపదా మిత్ర” పేరుతో ఒక కార్యక్రమాన్ని చేపట్టారు. శిక్షణ, అప్రమత్తత లది ఎంతో ముఖ్యమైన పాత్ర. రెండు మూడేళ్ల క్రితం ’లూ – అంటే వేడి గాడ్పుల వల్ల ప్రతి ఏtaa veలమంది మరణించేవారు.అందువల్ల వేడి గాడ్పులను నియంత్రించడానికి NDMA వారు వర్క్ షాప్ లను నిర్వహించారు. ప్రజల్లో అప్రమత్తత పెంచడానికి ప్రచారాన్ని నడిపారు. వాతావరణ శాఖ వారు ఖచ్చితమైన అంచనాలను వేసారు. అందరి సహకారంతో ఒక చక్కని పరిణామం ముందుకొచ్చింది. 2017లో వేడి గాడ్పుల వల్ల జరిగే మరణాల సంఖ్య ఊహించని విధంగా తగ్గి దగ్గర దగ్గర 220కి పరిమితమైంది. దీనివల్ల తెలిసినదేమిటంటే, మనం భద్రతకు ప్రాముఖ్యతను ఇస్తే, మనం సురక్షితంగా ఉంdaగలం. సమాజంలో ఈ విధంగా ఎక్కడ ఆపద ఉంటే అక్కడకు వచ్చి నిమిషాల్లో సహాయం కార్యక్రమాల్లో నిమగ్నమయిపోయే అసంఖ్యాక ప్రజలను, సామాజిక సంఘాలను, అప్రమత్త పౌరులను నేను అభినంdisస్తున్నాను. Fire and Rescue Services, National Disaster Response Forces, Paramilitary Forces, మన సైనిక బలగాలు కూడా ఆపద సమయంలో, ఎంతో ధైర్యసాహసాలతో చేరుకుని తమ ప్రాణాలను సైతం లెఖ్ఖ చేయకూండా ప్రజలకు సహాయం చేస్తారు. NCC, Scouts మొదలైనవి కూడా ఇలాంటి పనులు చేపడుతున్నాయి. శిక్షణను కూడా ఇస్తున్నారు. కొద్ది రోజుల క్రితం నుండి మరో ప్రయత్నం కూడా మొదలైంది. దేశాలలో జాయింట్ మిలిటరీ ఎక్స్సర్సైజ్ ఉన్నట్లే, ప్రపంచదేశాలన్నీ కలిసి Disaster Management కోసం కూడా joint exercise ఎందుకు చెయ్యకూడదు అని ఆలోచించాయి. భారతదేశం నేతృత్వంలో BIMSTEC పేరుతో, బాంగ్లాదేశ్, భారతదేశం, మయన్మార్, శ్రీలంక, థాయిలాండ్, భూటాన్, నేపాల్ మొదలైన దేశాలన్నీ కలిసి ఒక joint disasters management exercise చేసాయి. ఇది ఒక మొట్టమొదటి, గొప్ప మానవతా ప్రయోగం. మనం ఒక pramaada chaitanya samaajamగా తయారవ్వాలి. మన సంస్కృతిలో మన విలువలను పరిరక్షించుకోవడం, అంటే safety of values గురించి ఎప్పుడూ చెప్పుకుంటూ ఉంటాము. కానీ మనం values of safety అంటే భద్రత యొక్క విలువలను కూడా తెలుసుకుంటూ ఉండాలి. వాటిని మన జీవితంలో భాగం చేసుకోవాలి. సామాన్యంగా మనం ఎన్నోసార్లు విమానంలో ప్రయాణిస్తూ ఉంటాము. విమానప్రయాణ ప్రారంభంలో air hostess భద్రత గురించి సూచనలు ఇస్తూ ఉంటారు. ఈ సూచనలన్నీ కూడా మనందరమూ ఎన్నోసార్లు వినే ఉంటాము. కానీ ఎవరైనా మనల్ని విమానంలోకి తీసుకువెళ్ళి నిలబెట్టి, లైఫ్ జాకెట్ ఎక్కడ ఉంది, దానిని ఎలా ఉపయోగించాలి అని అడిగితే, మనలో ఎవ్వరమూ కూడా సరిగ్గా సమాధానం చెప్పలేమని నేను ఖచ్చితంగా చెప్పగలను. అంటే సమాచారం అందించే సదుపాయం ఉందా? అంటే ఉంది. వాటిని ప్రత్యక్షంగా చూసే అవకాశం ఉందా? అంటే ఉంది. కానీ మనం దృష్టి పెట్టము. ఎందుకు అంటే మనం స్వభావపరంగా అప్రమత్తంగా ఉండము. అందువల్ల విమానంలో కూర్చున్నాకా, మన చెవులకి జాగ్రత్తలు వినబడతాయి కానీ ’అవి మన కోసమే చెప్తున్నారు’ అని మనలో ఎవరమూ అనుకోము. జీవితంలోని ప్రతి రంగంలోనూ మనం అలాగే అనుకుంటాం. ఈ భద్రత మన కోసం కాదు అని మనం అనుకోకూడదు. మనందరమూ మన భద్రత కోసం అప్రమత్తంగా ఉంటే సమాజ భద్రత కూడా అందులో అంతర్గతంగా ఉంటుంది.\nనా ప్రియమైన దేశప్రజలారా, ఈసారి బడ్జెట్ లో స్వఛ్ఛభారత్ ప్రచారంలో భాగంగా గ్రామాల కోసం బయోగ్యాస్ మాధ్యమం ద్వారా\nwaste to wealth, waste to energy – అంటే వ్యర్థాల నుండి సంపద, వ్యర్థాల నుండి శక్తినీ తయారుచేసుకోవడం అనే విషయంపై దృష్టి పెట్టి ఒక కార్యక్రమాన్ని ప్రారంభించాం. దీనికి గోబర్ -ధన్ అని పేరు పేటాము. ’GOBAR-Dhan’ అంటే – Galvanizing Organic Bio-Agro Resources. గ్రామాలను శుభ్రపరచడం, పశువుల పేడను, ఇంకా సేంద్రీయ వ్యర్థాలను COMPOST , BIO-GAS లుగా మార్చడమే కాక వాటి ద్వారా ధనాన్ని, శక్తినీ ఉత్పత్తి చెయ్యడమే ఈ గోబర్-ధన్ ఉద్దేశ్యం. భారతదేశంలో పశువుల సంఖ్య దాదాపు ముఫ్ఫై కోట్లు. వాటి పేడ ఉత్పత్తి ముఫ్ఫై లక్షల టన్నులు. కొన్ని యూరోపియన్ దేశాలూ, చైనా లోనూ పశువుల పేడనూ, మిగితా సేంద్రీయ వ్యర్థాలనూ శక్తిని ఉత్పత్తి చెయ్యడానికి వాడతాయి. కానీ భారతదేశంలో వీటిని పూర్తిస్థాయిలో ఉపయోగం లేదు. “స్వచ్ఛ భారత మిషన్ గ్రామీణ్” లో భాగంగా ఇప్పుడు ఈ దిశలో ముందుకు నడుస్తున్నారు. పశువుల పేడ, సేంద్రీయ వ్యర్థాలను , వంటిళ్ళలో నుండి లభ్యమయ్యే వ్యర్థాల నుండి బయో గ్యాస్ ఆధారిత శక్తిని ఉత్పత్తి చెయ్యడానికి ఒక లక్ష్యాన్ని నిర్దేశించబడింది. గోబర్ ధన్ యోజనా లో భాగంగా గ్రామీణ భారతదేశంలో రైతు సోదరసోదరీమణులను పేడ, వ్యర్థాలనూ కేవలం పనికిమాలినవిగా చూడకూండా, ధనాన్ని ఆర్జించే మాధ్యమాలుగా చూడాలవలసిందిగా ప్రోత్సహించడం జరుగుతుంది. గోబర్ ధన్ పథకం ద్వారా గ్రామీణరంగాలకు ఎన్నో లాభాలు కలుగుతాయి. గ్రామాలను శుభ్రంగా ఉంచడానికి సహాయపడుతుంది. పశువుల ఆరోగ్యం మెరుగుపడుతుంది. వాటి ఉత్పాదన పెరుగుతుంది. బయో గ్యాస్ వల్ల వంటకూ, లైటింగ్ కోసమూ అవసరమయ్యే శక్తి విషయంలో స్వయం సమృధ్ధి పెరుగుతుంది. రైతులకూ, పశువుల కాపరులకూ ఆదాయం పెరగడానికి ఈ పథకం సహాయపడుతుంది. వేస్ట్ కలక్షన్, రవాణా, బయోగ్యాస్ అమ్మకం, మొదలైనవాటి కోసం కొత్త ఉద్యోగావకాశాలు పెరుగుతాయి. గోబర్ ధన్ పథకం సవ్యంగా సాగడానికి ఒక ఆన్లైన ట్రేడింగ్ ప్లాట్ఫార్మ్ కూడా తయారుచెయ్యడదుతుంది. ఇది రైతులను, కొనుగోలుదారులతో జతపరుస్తుంది. దీనివల్ల రైతులకు పేడ, సేంద్రీయ వ్యర్థాలకు గానూ సరైన ధర లభిస్తుంది. నేను వ్యాపారస్తులనూ, ప్రత్యేకంగా గ్రామీణ ప్రాంతాల్లో నివసిస్తున్న సోదరీమణులను ముందుకు రావలసిందిగా అబ్యర్థిస్తున్నాను. స్వయం సహాయక బృందాన్ని , సహకార సమితులను ఏర్పాటు చేసుకుని ఈ అవకాశాన్ని సద్వినియోగపరుచుకోవలసినదిగా నేను కోరుతున్నాను. clean energy and green jobs అనే ఉద్యమంలో పాల్గొనవలసిందిగా మిమ్మల్ని ఆహ్వానిస్తున్నాను. తద్వారా గ్రామాలలో వ్యర్థాన్ని ధనంగా మార్చడానికీ, గోబర్ – ధన్ తయారుచేసే దిశగా అడుగెయ్యాలి.\nనా ప్రియమైన దేశప్రజలారా, ఇప్పటివరకు మనం music festival, food festival, film festival మొదలైన ఎన్నో రకాలైన ఫెస్టివల్స్ గురించి వింటూవచ్చాం. కానీ చత్తీస్ గడ్ లోని రాయ్ పూర్ లో ఒక ప్రత్యేకమైన ప్రయత్నం ద్వారా మొట్టమొదటి వ్యర్థాల మహోత్సవం ఏర్పాటైంది. రాయపూర్ నగర పాలక సంస్థ ద్వారా ప్రారంభించబడిన ఈ మహోత్సవం వెనుక ఉద్దేశ్యం ఏమిటంటే, పరిశుభ్రత పట్ల అవగాహన. నగరంలోని వ్యర్థాలను సృజనాత్మకంగా ఉపయోగించడానికీ, వ్యర్థాలను తిరిగి ఉపయోగించడానికీ విభిన్నమైన పధ్ధతుల గురించి అవగాహన కల్పించడం. ఈ మహోత్సవం లో భాగంగా జరిగిన రకరకాల కార్యక్రమాల్లో విద్యార్థుల నుండీ పెద్దల వరకు అందరూ పాల్గొన్నారు. వ్యర్థాలను ఉపయోగించి చేసిన రకరకాల కళాకృతులు తయారయ్యాయి. వేస్ట్ మేనేజ్మెంట్ తాలూకూ అన్ని దృష్టికోణాలపై ప్రజలను సుశిక్షితులను చెయ్యడానికి వర్క్ షాప్ లను కూడా ఏర్పాటుచేసారు. పరిశుభ్రత ప్రధానాంశం పై సంగీట కార్యక్రమం కూడా జరిగింది. ఆర్ట్ వర్క్ కూడా చేసారు. రాయ్ పూర్ నుండి ప్రేరణ పొంది కొన్ని మిగతా జిల్లాల్లో కూడా రకరకాల పధ్ధతుల్లో వ్యర్థ మహోత్సవాలు జరిగాయి. ప్రతి ఒక్కరూ తమ వంతుగా పరిశుభ్రత గురించిన సృజనాత్మక ఆలోచనలను పంచుకున్నారు. చర్చించుకున్నారు. కవితాగానాలు చేసారు. పరిశుభ్రత గురించిన ఒక ఉత్సవ వాతావరణం ఏర్పడింది. ముఖ్యంగా పాఠశాల విద్యార్థులు ఇందులో ఎంతో ఉత్సాహంగా పాల్గొన్నారు. వేస్ట్ మేనేజ్మెంట్ , పరిశుభ్రతల తాలూకూ ప్రాముఖ్యాన్ని విభిన్న రీతిలో ఈ మహోత్సవంలో ప్రదర్శించినందుకు గానూ రాయపూర్ నగరపాలక సంస్థనూ, మొత్తం చత్తిస్ గడ్ ప్రజలనూ, అక్కడి ప్రభుత్వాన్నీ, పాలనా యంత్రాంగానికి నేను అనేకానేక ఆభినందనలు తెలుపుతున్నాను.\nప్రతి ఏడూ మార్చి ఎనిమిదవ తేదీన అంతర్జాతీయ మహిళా దినోత్సవం జరుగుతుంది. మన దేశంలోనూ, ప్రపంచంలోనూ ఎన్నో కార్యక్రమాలు జరుగుతాయి. ఆ రోజున మన దేశంలో ’నారీశక్తి పురస్కారం ’ పేరుతో వివిధరంగాల్లో అనుసరించదగ్గ కార్యక్రమాలు చేపట్టిన మహిళలందరినీ సత్కరిస్తారు. ఇవాళ దేశం woman development – నుండి woman-lead development అంటే దిశగా ముందుకు సాగుతోంది. అంటే ఇవాళ మనం మహిళా అధివృధ్ధి నుండి ముందుకు నడిచి మహిళా -నేతృత్వ అభివృధ్ధి గురించి మాట్లాడుకుంటున్నాం. ఈ సందర్భంగా నాకు స్వామీ వివేకానంద గారి మాటలు గుర్తువస్తున్నాయి – ఆయన ఏమన్నారంటే “the idea of perfect womanhood is perfect independence’-\nనూటపాతిక సంవత్సరాల క్రితం స్వామీ వివేకానంద గారి అభిప్రాయం భారతీయ సంస్కృతిలో నారీశక్తి తలంపుని వ్యక్తపరుస్తుంది. ఇవాళ సామాజిక, ఆర్థిక జీవితంలోని అన్ని రంగాల్లో మహిళలకు సమాన హక్కులను కల్పించడం మనందరి కర్తవ్యం. ఇది మనందరి బాధ్యత. పురుషుల గుర్తింపు స్త్రీల వల్ల ఏర్పడిన సంప్రదాయంలో మనం భాగస్తులం. యశోదానందనుడు, కౌసల్యా నందనుడు, గాంథారీ పుత్రులు, ఇదే ప్రతి కుమారుడికీ గుర్తింపుగా ఉండేది. ఇవాళ మన మహిళలు అత్మబలాన్నీ, ఆత్మ విశ్వాసాన్నీ తమ పనుల ద్వారా మనకు పరిచయం చేస్తున్నారు. స్వయం సమృధ్ధులుగా తయారయ్యారు. తమని తాము ముందుకు నడిపించుకుంటూ, దేశాన్నీ, సమాజాన్నీ కూడా ముందుకు నడిపించడానికీ, ఒక కొత్త మైలురాయిని చేరుకుని పనులు చేసారు. ఎక్కడ మహిళ శక్తివంతంగా ఉంటుందో, సబలగా ఉంటుందో, దేశ సమగ్ర అభివృధ్ధి లో సమాన భాగస్వామిగా ఉంటుందో అదే మన న్యూ ఇండియా స్వప్నం కూడా కదా.\nకొద్ది రోజుల క్రితం ఒకాయన నాకొక గొప్ప సలహాను ఇచ్చాడు. మార్చి ఎనిమిదిన మహిళా దినోత్సవం సందర్భంగా ఎన్నో కార్యక్రమాలు జరుగుతూ ఉంటాయి. అందులో భాగంగా ప్రతి గ్రామంలోనూ, నగరంలోనూ వంద సంవత్సరాలు జీవితాన్ని పూర్తి చేసుకున్న తల్లులకూ, సోదరీమణులకూ సన్మాన కార్యక్రమం ఏర్పాటవ్వగలదా? అని ప్రశ్నించారాయన. ఆ సన్మాన కార్యక్రమంలో వారి వారి సుదీర్ఘపు జీవితపు విషయాలను తెలుసుకునే అవకాశం కలగగలదా? అని ప్రశ్నించారు. నాకా ఆలోచన బాగా నచ్చింది. అది మీకు అందిస్తున్నాను. మహిళా శక్తి ఏమేమి పనులు చెయ్యగలదో తెలుసుకోవడానికి మీకెన్నో ఉదాహరణలు దొరుకుతాయి. మీ చుట్టుపక్కల చూస్తే గనుక మీ జీవితానికి ప్రేరణను అందించే ఏదో ఒక కథ మీకు కనబడుతుంది. ఇప్పుడే నాకు ఝార్ఖండ్ నుండి నాకొక సమాచారం అందింది. ప్రరిశుభ్రత ప్రచారంలో భాగంగా ఝార్ఖండ్ లో దాదాపు పదిహేను లక్షల మంది మహిళలు – ఇదేమీ చిన్న సంఖ్య కాదు- పదిహేను లక్షల మంది మహిళలు కలిసి ఒక నెలపాటు ప్రరిశుభ్రత ప్రచారం నడిపారు. 2018,జనవరి 26 నుండి ప్రారంభమైన ఈ ప్రచారంలో భాగంగా, కేవలం ఇరవై రోజుల్లోనే ఈ మహిళలు ఒక లక్ష డెభ్భై వేల మరుగుదొడ్లను నిర్మించి ఒక కొత్త ఉదాహరణను నిలిపారు. ఇందులో దాదాపు ఒక లక్ష సఖీ సమితులు కలిసాయి. పధ్నాలుగు లక్షలమంది మహిళలు, రెండువేలమంది పంచాయితీ ప్రతినిధులు, ఇరవై తొమ్మిదివేల నీటి సహాయకులు, పదివేల మహిళా స్వచ్ఛాగ్రహులు, ఏభై వేలమంది చేతివృత్తులతో జీవనం సాగించే మహిళలు పాల్గొన్నారు. ఇది ఎంత పెద్ద సంఘటనో మీరు ఊహించగలరు. సాధారణ జీవితంలో పరిశుభ్రతా ప్రచారాన్ని, పరిశుభ్రతా సంస్కారాన్ని సామాన్య ప్రజల స్వాభావిక ప్రవర్తనగా మార్చేందుకు స్త్రీశక్తి ప్రభావవంతంగా ప్రయత్నించగలదు అని ఝార్ఖండ్ మహిళలు నిరూపించారు.\nసోదరసోదరీమణూలారా, ఎలిఫెంటా ద్వీపంలోని మూడు గ్రామాలకి స్వతంత్రం వచ్చిన డెభ్భై ఏళ్ల తరువాత విద్యుత్తు వచ్చిందని రెండు రోజుల క్రితమే నేను వార్తల్లో చూశాను. దీని వల్ల అక్కడి ప్రజల్లో ఎంతో ఆనందోత్సాహాలు కలిగాయి. మీ అందరికీ బాగా తెలుసు, ఎలిఫెంటా ద్వీపం ముంబయ్ నుండి సముద్రంలో పది కిలోమీటర్ల దూరంలో ఉంది. ఇది ఒక పెద్ద పర్యటనా కేంద్రం. ఎలిఫెంటా గుహలు యునెస్కో వారి ప్రపంచవారసత్వ సంపద లో భాగం. అక్కడ ప్రతిరోజూ దేశవిదేశాల నుండి చాలాపెద్ద సంఖ్యలో పర్యాటకులు వస్తారు. ఒక ముఖ్యమైన యాత్రా స్థలం. ముంబయ్ కి చాలా దగ్గరగా ఉండీ, స్వతంత్రం వచ్చి ఇన్ని ఏళ్ళు అయినా ఆ ప్రాంతానికి విద్యుత్తు రాలేదని తెలిసి నాకు ఆశ్చర్యం వేసింది. డెభ్భై ఏళ్ల వరకు ఎలిఫెంటా ద్వీపంలోని మూడు గ్రామాలు – రాజ్ బందర్, మోర్ బందర్, సేంత్ బందర్ లలో ప్రజల జీవితాల్లో అలుముకున్న చీకటి ఇప్పటికి తొలగింది. వారి జీవితాలు కాంతివంతమయ్యాయి. నేను అక్కడి ప్రభుత్వానికీ, ప్రజలకూ అభినందనలు తెలుపుతున్నాను. ఎలిఫెంటా గుహలు, ఎలిఫెంటా గ్రామాలు విద్యుత్తుతో కాంతివంతమయ్యాయని నాకు సంతోషం వేసింది. ఇది కేవలం విద్యుత్తు కాదు. అభివృధ్ధి పథానికి ఒక కొత్త ఉదయం. దేశవాసుల జీవితాలు కాంతివంతమవ్వడం, వారి జీవితాలలో ఆనందాలు వెల్లివిరియడం కన్నా గొప్ప ఆనందకరమైన సమయం, సంతోషకర క్షణాలు ఇంకేమి ఉంటాయి? నా ప్రియమైన సోదర సోదరీమణులారా, ఇటీవలే మనం శివరాత్రి మహోత్సవాన్ని జరుపుకున్నాం. ఇప్పుడు మార్చ్ నెల కళకళలాడుతున్న పంటలతో , తలలాడిస్తున్న బంగారు రంగుల గోధుమకంకులు, మనసుని పులకరింపజేసే మామిడిపూత అందాలు, ఇవన్నీ కూడా ఈ నెలలోని విశేషాలు. ఈ నెల వచ్చే హోలీ పండుగ కూడా ఈ నెలలో మనందరికీ ఎంతో ప్రియమైనది. మార్చ్ రెండవ తేదీన దేశవ్యాప్తంగా హోలీ పండుగను ఆనందోత్సాహాలతో జరుపుకుంటాము. హోలీ పండుగలో రంగుల ప్రాముఖ్యత ఎంత ఉందో, అంతే ప్రాముఖ్యత హోళికా దహనానిది కూడా. చెడుని అగ్నిలో దహనం చేసి నాశనం చేసే రోజు ఇవాళ . మనసులోని భిన్నాభిప్రాయాలన్నీ మర్చిపోయి, అందరూ కలిసి కూర్చుని, ఒకరి ఆనందాన్ని మరొకరు పంచుకునే శుభసందర్భం హోలీ అంటే. ఈ పండుగ ప్రేమ, ఐకమత్యం, సోదర భావాల తాలూకూ సందేశాలను ఇస్తుంది. దేశవాసులందరికీ హోలీ పండుగ సందర్భంగా హోలీ రంగుల ఉత్సవపు శుభాకాంక్షలు. రంగులతో నిండిన శుభాకాంక్షలు. ఈ పండుగ మన దేశవాసులందరి జీవితాలలో రంగురంగుల ఆనందాలను నింపాలని కోరుకుంటున్నాను. నా ప్రియమైన దేశవాసులారా అనేకానేక ధన్యవాదాలు. నమస్కారం.\n \n"
    },
    {
      "language": "urd",
      "text": "\nنئی دہلی۔25 فروری         \nمیرے پیارے ہم وطنوں ، نمسکار\nآج کی ابتدا میں ہی ‘من کی بات’ ایک فون کال سے ہی کرتے ہیں۔\n \n(فون)\nمعزز وزیر اعظم، میں کومل ترپاٹھی میرٹھ سے بول رہی ہوں ۔ 28 تاریخ کو قومی سائنس کا دن ہے … ہندوستان کی ترقی اور اس کی شرح ترقی مکمل طور پر سائنس سے جڑی ہے۔ جتنا ہی ہم اس میں تحقیق اور اختراعات کریں گے اتنا ہی ہم لوگ آگے بڑھیں گے اور خوشحال ہوں گے۔ ۔۔ کیا آپ ہمارے نوجوانوں کہ اختراعات کرنے کے لیے کچھ ایسے الفاظ کہہ سکتے ہیں جس سے کہ وہ سائنسی طریقے سع اپنی سوچ کو آگے بڑھائیں اور ہمارے ملک کو بھی آگے بڑھا  .. شکریہ!\nآپ کے فون کال کے لئے بہت بہت شکریہ. سائنس کے بارے میں بہت سے سوالات میرے نوجوان ساتھیوں نے مجھ سے پوچھا ہے۔ کچھ نہ کچھ لکھتےرہتے ہیں۔  ہم نے دیکھا ہے کہ سمندر کا رنگ نیلے رنگ کا نظر آتا ہے ، لیکن ہم اپنے روزانہ کی زندگی کے تجربات سے جانتے ہیں کہ پانی کا کوئی رنگ نہیں ہوتا ہے۔  کیا ہم نے کبھی سوچا ہے کہ ندی ہو سمندر ہے، پانی رنگین کیوں ہو جاتا ہے؟ یہ سوال  1920 کے دہائی میں ایک نوجوان کے ذہن میں آیا تھا۔ اسی سوال نے جدید ہندوستان کے عظیم سائنسدان کو جنم دیا۔ جب ہم سائنس کی بات کرتے ہیں تو سب سے پہلے، بھارت – رتن سر سی وی رمن کا نام ہمارے سامنے آتا ہے۔  انہیں لائٹ اسکیٹرنگ یعنی  روشنی کے پھیلاؤ سے متعلق امتیازی خدمات انجام دینے  کے لیے نوبل انعام فراہم کیا گیا تھا۔ ان کی ایک دریافت ‘‘رمن  ایفکٹ’’ کے نام سے مشہور ہے ۔ ہم ہر سال 28 فروری کو ‘نیشنل سائنس ڈے’ مناتے ہیں، کیونکہ کہا جاتا ہے کہ اسی دن انہوں نے روشنی کی منتقلی کا اصول تلاش کی تھی۔ جس کے لئے انہیں  نوبل انعام سے نوازا گیا تھا۔  اس ملک نے سائنس کے میدان میں بہت سے عظیم سائنسدانوں کو جنم دیا ہے۔ ایک طرف، عظیم ریاضی داں بھاسکر، برہم گپت اور آریہ بھٹ کی روایت رہی ہے تو دوسری علم طب کے شعبے میں سوشروت اور چرک ہمارے قابل فخر ہیں ۔ سر جگدیش چندر بوس اور ہر گووند کھرانہ سے لے کر ستیندر ناتھ بوس جیسے سائنس داں ، یہ ہندوستان کے لیے قابل فخر ہیں ۔ ستیندر ناتھ بوس کے نام پر تو مشہور پارٹیکل ‘بوسون’ رکھا گیا ۔ حال ہی میں مجھے ممبئی میں ایک پروگرام میں شامل ہونے کا موقع ملا ۔ وادھوانی انسٹی ٹیوٹ فار آرٹیفشیل انٹلی جینس کے افتتاح کے موقع پر۔ سائنس کے شعبہ میں جو چمتکار ہو رہے ہیں، ان کے بارے میں جاننا بڑا دلچسپ تھا ۔ مصنوعی انٹلی جینس کے ذریعہ روبوٹس، بوٹس اور مخصوص کام کرنے والی مشینیں بنانے میں مدد ملتی ہے ۔ آجکل مشینیں سیلف لرننگ سے اپنے آپ کے انٹلی جینس کو اور اسمارٹ بناتی جاتی ہیں ۔ اس ٹکنالوجی کا استعمال غریبوں، محروموں یا حاجت مندوں کی زندگی بہتر بنانے کے کام آسکتے ہیں ۔ مصنوعی انٹلی جینس کے اس پروگرام میں میں نے سائنس دانوں سے درخواست کی کہ معذور بھائیوں اور بہنوں کی زندگی خوشگوار بنانے کے لیے کس طرح سے مصنوعی انٹلی جینس سے مدد مل سکتی ہے؟ کیا ہم مصنوعی انٹلی جینس کے ذریعہ قدرتی آفات کے بارے میں بہتر اندازہ لگا سکتے ہیں ؟ کسانوں کو فصلوں کی پیداوار کو لے کر کوئی تعاون کر سکتے ہیں؟ کیا مصنوعی انٹلی جینس صحت کی خدمات تک رسائی کو آسان بنانے اور جدید طریقے سے امراض کے علاج میں معاون ہو سکتے ہیں ؟\nگزشتہ دنوں، اسرائیلی وزیر اعظم کے ساتھ مجھے گجرات کے احمدآباد میں ‘آئی کریئٹ ’ کے افتتاح کے لئے جانے کا موقع ملا تھا۔ وہاں، ایک نوجوان نے ایک ایسا ڈیجیٹل آلہ تیار کیا ہے جس میں اگر کوئی بات نہیں کرسکتا تو اس آلہ کے ذریعہ اپنی بات کو لکھتے ہی وہ آواز میں تبدیل ہوجاتا ہے اور آپ اسی  طرح بات کر سکتے ہیں جیسے کہ ایک بات کرسکنے والے شخص کے ساتھ آپ کرتے ہیں ۔ میں سمجھتا ہوں کہ ہم مصنوعی انٹیلی جنس کا استعمال ایسے کئی طریقوں میں کرسکتے ہیں۔\nسائنس اور ٹیکنالوجی کی  قدر غیر جانبدار ہوتی ہے۔  ان میں قدر و قیمت خود بخود نہیں ہوتی  ہیں۔  کوئی بھی ویسے ہی کام کرے گی جیسے ہم چاہیں گے۔ لیکن یہ ہمارے اوپر منحصر ہے کہ ہم مشین سے کیا کام لینا چاہتے ہیں ۔ یہاں انسانی مقاصد اہم ہوجاتے ہیں ۔ سائنس  کا انسانی پہلو فلاح و بہبود کے لیے  ، انسانی زندگی کی بلند ترین اونچائیوں کو چھونے کے لیے استعمال ہے۔\nلائٹ بلب کے موجد تھومس الوا ایڈیسن اپنے تجربات میں کئی بار ناکام رہے ہیں۔  ایک بار جب ان سے پوچھا گیا تو، انہوں نے جواب دیا – “میں نے لائٹ بلب نہیں بنانے کے دس ہزار طریقے تلاش کیے ہیں ’’، یعنی ایڈیسن نے اپنی ناکامیوں کو بھی اپنی طاقت بنا لیا ۔ اتفاق سے خوش قسمتی ہے کہ آج میں مہارشی اربندو کی کرم بھومی اوروویلے میں ہوں ۔ ایک انقلابی کے روپ میں انہوں نے برطانوی حکومت کو چیلنج کیا، ان کے خلاف لڑائی  لڑی، ان کی حکومت پر سوال اٹھائے ۔ اسی طرح انہوں نے ایک عظیم رشی کے روپ میں، زندگی کے ہر پہلو کے سامنے سوال رکھا ۔ جواب تلاش کر کے انسانی زندگی کو راہ دکھائی ۔ سچائی کو جاننے کے لیے بار بار سوال پوچھنے کا احساس اہم ہے۔ سائنسی دریافت کے پیچھے کی اصل ترغیب بھی تو یہی ہے۔ تب تک چین سے نہیں بیٹھنا چاہیے جب تک کیوں ، کیا اور کیسے جیسے سوالوں کا جواب نہ مل جائے ۔ قومی سائنس ڈے کے موقع پر ہمارے سائنس داں سائنس سے جڑے سبھی لوگوں کو میں مبارکباد دیتا ہوں۔ ہماری نوجوان نسل سچائی اور سائنس کی تلاش کے لیے ترغیب حاصل کریں ، سائنس کی مدد سے سماج کی خدمت کرنے کے لیے محرک ہوں ، اس کے لیے میری جانب سے بہت بہت مبارکباد ۔\nدوستوں ، بحران کے وقت حفاظت،  آفات ان سبھی موضوع پر مجھے بہت بار بہت کچھ پیغام آتے رہتے ہیں، لوگ مجھے کچھ نہ کچھ لکھتے رہتے ہیں۔ پنے سے شریمان رویندر سنگھ نے نریندر مودی موبائل اَیپ پر اپنے کمینٹ میں پیشہ ورانہ تحفظ پر بات کی ہے۔ انہوں نے لکھا ہے کہ ہمارے ملک میں کارخانے اور تعمیری مقامات پر تحفظ کا معیار اتنا اچھا نہیں ہے ۔ آئندہ مارچ کو ہندوستان کا قومی تحفظ ڈے ہے تو وزیر اعظم اپنے ‘من کی بات’ پروگرام میں تحفظ پر بات کریں تاکہ لوگوں میں تحفظ کو لے کر بیداری پیدا ہو۔ جب ہم عوامی تحفظ کی بات کرتے ہیں تو دو چیزیں بہت اہم ہوتی ہیں۔  ایک وہ جو آفات کے وقت ضروری ہوتی ہے ، آفات کے دوران تحفظ اور دوسری وہ  ہےجس کی روز مرہ کی زندگی ضرورت پڑتی ہے  یعنی تحفظ روز مرہ کی زندگی میں۔ اگر ہم روز مرہ کی زندگی میں تحفظ کو لے کر بیدار نہیں ہیں ، اسے حاصل نہیں کر پا رہے ہیں تو پھر آفات کے دوران اسے پانا مشکل ہوجاتا ہے۔ ہم سب بہت بار راستوں پر لکھے ہوئے بورڈ پڑھتے ہیں ۔ اس میں لکھا ہوتا ہے :\n‘‘دھیان ہٹا ، حادثہ ہوا۔’’\n‘‘ایک بھول کرے نقصان، چھینے خوشیاں اور مسکان’’،\n‘‘اتنی جلدی نہ دنیا چھوڑو ، حفاظت سے اب ناطہ جوڑو’’\nحفاظت سے نہ کرو کوئی مستی ، ورنہ زندگی ہوگی سستی’’\nاس سے آگے ان جملوں کا ہماری زندگی میں کبھی کبھی کوئی استعمال ہی نہیں ہوتا ہے ۔ قدرتی آفات کو اگر چھوڑ دیں تو زیادہ تر حادثات ہماری کوئی نہ کوئی غلطی کا ہی نتیجہ ہوتی ہیں ۔ اگر ہم بیدار رہیں ضروری قوانین پر عملدر آمد کریں تو ہم اپنی زندگی کی حفاظت تو کر ہی سکتے ہیں لیکن بہت بڑے حادثوں سے بھی ہم سماج کو بچا سکتے ہیں ۔ کبھی کبھی ہم نے دیکھا ہے کہ کام کی جگہ پر تحفظ کو لے کر بہت کچھ لکھے ہوتے ہیں لیکن جب دیکھتے ہیں تو کہیں اس پر عمل در آمد نظر نہیں آتا ہے ۔ میری تو درخواست ہے کہ مہانگر پالیکا ، نگر پالیکا جن کے پاس فائر بریگیڈ ہوتے ہیں انہیں ہفتے میں ایک بار یا مہینے میں ایک بار الگ الگ اسکولوں میں جا کر اسکول کے بچوں کے سامنے موک ڈریل کرنا چاہیے ۔ اس سے دو فائدے ہوں گے ۔ فائر بریگیڈ کو بھی ہوشیار رہنے کی عادت رہتی ہے اور نئی نسل کو اس کی تعلیم بھی ملتی ہے اور اس کے لیے نہ کوئی الگ سے خرچ ہوتا ہے ۔ ایک طرح سے تعلیم کا ہی ایک سلسلہ بن جاتا ہے اور میں ہمیشہ اس بات کی اپیل کرتا رہتا ہوں ۔ جہاں تک سانحوں  کی بات ہے ، قدرتی آفات کی بات ہے تو ہندوستان جغرافیائی اور ماحولیاتی نقطہ نظر سے تنوع  سے بھر پور  ملک ہے ۔ اس ملک میں نہ کوئی قدرتی اور انسانوں کے باعث آفات جیسے کیمیاوی اور ٹکنالوجی سے متعلق حادثوں کو جھیلا ہے ۔ آج نیشنل ڈس آسٹر مینجمنٹ اتھاریٹی یعنی این ڈی ایم اے ملک میں آفات سے نمٹنے میں قیادت کر رہا ہے ۔ زلزلہ ہو ، سمندری طوفان ہو ، زمین کھسکنے جیسی آفات کو بچاؤ آپریشن ہو ، این ڈی ایم اے فورا پہنچتا ہے ۔ انہوں نے رہنما خطوط جاری کیے ہیں ، ساتھ ساتھ وہ صلاحیت ساز کے لیے لگا تار تربیت کے کام بھی کرتے رہتے ہیں ۔ سیلاب ، سمندری طوفانی کے خطرے میں ہونے والے ضلعوں میں رضاکاروں کی ٹریننگ کے لیے بھی ‘‘آفات دوست’’ نام کی پہل کی گئی ہے ۔ ٹریننگ اور  بیداری کا بہت اہم رول ہے ۔ آج سے دو تین سال پہلے لو لگنے سے ہر سال ہزاروں لوگ اپنی جان گنوا دیتے تھے ۔ اس کے بعد این ڈی ایم اے نے گرمی کی لہر سے نمٹنے کے لیے ورکشاپ کا انعقاد کیا ، لوگوں میں بیداری پیدا کرنے کے لیے مہم چلائی ۔ محکمہ موسمیات نے درست پیش گوئی کی ۔ سب کی شراکت داری سے ایک اچھا نتیجہ سامنے آیا۔ 2017 میں لو سے ہونے والی اموات کی تعداد غیر متوقع طور پر کم ہو کر تقریبا 220 ہوگئی ۔ اس سے پتہ چلتا ہے کہ اگر ہم تحفظ کو ترجیح دیتے ہیں ، ہم تحفظ حاصل کر سکتے ہیں ۔ سماج میں اس طرح سے کام کرنے والے بے شمار لوگ ہوں ، سماجی تنظیمیں ہوں ، بیدار شہری ہوں  – میں ان سب کی ستائش کرنا چاہتا ہوں جو کہیں بھی آفت آئے منٹوں میں راحت اور بچاؤ کام میں مصروف ہو جاتے ہیں ۔ اور ایسے گمنا ہیرو کی تعداد کوئی کم نہیں ہے۔ ہماری فائر اور بچاؤ خدمات ، نیشنل ڈس آسٹر ریسپونس فورسز، مسلح افواج، نیم فوجی دستے یہ بھی بحران کے وقت پہنچنے والے جیالے بہادر اپنی جان کی پرواہ کیے بغیر لوگوں کی مدد کرتے ہیں ۔ این سی سی، اسکاؤٹ جیسے ادارے بھی ان کاموں کو آجکل کر بھی رہے ہیں ، ٹریننگ بھی دے رہے ہیں ۔ پچھلے دنوں ہم نے ایک کوشش یہ بھی شروع کی ہے کہ جیسے دنیا کے ملکوں میں مشترکہ فوجی مشق ہوتے ہیں  تو کیوں نہ دنیا کے ممالک آفات سے نمٹنے کے لیے بھی مشترکہ مشق کریں ۔ ہندوستان نے اس کی قیادت کی ہے ۔ بی آئی ایم ایس ٹی ای سی ، بنگلہ دیش ، ہندوستان ، میانمار، سری لنکا، تھائی لینڈ بھوٹان اور نیپال ، ان ملکوں کی مشترکہ ڈس آسٹر مینجمنٹ ایکسر سائز بھی کی گئی ، یہ اپنے آپ میں ایک پہلا اور بڑا انسانی تجربہ تھا ۔ ہمیں ایک خطرات کے تئیں بیدار سماج بننا ہوگا ۔ اپنی تہذیب میں ہمیں اقدار کی حفاظت ، اقدار کے تحفظ کے بارے میں باتیں کرتے ہیں لیکن ہمیں اقدار کے تحفظ ، تحفظ کے اقدار کو بھی سمجھنا ہوگا ۔ ہمیں اسے اپنی زندگی کا حصہ بنانا ہوگا ۔ ہم نے اپنی عام زندگی میں دیکھا ہے کہ ہم سینکڑوں بار ہوائی جہاز میں سفر کرتے ہیں اور ہوائی جہاز کے اندر ایر ہوسٹس شروعات میں تحفظ سے متعلق اطلاعات دیتی ہیں ۔ ہم سب نو سو بار انہیں سنا ہوگا لیکن آج ہمیں کوئی ہوائی جہاز میں لے جا کر کھڑا کرے اور پوچھے کہ کون سی چیز کہاں ہے ؟ لائف جیکٹ کہاں ہے ؟ کیسے استعمال کرنا چاہیے ؟ میں دعوے کے ساتھ کہتا ہوں ، ہم میں کوئی نہیں بتا پائے گا ۔ مطلب یہ ہوا کہ کیا جانکاری دینے کا انتظام تھا ؟ تھا ۔ براہ راست اس طرف نظر کر کے دیکھنے کے لیے امکان تھا ؟ تھا ۔ لیکن ہم نے کیا نہیں ۔ کیوں ؟ کیونکہ ہم عادت سے بیدار نہیں ہیں اور اس لیے ہمارے کان ، ہوائی جہاز میں بیٹھنے کے بعد سنتے تو ہیں لیکن ‘یہ اطلاعات میرے لیے ہیں ’ ایسا ہم میں سے کسی کو لگتا ہی نہیں ہے ۔ ویسا ہی زندگی کے ہر شعبہ میں ہمارا تجربہ ہے ۔ ہم یہ نہ سوچیں کہ سیفٹی کسی اور کے لیے ہے ، اگر ہم سب اپنی سیفٹی کے لیے بیدار ہوجائیں تو سماج کی سیفٹی کا احساس بھی مخفی ہوتا ہے ۔\nمیرے پیارے ہم وطنوں ، اس بار بجٹ میں ‘صاف بھارت’ کے تحت گاؤں کے لئے بایو گیس کے ذریعے waste to wealth اور waste to energy بنانے پر زور دیا گیا۔ اس کے لئے پہل کی گئی اور اسے نام دیا گیا ‘GOBAR-Dhan’ – Galvanizing Organic Bio-Agro Resources۔  اس ‘گوبر دھن ’ منصوبہ بندی کا مقصد ہے، گاؤں کو صاف بنانا اور جانوروں کے گوبر اور کھیتوں کے ٹھوس فضلہ مواد کو کمپوسٹ اور بایو گیس میں تبدیل کر کے ، اس سے دولت اور توانائی پیدا  کرنا۔ ہندوستان میں مویشیوں کی آبادی دنیا میں سب سے زیادہ ہے۔ ہندوستان میں تقریبا 30 کروڑ مویشی ہیں اورگوبر کی پیداوار روزانہ تقریبا 30 لاکھ ٹن ہے۔  کچھ یورپی ممالک اور چین جانوروں کی گندگی اور دیگر نامیاتی فضلہ کا استعمال کرتی ہیں لیکن اسے پوری طرح ہندوستان میں استعمال نہیں کی جا رہی تھی۔  ہم ‘صاف بھارت دیہی مشن ‘ کے تحت اس سمت میں آگے بڑھ رہے ہیں۔\nجانوروں کے گوبر، زرعی فضلہ، باورچی خانے کے فضلہ کو استعمال کرنے کا مقصد بایو گیس  کی بنیاد پر توانائی بنانے کے لئے استعمال کیا گیا ہے۔  ‘گوبر دھن یوجنا’ کے تحت دیہی ہندوستان میں کسانوں، بہنوں، بھائیوں کی حوصلہ افزائی کی جائے گی کہ وہ گوبر اور فضلہ کو صرف فضلہ کے طور پر نہیں بلکہ آمدنی کے ذرائع کے طور پر دیکھیں۔  ‘گوبر دھن  منصوبہ’ سے  دیہی علاقوں میں بہت سے فائدے ہونگے ۔ اس سے گاؤں کو صاف رکھنے میں مدد ملے گی۔  جانوروں کی صحت بہتر بنے گی اور پیداوار میں اضافہ ہوگا۔  بایوگیس کھانا پکانے اور روشنی کے علاوہ توانائی میں خود انحصاری  بڑھانے میں معاون ہوگا۔  آمدنی بڑھانے کے لئے کسانوں اور کسانوں کے مویشی کو مدد ملے گی۔  فضلہ جمع کرنے، نقل و حرکت، بائیوگیس فروخت وغیرہ کے لئے نئی ملازمتوں کا موقع ملے گا۔  ‘گوبر دھن یوجنا’ کے نظام کے لئے ایک آن لائن ٹریڈنگ پلیٹ فارم بھی بنایا جائے گا جو کسانوں کو خریداروں سے مربوط کرے گا تاکہ کسانوں کو گوبر اور زرعی فضلہ  کا صحیح دام مل سکے۔  میں کاروباریوں سے درخواست کرتا ہوں، خاص طور پر ان کی بہنوں کو دیہی ہندوستان میں رہنے والی بہنیں، آگے آئے ، سیلف ہیلپ گروپ بنائیں اور اس موقع کا مکمل فائدہ اٹھائیں۔  میں آپ کو صاف توانائی اور ماحول دوست کام  کی اس تحریک کا حصہ بنانا چاہتا ہوں۔  اپنے گاؤں میں فضلہ کو دولت میں تبدیل کرنے اور گوبر سے گوبر دھن بنانے کی سمت میں پہل کریں ۔\nمیرے پیارے ہم وطنوں ، جب تک ہم میوزک فیسٹول، فوڈ فیسٹول ، فلم فیسٹول نہ جانے کتنے کتنے اقسام کے فیسٹول کے بارے میں سنتے آئے ہیں ۔ لیکن چھتیس گڑھ کے رائے پور میں انوکھی کوشش کرتے ہوئے ریاست کا پہلا ‘کچرا مہوتسو’ منعقد کیا گیا ۔ رائے پور نگر نگم کے ذریعہ منعقدہ اس مہوتسو کے پیچھے جو مقصد تھا وہ تھا صفائی کو لے کر بیداری ۔ شہر کے فضلہ کا تخلیقی استعمال کرنا اور کچرے کو از سر نو استعمال میں لانے کے مختلف طریقوں کے بارے میں بیداری پیدا کرنا ۔ اس مہوتسو کے دوران طرح طرح کی سرگرمی ہوئی جس میں طلباء سے لے بڑوں تک ، ہر کوئی شامل ہوا۔ کچے کا استعمال کر کے الگ الگ طرح کی فنکاری کے نمونے بنانے گئے ۔ فضلہ کے بندوبست کے سبھی پہلوؤں پر لوگوں کو آگاہ کرنے کے لیے ورکشاپ منعقد کیے گئے ۔ صفائی کے موضوع پر موسیقی پیش کیے گئے ۔ آرٹ ورک بنائے گئے ۔ رائے پور سے حوصلہ پاکر دیگر اضلاع میں بھی الگ الگ قسم کے ‘کچرا اتسو’ ہوئے ۔ ہر کسی نے اپنی اپنی طرف سے پہل کرتے ہوئے صفائی کو لے کر اختراعی آئیڈیا ساجھا کیے ، مباحثے ہوئے ، نظمیں سنائی گئیں ۔ صفائی کو لے ایک جشن سا ماحول تیار ہوگیا ۔ خاص کر اسکولوں کے بچوں نے جس طرح بڑھ چڑھ کر حصہ لیا ، وہ منفرد حیثیت کا حامل تھا۔ فضلہ کے بندو بست اور صفائی کی اہمیت کاجس انداز میں اس جشن میں مظاہرہ کیا گیا ، اس کے لیے رائے پور نگر نگم ، پورے چھتیس گڑھ کے عوام اور وہاں کی حکومت اور انتظامیہ کو میں بہت ساری مبارکباد پیش کرتا ہوں ۔\n8 مارچ کو ہر سال ‘بین الاقوامی خواتین کا دن’ منایا جاتا ہے. ملک اور دنیا میں بہت سے پروگرام ہوتے  ہیں۔  اس دن، ملک میں ‘ناری شکتی پرسکار’ سے ایسی خواتین کو نوازا بھی جاتا ہے جنہوں نے گذشتہ دنوں میں مختلف شعبوں میں مثالی کام کیے ہوں ۔ آج  ملک خواتین کی ترقی سے پہلے خواتین کی قیادت کی ترقی کی طرف آگے بڑھ رہی ہے. آج، ہم خواتین کی قیادت کے تحت خواتین کی ترقی سے آگے خواتین کی زیر قیادت ترقی کی سمت میں بڑھ رہا ہے ۔ آج ہم خواتین کی ترقی سے آگے خواتین کی قیادت میں ترقی کی بات کر رہے ہیں ۔ اس موقع پر مجھے سوامی وویکانند کے وچن یاد آتے ہیں ۔ انہوں نے کہا تھا ‘The idea of perfect womanhood is perfect independence’ – سوا سو سال پہلے سوامی کا یہ خیال ہندوستانی تہذیب میں خواتین کی طاقت کے بارے غور و فکر کو ظاہر کرتا ہے ۔ آج سماجی ، اقتصادی زندگی کے ہر شعبے میں خواتین کی برابری کی حصہ داری کو یقینی بنانا ، ہم سب کا فرض ہے۔ہم سب کی ذمہ داری ہے ۔  \nہم اس روایت کا حصہ ہیں، جہاں مردوں کی شناخت خواتین سے ہوتی تھی۔ یشودا – نندن، کوشلیا-نندن، گندھاری پتر ، یہی شناخت ہوتی تھی کسی بیٹے کی۔ آج ہماری خواتین نے اپنے کاموں سے اپنی خود اعتمادی کو ثابت کیا  ہے۔  خود کو خود انحصار بنایا ہے۔ انہوں نے خود کو آگے بڑھایا ہے اور اس کے ساتھ ساتھ ملک اور معاشرے کو آگے بڑھایا ہے اور ایک نئے مقام پر لے جانے کا کام کیا ہے ۔آخر ہمارا ‘نیو انڈیا’ کا خواب یہی تو ہے جہاں خواتین بااختیار ہوں، خوشحال ہوں ، ملک کی مکمل ترقی میں برابر کی حصہ دار ہوں۔ پچھلے دنوں مجھے ایک بہت ہی اچھا مشورہ کسی نے دیا تھا ۔ انہوں نے مشورہ دیا تھا کہ 8 مارچ ‘یوم خواتین’ منانے کے مختلف پروگرام ہوتے ہیں ۔ کیا ہر گاؤں شہر میں جنہوں نے  100 سال پورے کیے ہیں ایسی ماؤں بہنوں کے اعزاز میں پروگرام منعقد کیے جاسکتے ہیں ؟ اور اس میں ایک طویل عمر کی باتیں کی جاسکتی ہیں کیا؟ مجھے مشورہ اچھا لگا ، آپ تک پہنچا رہا ہوں ۔ خواتین کی طاقت کیا کر سکتی ہے ، آپ کو ڈھیر سارے مثالیں ملیں گی ۔ اگر آپ آس پاس میں جھانکیں تو کچھ نہ کچھ ایسی کہانیاں آپ کی زندگی میں ترغیب کا باعث بنیں گی۔\n \nابھی ابھی جھارکھنڈ سے مجھے ایک خبر ملی ہے. ‘سوچھ بھارت مشن ‘ کے تحت جھارکھنڈ میں تقریبا 15 لاکھ خواتین نے – یہ اعداد و شمار چھوٹا نہیں ہے۔  15 لاکھ خواتین نے منظم ہوکر ایک مہینے کی صفائی مہم چلائی ۔ 26 جنوری، 2018 کو شروع ہونے والے اس مہم کے تحت، ان خواتین نے صرف 20 دنوں میں 1لاکھ  70 ہزار بیت الخلاء کی تعمیر کر کے ایک نئی مثال قائم کی ہے۔ اس میں تقریبا ایک لاکھ سکھی منڈل شامل ہوئیں ۔ 14 لاکھ خواتین، پنچایت کے 2 ہزار خواتین نمائندوں، 29 ہزار جل سہیا ، 10 ہزار خاتون سوچھا گرھی اور 50 ہزار خواتین راج مستری۔ آپ سوچ  سکتے ہیں کہ کتنا بڑا واقعہ ہے۔ جھارکھنڈ کی ان خواتین نے دکھایا ہے کہ عورتوں کی طاقت، سوچھ بھارت مہم کی ایک ایسی طاقت ہے، جو عام زندگی میں حفظان صحت کے مہم کو، حفظان صحت کی سنسکار کو مؤثر طریقے سے عوام کے مزاج میں تبدیل کرکے رہے گی۔\nبھائیوں اور بہنوں، میں صرف دو دن قبل یہ خبر دیکھ رہا تھا کہ ایلفنٹا جزیرے کے تین گاؤں میں آزادی کے 70 سال بعد بجلی پہنچی ہے اور وہاں لوگوں میں کتنا جوش و خروش ہے. آپ سبھی اچھی طرح جانتے ہیں ، ایلفنٹا جزیرہ ، ممبئی سے سمندر میں 10 کلومیٹر دورہے۔ یہ سیاحت کا بہت بڑا اور پرکشش مرکز ہے۔ ایلیفنٹا کے غار یونیسکو کے عالمی ثقافتی ورثہ ہیں۔  ہر روز ہندوستان اور بیرون ملک سے سیاحوں کی بڑی تعداد آتی ہے ۔ ایک اہم سیاحتی مقام ہے۔  مجھے یہ بات جان کر حیرانی ہوئی کہ ممبئ کے پاس ہونے اور سیاحت کا اتنا بڑا مرکز ہونے کے باوجود آزادی کے اتنے سالوں تک ایلفنٹا میں بجلی نہیں پہنچی ۔ 70 سال تک ایلفنٹا جزیرے کے تین گاؤں راج بندر ، مور بندر اور سینت بندر وہاں کے لوگوں کی زندگی میں جو اندھیرا چھایا تھا ، اب جا کر وہ اندھیرا چھٹا ہے اور ان کی زندگی روشن ہوئی ہوئی ہے۔ میں وہاں کی انتظامیہ اور عوام کو مبارکباد دیتا ہوں ۔ مجھے خوشی ہے کہ اب ایلفنٹا کے گاؤں اور ایلفنٹا کے غار بجلی سے روشن ہوں گے۔ یہ صرف بجلی نہیں بلکہ ترقی کے دور کی ایک نئی شروعات ہے ۔ ہم وطنوں کی زندگی روشن ہو، ان کی زندگی میں خوشیاں آئے اس سے بڑھ کر اطمینان اور خوشی کا لمحہ کیا ہوسکتا ہے۔\nمیرے پیارے بھائیوں اور بہنوں ابھی ابھی ہم لوگوں نے شیوراتری کا تہوار منایا ۔ اب مارچ کا مہینہ لہلہاتے فصلوں سے سجے کھیت، اٹکھیلیاں کرتی گیہوں کی سنہرے بالیاں اور دل کو موہ لینے والے آم کے منجر کی دلکشی  یہی تو اس مہینے کی خصوصیات ہیں ۔ لیکن یہ مہینہ ہولی کے تہوار کے لیے بھی ہم سبھی کا نہایت پیارا ہے۔ 2 مارچ کو پورا ملک ہولی کا تہوار جوش و خروش سے منائے گا۔ ہولی میں جتنی اہمیت رنگوں کی ہے اتنی ہی اہمیت ‘ہولیکا دہن’ کی بھی ہے کیونکہ یہ دن برائیوں کا آگ میں جلا کر خاکستر کرنے کا دن ہے۔ ہولی دلوں کی ساری کدورت بھول کر ایک ساتھ مل بیٹھ کر ایک دوسرے کی خوشی میں شریک بننے کا پرمسرت موقع ہے اور پیار ، اتحاد نیز بھائی چارے کا پیغام دیتا ہے۔ آپ سبھی ہم وطنوں کو ہولی کے رنگ کے جشن کی بہت بہت مبارکباد، رنگ سے بھری مبارکباد۔ یہ ہمارے ہم وطنوں کی زندگی میں رنگ برنگی خوشیوں سے بھرا رہے ، یہی نیک خواہشات۔ میرے پیارے ہم وطنوں ، بہت بہت شکریہ ، نمسکار۔\n \n۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔\nU-1058\n"
    }
  ],
  "meta_data": {
    "eng": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-11/",
      "title": "PM’s Mann Ki Baat Programme on All India Radio",
      "video_url": "https://www.youtube.com/embed/cjuQAkEkbJw"
    },
    "hin": {
      "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-%e0%a4%95%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%af%e0%a4%95%e0%a5%8d%e0%a4%b0%e0%a4%ae-%e0%a4%ae%e0%a5%87%e0%a4%82/",
      "title": "‘मन की बात’ कार्यक्रम में प्रधानमंत्री का सम्बोधन",
      "video_url": "https://www.youtube.com/embed/cjuQAkEkbJw"
    },
    "ass": {
      "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a6%aa%e0%a7%8d%e0%a7%b0%e0%a6%a7%e0%a6%be%e0%a6%a8%e0%a6%ae%e0%a6%a8%e0%a7%8d%e0%a6%a4%e0%a7%8d%e0%a7%b0%e0%a7%80%e0%a7%b0-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a4/",
      "title": "প্ৰধানমন্ত্ৰীৰ মন কী বাতৰ অসমীয়া অনুবাদ (খণ্ড-৪১, ২৫ ফেব্ৰুৱাৰী ২০১৮)",
      "video_url": "https://www.youtube.com/embed/cjuQAkEkbJw"
    },
    "ben": {
      "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%9c%e0%a6%be%e0%a6%a4%e0%a6%bf%e0%a6%b0-%e0%a6%89%e0%a6%a6%e0%a7%8d%e0%a6%a6%e0%a7%87%e0%a6%b6%e0%a7%87-%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0-17/",
      "title": "জাতির উদ্দেশে মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘ মন কি বাত ’ ( ৪১ – তম পর্ব ) অনুষ্ঠানের বাংলা অনুবাদ",
      "video_url": "https://www.youtube.com/embed/cjuQAkEkbJw"
    },
    "guj": {
      "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%ae%e0%aa%a8%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a6-%e0%aa%95%e0%aa%be%e0%aa%b0%e0%ab%8d%e0%aa%af%e0%aa%95%e0%ab%8d%e0%aa%b0%e0%aa%ae%e0%aa%ae%e0%aa%be%e0%aa%82/",
      "title": "‘મનકી બાદ’ કાર્યક્રમમાં પ્રધાનમંત્રીનું સંબોધન (એપિસોડ – 41, 25 ફેબ્રુઆરી 2018)",
      "video_url": "https://www.youtube.com/embed/cjuQAkEkbJw"
    },
    "kan": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-11/?comment=disable",
      "title": "PM’s Mann Ki Baat Programme on All India Radio",
      "video_url": "https://www.youtube.com/embed/cjuQAkEkbJw"
    },
    "mal": {
      "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-31/?comment=disable",
      "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2018 ഫെബ്രുവരി ഇരുപത്തിയഞ്ചാം തീയതി രാവിലെ 11 മണിയ്ക്ക് ഭാരത ജനതയോട് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ",
      "video_url": "https://www.youtube.com/embed/cjuQAkEkbJw"
    },
    "man": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-11/?comment=disable",
      "title": "PM’s Mann Ki Baat Programme on All India Radio",
      "video_url": "https://www.youtube.com/embed/cjuQAkEkbJw"
    },
    "mar": {
      "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-79/?comment=disable",
      "title": "पंतप्रधान नरेंद्र मोदी यांनी आकाशवाणीवरुन “मन की बात”द्वारे साधलेल्या संवादाचा मराठी अनुवाद (25 फेब्रुवारी 2018)",
      "video_url": "https://www.youtube.com/embed/cjuQAkEkbJw"
    },
    "odi": {
      "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%aa%e0%ad%8d%e0%ac%b0%e0%ac%a7%e0%ac%be%e0%ac%a8%e0%ac%ae%e0%ac%a8%e0%ad%8d%e0%ac%a4%e0%ad%8d%e0%ac%b0%e0%ad%80%e0%ac%99%e0%ad%8d%e0%ac%95-%e0%ac%b0%e0%ad%87%e0%ad%9c%e0%ac%bf%e0%ac%93-%e0%ac%b8/?comment=disable",
      "title": "ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କ ରେଡ଼ିଓ ସମ୍ବୋଧନ “ମନ୍ କି ବାତ୍” (41ତମ ସଂସ୍କରଣ, 25 ଫେବୃୟାରୀ 2018)",
      "video_url": "https://www.youtube.com/embed/cjuQAkEkbJw"
    },
    "pun": {
      "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%8b%e0%a8%97%e0%a8%b0%e0%a8%be%e0%a8%ae-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%aa%e0%a9%8d/?comment=disable",
      "title": "ਮਨ ਕੀ ਬਾਤ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ ( 25-02-2018)",
      "video_url": "https://www.youtube.com/embed/cjuQAkEkbJw"
    },
    "tam": {
      "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%ae%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%80-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%af%8d-%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-%e0%ae%8e-4/?comment=disable",
      "title": "மன் கீ பாத் (மனதின் குரல்) என்ற பெயரில் பிரதமர் திரு. நரேந்திர மோடி அகில இந்திய வானொலியில் இன்று காலை(25.02.2018) நிகழ்த்திய உரையின் தமிழாக்கம்",
      "video_url": "https://www.youtube.com/embed/cjuQAkEkbJw"
    },
    "tel": {
      "language_url": "https://www.pmindia.gov.in/te/news_updates/%e0%b0%ae%e0%b0%a8%e0%b1%8d-%e0%b0%95%e0%b1%80-%e0%b0%ac%e0%b0%be%e0%b0%a4%e0%b1%8d-%e0%b0%ae%e0%b0%a8%e0%b0%b8%e0%b1%81%e0%b0%b2%e0%b1%8b-%e0%b0%ae%e0%b0%be%e0%b0%9f-25-02-2018/?comment=disable",
      "title": "మన్ కీ బాత్ – మనసులో మాట (25-02-2018)",
      "video_url": "https://www.youtube.com/embed/cjuQAkEkbJw"
    },
    "urd": {
      "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%8c-%d8%aa%d9%82%d8%b1%db%8c/?comment=disable",
      "title": "‘من کی بات’ پروگرام میں وزیراعظم کی تقریر کا متن (25.02.2018)",
      "video_url": "https://www.youtube.com/embed/cjuQAkEkbJw"
    }
  }
}