{
  "doc_id": "f9ed6ea0b43c3950d32c6f33ce4bdab7523d14b0",
  "source": "MKB",
  "lang_list": [
    "eng",
    "hin",
    "asm",
    "ben",
    "guj",
    "kan",
    "mal",
    "mni",
    "mar",
    "ori",
    "pan",
    "tam",
    "tel",
    "urd"
  ],
  "data": [
    {
      "language": "eng",
      "text": "\nMy dear countrymen, Namaskar. As usual, you and I eagerly keep waiting for ‘Mann Ki Baat’. This time too, numerous letters, comments & phone calls have poured in – full of stories, suggestions & inspiration – everybody wants to do something or the other; also wanting to say it out. One can feel that sentiment. All this touches upon myriad facets which I wish to sum up, but cannot do so on account of constraints of time duration. It seems I am being put to test. Yet, once again I want to offer you your own precious thoughts, woven together on the singular thread of Mann Ki Baat.\nIt must be part of your recent memory that in the earlier episode, I had referred to a collection of short stories by Premchand ji, We had decided that on reading any book, some of its facets should be shared with all through the Narendra Modi App. I have seen that people in large numbers have shared a lot of information on a variety of books. It is heartwarming to see them discuss books published on subjects such as Science, Technology, innovation, history, culture, business, life-sketches and so on. Some have advised me to dwell upon many other books. Fine. I shall discuss with you on other books as well. But I must candidly admit here that I am not able to devote much time to reading books these days. But I have gained a lot, in the sense that based on your correspondence here, I got opportunities to know about the themes of many kinds of books. But the experience over the last one month makes me feel that we need to take it forward. Why don’t we create a permanent book corner on the Narendra Modi App, so that, whenever we read a book, we write about it and discuss it on this platform! And you can even suggest an apt name for our book corner. I want this book corner to be an active forum for readers & writers alike. So keep reading & writing; sharing with all friends of Mann Ki Baat alongside.\nFriends, I touched upon the subject of water conservation in Mann Ki Baat and today I feel that it was an issue close to your heart even before I referred to it, a matter of universal human interest. I have experienced the fact that this topic has stirred the nation’s heart strings collectively. Many an informed, effective endeavour is afoot across the country. People have shared information on traditional methods. The media has embarked upon quite a few innovative campaigns. Be it the Government or NGOs, something or the other is being carried out on a war footing. Witnessing the might of the collective is in itself heartwarming & satisfying. A case in point is village Aara Keram under the Ormanjhi block, not very far from Ranchi in Jharkhand. The fervour & Zeal displayed by villagers there towards water conservation has turned out to be exemplary for one & all. The rural folk donated sweat, toiling collectively, to change the course of a mountain spring. It was a purely indigenous, home grown method. This has led to not only stopping soil erosion & prevention of crop damage, but also facilitated effective irrigation of fields. And you will be happy to know that the beautiful North Eastern State of Meghalaya has become the first state to have formulated its own water-policy. I congratulate the Government of Meghalaya.\nIn Haryana, crops that require meagre water are being encouraged. Farmers thus are saved from suffering losses. I specially congratulate the Haryana Government for establishing a connect with the farmers to wean them away from conventional modes of farming towards crops that do not require much water.\nIt is the season of festivals. Many fairs are held on these occasions. Why don’t we use these fairs to spread the message of water conservation? All sections of society turn up in fairs in large numbers. Here, we can effectively spread awareness on the need to save water through forums such as exhibitions and street plays, thus using the festive fervour to convey the message of water conservation with ease.\nFriends, certain turns in life make our hearts swell with joy & zest; especially our children’s achievements, their feats fill us up with energy. And that is why today, I feel like mentioning about a few children. They are Nidhi Baipotu, Monish Joshi, Devanshi Rawat, Tanush Jain, Harsh Devdharkar, Anant Tiwari, Preeti Nag, Atharva Deshmukh, Aronyatesh Ganguli & Hrithik Alaamandaa.\nWhat I tell you about them will fill your hearts with pride & verve as well. All of us know that just the word CANCER is more than enough to scare the world. It conjures images of Death waiting at the doorstep. But each of these Ten children, not only fought against the dreaded disease cancer in their battle of life, but also brought glory & laurels to the country. In sports and games, we often get to see a player becoming a champion after winning a tournament or bagging a medal; this was a rare occasion when the participants were champions BEFORE they entered the contest… they were champions of LIFE, the battle.\nActually, this month, the World Children’s Winners Games were held in Moscow. It is a unique sports tournament meant for young cancer survivors; only they who have emerged fighting cancer, can take part. In this tournament, sports & games such as shooting, chess, swimming, running, football & table-tennis are organized. All Ten champions of our country won medals in this tournament. Out of these, some players even won more than one medal.\nMy dear countrymen, I firmly believe that you must have felt immensely proud on India’s achievement beyond the skies… in outer space… Chandrayaan II.\nPeople from across the country, such as Sanjiv Haripura from Jodhpur, Rajasthan, Mahendra Kumar Daga from Kolkata, P. Arvind Rao from Telangana, and many others have written to me on Narendra Modi App and mygov, urging me to speak on Chandrayaan II in Mann Ki Baat.\nIn fact, in the realms of Space, 2019 has been a very fruitful year for India. Our scientists launched the A-Sat in March. After that, amidst the hectic engagements during Elections, an important development such as the A-Sat could not be a prominent part of the discourse. Whereas the fact is, through the A-Sat, we have acquired the capability of destroying a satellite three hundred Kilometres away in a mere three minutes. India became the fourth country in the world, possessing this capacity. And now, on the 22nd of July, the nation watched with pride Chandrayaan II taking strides into space from Sriharikota. Visuals of Chandrayaan II lifting off filled our countrymen’s hearts with glory, zest and joy.\nChandrayaan II is a mission that is special on many counts. It will lead to a better understanding of the Moon on our part. We will be able to gather detailed information & knowledge. But if you ask me what the two greatest lessons I have received from Chandrayaan II, I shall say they are Faith & Fearlessness. We should trust our talents & capacities; we should have faith in them. You will be glad to know that Chandrayaan II is INDIAN to the core. It is thoroughly Indian in heart & spirit. It is completely a swadeshi, home grown mission. This mission has proved beyond doubt, once again, that when it comes to attempting an endeavour in new age, cutting edge areas, with innovative zeal, our scientists are second to none. They are the best… they are world class.\nThe second important lesson is – never lose hope in the face of stumbling blocks or obstacles. The way our scientists rectified Technical issues in record time, burning the midnight oil, is in itself an exemplary, unparalleled task. The world watched the Tapasya, the awesome perseverance of our scientists. We should also feel proud of the fact that despite hindrances, there is no change in the arrival time… many are amazed at that. We have to face temporary setbacks in life… but always remember- the capacity to overcome them resides within us. I fervently hope that the Chandrayaan II mission will inspire our youth towards Science & Innovation. After all, Science is the path to progress. We are now expectantly waiting for the month of September, when Lander Vikram & Rover Pragyan will land on Lunar surface.\nThrough Mann Ki Baat today, I wish to share with students, my young friends, information on a very interesting competition … I invite young boys & girls to a Quiz Competition. Your inquisitiveness regarding Space, India’s Space Mission, Science and Technology will be the salient features of this Quiz Competition. For example, How is a rocket launched, how is a satellite placed in orbit, what information do we gather from a satellite, what is A-Sat… and many more of these. The details of this competition will be available on the Mygov website.\nI urge my young friends, students to participate in this competition and make it interesting and memorable through their participation. I specially call upon schools, parents, enthusiastic teachers & mentors to strive hard to ensure victory for their respective schools. Encourage all students to join. And the most thrilling part is that students scoring the highest in their respective states will be invited to visit Sriharikota, with expenses borne by the Government. There in September they will get an opportunity to witness the moment when Chandrayaan would be landing on the surface of the Moon. For these winners, it will be a historic event of their life. But for that, you will have to participate in the Quiz competition, score the highest & be a winner.\nFriends, I’m sure you must have liked my suggestion… isn’t this an interesting opportunity? So, let us not forget to participate in the Quiz… let us encourage & inspire as many friends & fellow students to do the same.\nMy dear countrymen, you must have observed one thing. Our chain of Mann Ki Baat has lent pace to the cleanliness campaign from time to time. Similarly, efforts towards ensuring cleanliness have always inspired Mann Ki Baat. A journey that began five years ago gathered momentum with mass participation & is now setting up newer benchmarks in cleanliness & sanitation. It is not that we have reached the ideal yet, but the way we have achieved success in ODF & clean public spaces, it displays the collective will & strength of the resolve of a hundred & thirty crore countrymen. But we are not stopping at that. This movement has now advanced from cleanliness towards beautification. Just a few days ago, I was watching the story of Shriman Yogesh Saini and his team on the media.  Yogesh Saini is an engineer who left his job in America and returned to serve Mother India. Recently, he has picked up the gauntlet to not just clean up Delhi, but to beautify it. With his team, he began with the garbage bins of Lodi Garden. Through the medium of street art, he has decorated many localities of Delhi with aesthetically appealing paintings. From over bridges to school walls to hutments he gave a free hand to his talent, garnering huge public support on the way, on the lines of an effective campaign. Remember how, during the Kumbh, Prayagraj was decorated with street paintings! I came to know that Yogesh Saini & his team played a stellar role in it. Colours & lines may be mute, but when they merge to form a picture, the rainbow that emanates speaks louder than a thousand words. We experience this in the beauty, the aesthetics of the Swachchata Abhiyan. It is imperative that the culture of transforming waste to wealth develops in our society. In a way, we have to move ahead on the path of converting garbage to gold.\nMy dear countrymen, a few days ago, I read a very interesting comment on My gov. This comment came from Brother Muhammad Aslam who stays in Shopian, Jammu & Kashmir.\nHe wrote, “I like listening to the programme Mann Ki Baat. I am happy to let you know that I played a positive active role in organizing the community mobilisation programme- Back to Village in my state Jammu & Kashmir. This programme was organized in the month of June. I feel such programmes should be organized every quarter. Simultaneously, there should be a provision for online monitoring too. According to me, this was a one of a kind programme where the public directly entered into a dialogue with the Government.\nBrother Mohd Aslam ji had sent me a message upon reading which I felt curious to know more about the ‘Back to village’ programme and when I got to knew it at length, I felt that the entire nation should get to know about this programme.\nThe people of Kashmir are eager to join the national main stream, their enthusiasm is reflected in the mechanism of this programme. For the first time, senior officials reached the villages, directly, even those officials who had never visited a village were available to the villagers at their doorsteps, to judge for themselves to gauge the obstacles in the path of progress and to remove the hurdles. This week long programme encompassing about 4500 panchayats witnessed the govt. officials briefing the villagers about the schemes and programmes implemented by the Government and also inquired whether these facilities were available to them or not.\nHow to impart more might to the Panchayats? How to increase their income? And how the facilities rendered by panchayats can affect the day to day life, were topics that were discussed and people too interacted in a participatory fashion telling about their problems. Literacy, sex ratio, health, hygiene, water conservation, electricity, water, Girl education, senior citizen’s concerns etc. were some of the topics that were discussed at length.\nFriends, this programme was not a mere Government formality that officials roam around the village and return to base, instead of this the officials spent two days and a night at the panchayat, enabling them to spend time in the village and meet almost every denizen of the village and to reach across to every establishment in the village. To make this programme even more interesting many other means were employed. Many sports competitions for kids were organized under the aegis of ‘Khelo India’. Sports Kits, MNREGA job cards and SC/ST certificates were distributed. There were Financial Literacy camps and Agriculture and Horticulture Department set up stalls where knowledge about govt. schemes was disseminated. In this manner, this programme became a festival celebrating development, a festival of people’s participation and a festival of people’s awakening! .\nThe people of Kashmir open heartedly became equal stakeholders in this festival. The most heartening aspect of ‘Back to village’ programme is the fact, that it was organized in such remote villages, where even officials had to traverse difficult terrain and climb mountains while walking on foot over a period of day or day and a half. These officials also reached the panchayats on the border which live under the shadow of cross-border firing, not only this the officials reached the sensitive villages in the districts of Shopian, Pulwama, Kulgam and Anantnag, without any fear. Some officers were so overwhelmed by the reception they received, that they decided to extend their stay upto two days in these villages. The organizing of Gram Sabhas in these villages, wherein the people participated in large numbers and chalked out schemes for themselves is something that is an extremely pleasant experience. A new resolve, a new fervor and grand results. Programmes like these and people’s participation or stake holding indicates that our brothers and sisters in Kashmir want good Governance and proves the dictum that the power of development is stronger than the might of bullets and bombs. It is clear that those who wish to spread hatred en route to development, pose hurdles will never succeed in their sinister plans.\nMy dear countrymen, Shriman Dattatraya Ramchandra Bendre, gyanpith laureate and poet has described the significance of the month of Sawan in this manner- in his poem.\nहोडिगे मडिगे आग्येद लग्ना | अदराग भूमि मग्ना |\nMeaning that the relationship between drizzling rain and stream of water is wondrous and earth gets bedazzled by such spectacle! In entire India, people of different cultures and languages, celebrate the onset of rainy season in their own fashion. Whenever we look around us in this season it appears as if earth has draped itself in a sheet of greenery! There is generation of renewed energy all around us. In this pious season many devotees perform the Kanwad Yatra and many proceed on the Amarnath pilgrimage, many observe fasts and eagerly wait for festivals like Janamasthmi and Nag Panchmi. It is during this season that the festival of Raksha Bandhan symbolizing the bond between a brother and sister also falls.\nWhile we are talking of the month of sawan, you will be glad to learn that the number of pilgrims in the Amarnath Yatra this year has been the greatest in the past 4 years. A total of 3 lakh pilgrims have had the darshan of the holy Amarnath shrine from 1st July till now. In 2015, the number of devotees who performed this pilgrimage over 60 days has been crossed over by the number of pilgrims in mere 28 days this year!\nI would especially like to thank the hospitality of the people of Jammu- Kashmir while referring to successful organization of Amarnath Yatra. Those who return after performing this pilgrimage become imbued with the feelings of warmth and kinship displayed by the people of the state. These are portents of booming tourism in the future. I have been told that within a span of a month- and- a half of the commencement of Chardham Yatra in Uttarakhand this year, more than 8 lakh devotees have had the darshan of Kedarnath Shrine. This is a record number of pilgrims post the apocalyptic events of 2013.\nI appeal to all of you to visit those tourist spots within our country whose scenic beauty is to behold during the monsoon. There are no better ways to witness this nation’s beauty and people’s sentiments and no better teachers than tourism and pilgrimage.\nI extend my felicitation to you all, that may this beauteous and lively month of Sawan fill all of us with new energy, new hopes and new expectations. The month of August also brings the memories of ‘Quit India’ movement. I wish that all of us celebrate 15th August with special preparations and find out new ways to observe this festival of freedom with greater participation of masses. You must ponder over the fact how 15th August could be celebrated as a folk-festival and also as a people’s festival? On the other hand, heavy rainfall in many parts of the country has resulted in countrymen suffering due to floods. Floods wreak havoc at various levels. I assure all the citizens affected by floods, that the Centre in tandem with State govts. is working at lightning pace to provide relief and succour. On television, we witness just one aspect of monsoon- floods everywhere, water logging and traffic jam! The other picture of monsoon- the overjoyed farmer, chirping birds, gurgling waterfalls and earth wrapped under a green cover, to witness this you will have to step out along with your family. Rains bring freshness and happiness with them, my heartiest wish is that the monsoon keep on bringing happiness to you and you all enjoy best of health.\nMy dear countrymen, where to begin ‘Mann Ki Baat’ and where to end it, is a difficult task! But there is a time limit! I’ll be back after a month’s wait and meet you again. You’ll have lots to tell me after a month’s interval and I’ll incorporate the information in the next episode of ‘Mann Ki Baat’ and let me remind my young friends that do not forget to participate in the quiz competition, do not forgo the opportunity to visit Sriharikota at any cost. Many thanks to you all. Namaskar.\n"
    },
    {
      "language": "hin",
      "text": "\nमेरे प्यारे देशवासियो, नमस्कार।‘मन की बात’ हमेशा की तरह, मेरी तरफ से भी और आपकी तरफ से भी एक प्रतीक्षा रहती है। इस बार भी मैंने देखा कि बहुत सारे पत्र, comments, phone call  मिले हैं –ढ़ेर सारी कहानियां हैं, सुझाव हैं, प्रेरणा हैं–हर कोई कुछ ना कुछ करना चाहता है और कहना भी चाहता है – एक जज़्बा महसूस होता है और इन सभी में बहुत कुछ है, जो मैं समेटना चाहूँगा, लेकिन, समय की सीमा है, इसलिये समेट भी नहीं पाता हूँ। ऐसा लग रहा है कि आप मेरी बहुत कसौटी कर रहे हैं। फिर भी, आप ही की बातों को, इस ‘मन की बात’ के धागे में पिरोकरके फिर से एक बार आपको बांटना चाहता हूँ।\nआपको याद होगा पिछली बार मैंने प्रेमचंद जी की कहानियों की एक पुस्तक के बारे में चर्चा की थी और हमने तय किया था कि जो भी बुक पढ़ें, उसके बारे में कुछ बातें NarendraModiApp के माध्यम से सबके साथ share करें। मैं देख रहा था कि बड़ी संख्या में लोगों ने अनेक प्रकार के पुस्तकों की जानकारी साझा की हैं। मुझे अच्छा लगा कि लोग science, technology, innovation, इतिहास, संस्कृति,business, जीवन चरित्र, ऐसे कई विषयों पर लिखी गयी किताबों पर और उसको लेकर चर्चा कर रहे हैं।कुछ लोगों ने तो मुझे यह भी सलाह दी है कि मैं कई और पुस्तकों के बारे में बात करूँ। ठीक है, मैं जरुर कुछ और पुस्तकों के बारे में आपसे बात करूँगा।लेकिन एक बात मुझे स्वीकारनी होगी कि अब मैं बहुत ज्यादा किताब पढ़ने में समय नहीं दे पा रहा हूँ। लेकिन एक फायदा जरुर हुआ है, कि आप लोग जो लिख करके भेजते हैं तो कई किताबों के विषय में मुझे जानने का जरुर अवसर मिल रहा है।लेकिन ये जो, पिछले एक महीने का अनुभव है, उससे मुझे लगता कि इसको  हमने आगे बढ़ाना है।क्यों ना हम NarendraModiApp पर एक permanent book’s corner ही बना दें और जब भी हम नई किताब पढ़ें, उसके बारे में वहाँ लिखें, चर्चा करें और आप हमारे इस book’s corner के लिए, कोई अच्छा सा नाम भी suggest कर सकते हैं।मैं चाहता हूँ कि यह book’s corner पाठकों और लेखकों के लिए, एक सक्रिय मंच बन जाये। आप पढ़ते-लिखते रहें और ‘मन की बात’ के सारे साथियों के साथ साझा भी करते रहें।\nसाथियो, ऐसा लगता है कि जल संरक्षण – ‘मन की बात’ में जब मैंने इस बात को स्पर्श किया था, लेकिन शायद आज मैं अनुभव कर रहा हूँ कि मेरे कहने से पहले भी जल संरक्षण ये आपके दिल को छूने वाला विषय था,सामान्य मानवी की पसंदीदा विषय था। और मैं  अनुभव कर रहा हूँ कि पानी के विषय में इन दिनों हिन्दुस्तान के दिलों को झकझोर दिया है। जल संरक्षण को लेकर, देशभर में अनेक विद, प्रभावी प्रयास चल रहे हैं। लोगों ने पारंपरिक तौर-तरीकों के बारे में जानकारियाँ तो share की हैं।मीडिया ने जल संरक्षण पर कई innovative campaign शुरू किये हैं। सरकार हो,NGOs हो – युद्ध स्तर पर कुछ-ना-कुछ कर रहे हैं। सामूहिकता का सामर्थ्य देखकर,मन को बहुत अच्छा लग रहा है, बहुत संतोष हो रहा है।जैसे, झारखण्ड में रांची से कुछ दूर, ओरमांझी प्रखण्ड के आरा केरम गाँव में, वहाँ के ग्रामीणों ने जल प्रबंधन को लेकर जो हौंसला दिखाया है, वो हर किसी के लिए मिसाल बन गया है। ग्रामीणों ने, श्रम दान करके पहाड़ से बहते झरने को,एक निश्चित दिशा देने का काम किया। वो भी शुद्ध देसी तरीका। इससे ना केवल मिट्टी का कटाव और फसल की बर्बादी रुकी है, बल्कि खेतों को भी पानी मिल रहा है। ग्रामीणों का ये श्रम दान, अब पूरे गाँव के लिए जीवन दान से कम नहीं है। आप सबको यह जानकर भी बहुत खुशी होगी कि North East का खूबसूरत राज्य मेघालय देश का पहला ऐसा राज्य बन गया है, जिसने अपनी जल-नीति, water policy तैयार की है। मैं वहाँ की सरकार को बधाई देता हूँ।\nहरियाणा में, उन फसलों की खेती को बढ़ावा दिया जा रहा है, जिनमें कम पानी की जरुरत होती है और किसान का भी कोई नुकसान नहीं होता है। मैं हरियाणा सरकार को विशेष रूप से बधाई देना चाहूंगा कि उन्होंने किसानों के साथ संवाद करके, उन्हें परम्परागत खेती से हटकर, कम पानी वाली फसलों के लिए प्रेरित किया।\nअब तो त्योहारों का समय आ गया है। त्योहारों के अवसर पर कई मेले भी लगते हैं। जल संरक्षण के लिए क्यों ना इस मेलों का भी उपयोग करें। मेलों में समाज के हर वर्ग के लोग पहुँचते हैं। इन मेलों में पानी बचाने का सन्देश हम बड़े ही प्रभावी ढंग से दे सकते हैं, प्रदर्शनी लगा सकते हैं, नुक्कड़ नाटक कर सकते हैं, उत्सवों के साथ-साथ जल संरक्षण का सन्देश बहुत आसानी से हम पहुँचा सकते हैं।\nसाथियो, जीवन में कुछ बातें हमें उत्साह से भर देती हैं और  विशेष रूप से बच्चों की उपलब्धियां, उनके कारनामे,हम सबको नई ऊर्जा देते हैं और इसलिए आज मुझे, कुछ बच्चों के बारे में, बात करने का मन करता है और ये बच्चे हैं निधि बाईपोटु, मोनीष जोशी, देवांशी रावत, तनुष जैन, हर्ष देवधरकर, अनंत तिवारी, प्रीति नाग, अथर्व देशमुख, अरोन्यतेश गांगुली और हृतिक अला-मंदा।\nमैं इनके बारे में जो बताऊंगा, उससे आप भी, गर्व और जोश से भर जायेंगे।हम सब जानते हैं कि कैंसर एक ऐसा शब्द है जिससे पूरी दुनिया डरती है। ऐसा लगता है, मृत्यु द्वार पर खड़ी है, लेकिन इन सभी दस बच्चों ने, अपनी ज़िंदगी की जंग में, ना केवल कैंसर को, कैंसर जैसी घातक बीमारी को पराजित किया है बल्कि अपने कारनामे से पूरी दुनिया में भारत का नाम रोशन किया है। खेलों में हम अक्सर देखते हैं कि खिलाड़ी tournament जीतने या मैडल हांसिल करने के बाद champion बनते हैं, लेकिन यह एक दुर्लभ अवसर रहा, जहाँ ये लोग, खेल प्रतियोगिता में हिस्सा लेने से पहले ही champion थे और वो भी ज़िंदगी की जंग के champion।\nदरअसल, इसी महीने Moscow में World Children’s winners games का आयोजन हुआ। यह एक ऐसा अनोखा sports tournament है, जिसमें young cancer survivors यानी जो लोग अपने जीवन में कैंसर से लड़कर बाहर निकले हैं, वे ही हिस्सा लेते हैं। इस प्रतियोगिता में Shooting, Chess, Swimming, Running, Football और Table Tennis जैसी स्पर्द्धाओं का आयोजन किया गया।हमारे देश के इन सभी दस champions ने इस tournament में मैडल जीते। इनमें से कुछ खिलाड़ियों ने तो एक से ज्यादा खेलों में मैडल जीते।\nमेरे प्यारे देशवासियो,मुझे पूरा विश्वास है कि आपको आसमान के भी पार, अंतरिक्ष में, भारत की सफलता के बारे में, जरुर गर्व हुआ होगा –Chandrayaan-two।\nराजस्थान के जोधपुर से संजीव हरीपुरा, कोलकाता से महेंद्र कुमार डागा, तेलंगाना से पी. अरविन्द राव, ऐसे अनेक, देशभर के अलग-अलग भागों से, कई लोगों ने, मुझे NarendraModiApp और MyGovपर लिखा है और उन्होंने ‘मन की बात’ में Chandrayaan-two के बारे में चर्चा करने का आग्रह किया है।\nदरअसल,Space की दृष्टि से 2019 भारत के लिए बहुत अच्छा साल रहा है। हमारे वैज्ञानिकों ने, मार्च में,A-Sat launch किया था और उसके बाद Chandrayaan-two चुनाव की आपाधापी में उस समय A-Sat जैसी बड़ी और महत्वपूर्ण खबर की ज्यादा चर्चा नहीं हो पाई थी। जबकि हमने A-Sat मिसाइल से, महज़ तीन मिनट में, तीन-सौ किलोमीटर दूर Satellite को मार गिराने की क्षमता हासिल की। यह उपलब्धि हासिल करने वाला भारत, दुनिया का, चौथा देश बना और अब, 22 जुलाई को पूरे देश ने, गर्व के साथ देखा, कि कैसे Chandrayaan-two ने श्रीहरिकोटा से अंतरिक्ष की ओर अपने कदम बढ़ाए।Chandrayaan-twoके प्रक्षेपण की तस्वीरों ने देशवासियों को गौरव और जोश से, प्रसन्नता से, भर दिया।\nChandrayaan-two, यह मिशन कई मायनों में विशेष है।Chandrayaan-two, चाँद के बारे में हमारी समझ को और भी स्पष्ट करेगा। इससे हमें चाँद के बारे में ज्यादा विस्तार से जानकारियाँ मिल सकेंगी लेकिन, अगर आप मुझसे पूछें कि Chandrayaan-twoसे मुझे कौन-सी दो बड़ी सीख मिली, तो मैं कहूँगा, ये दो सीख हैं –Faith और Fearlessness यानी विश्वास और निर्भीकता। हमें, अपने talents और capacities पर भरोसा होना चाहिए, अपनी प्रतिभा और क्षमता पर विश्वास करना चाहिए। आपको ये जानकार ख़ुशी होगी कि Chandryaan-two पूरी तरह से भारतीय रंग में ढ़लाहै। यह Heart and Spirit से भारतीय है। पूरी तरह से एक स्वदेशी मिशन है। इस मिशन ने एक बार फिर यह साबित कर दिया है कि जब बात नए-नए क्षेत्र में कुछ नया कर गुजरने की हो, Innovative Zeal की हो, तो हमारे वैज्ञानिक सर्वश्रेष्ठ हैं, विश्व-स्तरीय हैं।\nदूसरा, महत्वपूर्ण पाठ यह है कि किसी भी व्यवधान से घबराना नहीं चाहिए। जिस प्रकार हमारे वैज्ञानिकों ने, रिकॉर्ड समय में, दिन-रात एक करके सारे Technical issues को ठीक कर Chandryaan-two को launch किया, वह अपने आप में अभूतपूर्व है। वैज्ञानिकों की इस महान तपस्या को पूरी दुनिया ने देखा। इस पर हम सभी को गर्व होना चाहिए और व्यवधान के बावजूद भी पहुँचने का समय उन्होंने बदला नहीं इस बात का भी बहुतों को आश्चर्य है।हमें अपने जीवन में भी temporary set backs यानी अस्थाई मुश्किलों का सामना करना पड़ता है, लेकिन, हमेशा याद रखिए इससे पार पाने का सामर्थ्य भी हमारे भीतर ही होता है। मुझे पूरी उम्मीद है कि Chandryaan-two अभियान देश के युवाओं को Science और Innovation के लिए प्रेरित करेगा। आखिरकार विज्ञान ही तो विकास का मार्ग है।अब हमें, बेसब्री से सितम्बर महीने का इंतजार है जब चंद्रमा की सतह पर लैंडर – विक्रम और रोवर – प्रज्ञान की लैंडिंग होगी।\nआज ‘मन की बात’ के माध्यम से, मैं, देश के विद्यार्थी दोस्तों के साथ, युवा साथियों के साथ एक बहुत ही दिलचस्प प्रतियोगिता के बारे में, competition के बारे में, जानकारी साझा करना चाहता हूँ और देश के युवक-युवतियों को निमंत्रित करता हूँ – एक Quiz Competition।अंतरिक्ष से जुड़ी जिज्ञासाएं, भारत का space mission, Science और Technology – इस Quiz Competition के मुख्य विषय होंगे, जैसे कि, rocket launch करने के लिए क्या-क्या करना पड़ता है!Satellite को कैसे Orbit में स्थापित किया जाता है! और Satellite से हम क्या-क्या जानकारियाँ प्राप्त करते हैं!A-Sat क्या होता है! बहुत सारी बातें हैं।MyGov website पर, एक अगस्त को, प्रतियोगिता की details दी जाएगी।\nमैं युवा साथियों को, विद्यार्थियों को, अनुरोध करता हूँ कि इस Quiz Competition में भाग लें और अपनी हिस्सेदारी से, इसे दिलचस्प, रोचक और यादगार बनाएँ। मैं स्कूलों से, अभिभावकों से, उत्साही आचार्यों और शिक्षकों से, विशेष आग्रह करता हूँ कि वे अपने स्कूल को विजयी बनाने के लिए भरसक मेहनत करें। सभी विद्यार्थियों को इसमें जुड़ने के लिए प्रोत्साहित करें और सबसे रोमांचक बात यह है, कि, हर राज्य से, सबसे ज्यादा score करने वाले विद्यार्थियों को, भारत सरकार अपने खर्च पर श्रीहरिकोटा लेकर जाएगी और सितम्बर में उन्हें उस पल का साक्षी बनने का अवसर मिलेगा जब चंद्रयान, चंद्रमा की सतह पर land कर रहा होगा। इन विजयी विद्यार्थियों के लिए उनके जीवन की ऐतिहासिक घटना होगी,लेकिन इसके लिए, आपको Quiz Competition में हिस्सा लेना होगा, सबसे ज्यादा अंक प्राप्त करने होंगे, आपको विजयी होना होगा।\nसाथियो, मेरा ये सुझाव आपको जरुर अच्छा लगा होगा – है ना मजेदार अवसर ! तो हम Quiz में भाग लेना न भूलें और ज्यादा-से-ज्यादा साथियों को भी प्रेरित करें।\nमेरे प्यारे देशवासियो, आपने एक बात observe करी होगी। हमारी मन की बातों ने स्वच्छता अभियान को समय समय पर गति दी है और इसी तरह से स्वच्छता के लिए किए जा रहे प्रयासों ने भी ‘मन की बात’ को हमेशा ही प्रेरणा दी है। पाँच साल पहले शुरू हुआ सफ़र आज जन-जन की सहभागिता से, स्वच्छता के नए-नए मानदंड स्थापित कर रहा है। ऐसा नहीं है कि हमने स्वच्छता में आदर्श स्थिति हासिल कर ली है, लेकिन जिस प्रकार से ODF से लेकर सार्वजनिक स्थलों तक स्वच्छता अभियान में सफलता मिली है, वो एक-सौ तीस करोड़ देशवासियों के संकल्प की ताक़त है, लेकिन हम, इतने पर रुकने वाले नहीं हैं। ये आंदोलन अब स्वच्छता से सुन्दरता की ओर बढ़ चला है। अभी कुछ दिन पहले ही मैं media में श्रीमान् योगेश सैनी और उनकी टीम की कहानी देख रहा था। योगेश सैनी इंजीनियर हैं और अमेरिका में अपनी नौकरी छोड़कर माँ भारती की सेवा के लिए वापिस आएँ हैं। उन्होंने कुछ समय पहले दिल्ली को स्वच्छ ही नहीं, बल्कि सुन्दर बनाने का बीड़ा उठाया। उन्होंने अपनी टीम के साथ लोधी गार्डन के कूड़ेदानों से शुरुआत की।Street art के माध्यम से, दिल्ली के कई इलाकों को,खूबसूरत paintings से सजाने-संवारने का काम किया।Over Bridge और स्कूल की दीवारों से लेकर झुग्गी-झोपड़ियों तक, उन्होंने अपने हुनर को उकेरना शुरू किया तो लोगों का साथ भी मिलता चला गया और एक प्रकार से यह सिलसिला चल पड़ा। आपको याद होगा कि कुंभ के दौरान प्रयागराज को किस प्रकार street paintings से सजाया गया था। मुझे पता चला भई ! योगेश सैनी ने और उनकी टीम ने उसमें भी बहुत बड़ी भूमिका निभाई थी। रंग और रेखाओं में कोई आवाज भले न होती हो, लेकिन इनसे बनी तस्वीरों से जो इन्द्रधनुष बनते हैं, उनका सन्देश हजारों शब्दों से भी कहीं ज्यादा प्रभावकारी सिद्ध होता है और स्वच्छता अभियान की खूबसूरती में भी ये बात हम अनुभव करते हैं। हमारे लिए बहुत जरुरी है कि Waste to wealth बनाने का culture हमारे समाज में Develop हो। एक तरह से कहें, तो हमें कचरे से कंचन बनाने की दिशा में, आगे बढ़ना है।\nमेरे प्यारे देशवासियो, पिछले दिनों, MyGov पर मैंने एक बड़ी ही दिलचस्प टिप्पणी पढ़ी। यह Comment जम्मू-कश्मीर के शोपियां के रहने वाले भाई मुहम्मद असलम का था।\nउन्होंने लिखा –    “मन की बात’ कार्यक्रम सुनना अच्छा लगता है। मुझे यह बताते हुए खुशी हो रही है कि मैंने अपने राज्य जम्मू-कश्मीर में Community Mobilization Programme- Back To Village  के आयोजन में सक्रिय भूमिका निभाई। इस कार्यक्रम का आयोजन, जून महीने में हुआ था। मुझे लगता है कि ऐसे कार्यक्रम हर तीन महीने पर आयोजित किये जाने चाहिए। इसके साथ ही, कार्यक्रम की online monitoring की व्यवस्था भी होनी चाहिए। मेरे विचार से, यह अपनी तरह का, ऐसा पहला कार्यक्रम था, जिसमें जनता ने सरकार से सीधा संवाद किया।\nभाई मुहम्मद असलम जी ने ये जो सन्देश मुझे भेजा और उसको पढ़ने के बाद ‘Back To Village’ Programme  के बारे में जानने की मेरी उत्सुकता बढ़ गई और जब मैंने इसके बारे में विस्तार से जाना तो मुझे लगा कि पूरे देश को भी इसकी जानकारी होनी चाहिए। कश्मीर के लोग विकास की मुख्यधारा से जुड़ने को कितने बेताब हैं, कितने उत्साही हैं यह इस कार्यक्रम से पता चलता है। इस कार्यक्रम में, पहली बार बड़े-बड़े अधिकारी सीधे गांवो तक पहुँचे। जिन अधिकारियों को कभी गाँव वालों ने देखा तक नहीं था, वो खुद चलकर उनके दरवाजे तक पहुँचे ताकि विकास के काम में आ रही बाधाओं को समझा जा सके, समस्याओं को दूर किया जा सके। ये कार्यक्रम हफ्ते भर चला और राज्य की सभी लगभग साढ़े चार हजार पंचायतों में सरकारी अधिकारियों ने गाँव वालों को सरकारी योजनाओं और कार्यक्रमों की विस्तार से जानकारी दी। ये भी जाना कि उन तक सरकारी सेवाएँ पहुँचती भी हैं या नहीं। पंचायतों को कैसे और मजबूत बनाया जा सकता है ? उनकी आमदनी को कैसे बढ़ाया जा सकता है ? उनकी सेवाएँ सामान्य मानवी के जीवन में क्या प्रभाव पैदा कर सकती हैं ? गाँव वालों ने भी खुलकर अपनी समस्याओं को बताया। साक्षरता, Sex Ratio, स्वास्थ्य, स्वच्छता, जल संरक्षण, बिजली, पानी, बालिकाओं की शिक्षा, Senior Citizen के प्रश्न, ऐसे कई विषयों पर भी चर्चा हुई।\nसाथियो, ये कार्यक्रम कोई सरकारी खानापूर्ति नहीं थी कि अधिकारी दिन भर गाँव में घूमकर वापस लौट आएँ लेकिन इस बार अधिकारीयों ने दो दिन और एक रात पंचायत में ही बिताई। इससे उन्हें गाँव में समय व्यतीत करने का मौका मिला। हर किसी से मिलने का प्रयास किया। हर संस्थान तक पहुँचने की कोशिश की। इस कार्यक्रम को interesting  बनाने के लिए कई और चीजों को भी शामिल किया गया। खेलो इंडिया के तहत बच्चों के लिए खेल प्रतियोगिता कराई गई। वहीँ Sports Kits, मनरेगा के job cards और SC/ST Certificates भी बांटे गए।Financial Literacy Camps लगाए गए।Agriculture, Horticulture जैसे सरकारी विभागों की तरफ से Stalls लगाए गए, और सरकारी योजनाओं की जानकारी दी गई। एक प्रकार से ये आयोजन, एक विकास उत्सव बन गया, जनभागीदारी का उत्सव बन गया, जन-जागृति का उत्सव बन गया। कश्मीर के लोग विकास के इस उत्सव में खुलकर के भागीदार बने। खुशी की बात ये है कि ‘Back To Village’ कार्यक्रम का आयोजन ऐसे दूर-दराज के गाँवों में भी किया गया, जहाँ पहुँचने में, सरकारी अधिकारियों को दुर्गम रास्तों से होकर पहाड़ियों को चढ़ते-चढ़ते कभी-कभी एक दिन, डेढ़ दिन पैदल यात्रा भी करनी पड़ी। ये अधिकारी उन सीमावर्ती पंचायतों तक भी पहुँचे, जो हमेशा Cross Border फायरिंग के साए में रहते हैं। यही नहीं शोपियां, पुलवामा, कुलगाम और अनंतनाग जिले के अति संवेदनशील इलाके में भी अधिकारी बिना किसी भय के पहुँचे। कई अफसर तो अपने स्वागत से इतने अभिभूत हुए कि वे दो दिनों से अधिक समय तक गाँवों में रुके रहे। इन इलाकों में ग्राम सभाओं का आयोजन होना, उसमें बड़ी संख्या में लोगों का भाग लेना और अपने लिएयोजनाएँ तैयार करना, यह सब बहुत ही सुखद है। नया संकल्प, नया जोश और शानदार नतीजे। ऐसे कार्यक्रम और उसमें लोगों की भागीदारी ये बताती है कि कश्मीर के हमारे भाई-बहन Good Governance चाहते हैं। इससे यह भी सिद्ध हो जाता है कि विकास की शक्ति बम-बंदूक की शक्ति पर हमेशा भारी पड़ती है। ये साफ है कि जो लोग विकास की राह में नफरत फैलाना चाहते हैं, अवरोध पैदा करना चाहते हैं, वो कभी अपने नापाक इरादों में कामयाब नहीं हो सकते।\nमेरे प्यारे देशवासियो, ज्ञानपीठ पुरस्कार से सम्मानित श्रीमान दत्तात्रेय रामचंद्र बेंद्रे ने अपनी एक कविता में सावन माह की महिमा कुछ इस प्रकार प्रस्तुत की है।\nइस कविता में उन्होंने कहा है –\nहोडिगे मडिगे आग्येद लग्ना। अदराग भूमि मग्ना।\nअर्थात – बारिश की फुहार और पानी की धारा का बंधन अनोखा है और उसके सौंदर्य को देखकर पृथ्वी ‘मग्न’ है।\nपूरे भारतवर्ष में अलग-अलग संस्कृति और भाषाओं के लोग सावन के महीने को अपने-अपने तरीके से celebrate करते हैं। इस मौसम में हम जब भी अपने आसपास देखते हैं तो ऐसा लगता है मानो धरती ने हरियाली की चादर ओढ़ ली हो। चारों ओर, एक नई ऊर्जा का संचार होने लगता है। इस पवित्र महीने में कई श्रद्धालु कांवड़ यात्रा और अमरनाथ यात्रा पर जाते हैं, जबकि कई लोग, नियमित रूप से उपवास करते हैं और उत्सुकतापूर्वक जन्माष्टमी और नाग पंचमी जैसे त्योहारों का इंतजार करते हैं।इस दौरान ही भाई-बहन के प्रेम का प्रतीक रक्षा बंधन का त्योहार भी आता है।सावन महीने की जब बात हो रही है, तो आपको यह जानकर बहुत खुशी होगी कि इस बार अमरनाथ यात्रा में पिछले चार वर्षों में सबसे ज़्यादा श्रद्धालु शामिल हुए हैं।1 जुलाई से अब तक तीन लाख से अधिक तीर्थयात्री पवित्र अमरनाथ गुफा के दर्शन कर चुके हैं। 2015 में पूरे 60 दिनों तक तक चलने वाली इस यात्रा में जितने तीर्थयात्री शामिल हुए थे, उससे अधिक इस बार सिर्फ 28 दिनों में शामिल हो चुके हैं।\nअमरनाथ यात्रा की सफलता के लिए, मैं खासतौर पर जम्मू-कश्मीर के लोगों और उनकी मेहमान-नवाजी की भी प्रशंसा करना चाहता हूँ।जो लोग भी यात्रा से लौटकर आते हैं, वे राज्य के लोगों की गर्मजोशी और अपनेपन की भावना के कायल हो जाते हैं।ये सारी चीज़ें भविष्य में पर्यटन के लिए बहुत लाभदायक साबित होने वाली हैं।मुझे बताया गया है कि उत्तराखंड में भी इस वर्ष जब से चारधाम यात्रा शुरू हुई है, तब से डेढ़ महीने के भीतर 8 लाख से अधिक श्रद्धालु, केदारनाथ धाम के दर्शन कर चुके हैं। 2013 में आई भीषण आपदा के बाद, पहली बार, इतनी रिकॉर्ड संख्या में तीर्थयात्री वहाँ पहुंचें  हैं।\nमेरी आप सभी से अपील है कि देश के उन हिस्सों में आप जरुर जाएं, जिनकी खूबसूरती, मानसून के दौरान देखते ही बनती है।\nअपने देश की इस खूबसूरती को देखने और अपने देश के लोगों के जज्बे को समझने के लिए,tourism और यात्रा, शायद, इससे बड़ा कोई शिक्षक नहीं हो सकता है।\nमेरी, आप सभी को शुभकामना है कि सावन का यह सुंदर और जीवंत महीना आप सबमें नई ऊर्जा, नई आशा और नई उम्मीदों का संचार करे।उसी प्रकार से अगस्त महीना ‘भारत छोड़ो’ उसकी याद ले करके आता है। मैं चाहूँगा कि 15 अगस्त की कुछ विशेष तैयारी करें आप लोग। आजादी के इस पर्व को मनाने का नया तरीका ढूढें। जन भागीदारी बढ़ें। 15 अगस्त लोकोत्सव कैसे बने ? जनोत्सव कैसे बने ? इसकी चिंता जरुर करें आप। दूसरी ओर यही वह समय है, जब देश के कई हिस्सों में भारी बारिश हो रही है।कई हिस्सों में देशवासी बाढ़ से प्रभावित हैं। बाढ़ से कई प्रकार के नुकसान भी उठाने पड़ते हैं।बाढ़ के संकट में घिरे उन सभी लोगों को मैं आश्वस्त करता हूँ, कि केंद्र, राज्य सरकारों के साथ मिलकर, प्रभावित लोगों को हर प्रकार की सहायता उपलब्ध कराने का काम बहुत तेज गति से कर रहा है।वैसे जब हम TV देखते हैं तो बारिश का एक ही पहलू दिखता है – सब तरफ बाढ़, भरा हुआ पानी, ट्रैफिक जाम।मानसून की दूसरी तस्वीर – जिसमें आनंदित होता हुआ हमारा किसान, चहकते पक्षी, बहते झरने, हरियाली की चादर ओढ़े धरती – यह देखने के लिए तो आपको खुद ही परिवार के साथ बाहर निकलना पड़ेगा।बारिश, ताजगी और खुशी यानी –Freshness और Happiness दोनों ही अपने साथ लाती है।मेरी कामना है कि यह मानसून आप सबको लगातार खुशियों से भरता रहे। आप सभी स्वस्थ रहें।\nमेरे प्यारे देशवासियो, ‘मन की बात’ – कहाँ शुरू करें, कहाँ रुकें – बड़ा मुश्किल काम लगता है, लेकिन, आखिर समय की सीमा होती है। एक महीने के इंतजार के बाद फिर आऊंगा। फिर मिलूँगा। महीने भर आप मुझे बहुत कुछ बातें बताना। मैं आने वाली ‘मन की बात’ में उसको जोड़ने का प्रयास करूँगा और मेरे युवा साथियों फिर से याद कराता हूँ। आप quiz competition का मौका मत छोड़िये। आप श्रीहरिकोटा जाने का जो अवसर मिलने वाला है इसको किसी भी हालत में जाने मत देना।\nआप सबको बहुत-बहुत धन्यवाद। नमस्कार।\n"
    },
    {
      "language": "ass",
      "text": "\nমোৰ মৰমৰ দেশবাসীসকল, নমস্কাৰ৷ সাধাৰণতে আপোনালোক আৰু মই এই ‘মন কী বাত’ৰ বাবে অপেক্ষা কৰি থাকো৷ এইবাৰো অসংখ্য চিঠি, মন্তব্য আৰু ফোন কল, দিহা–পৰামৰ্শেৰে ভৰি পৰিছে– সকলোৱেই কিবা এটা কৰিবলৈ বিচাৰে; অথবা প্ৰকাশ কৰিবলৈ বিচাৰে৷ ব্যক্তিবিশেষে সেই আবেগ অনুভৱ কৰিব পাৰে৷ এই অসংখ্য পদক্ষেপ মই একত্ৰিত কৰিবলৈ বিচাৰো কিন্তু সময়ৰ সীমাৱদ্ধতাৰ ফলত সেয়া সম্ভৱ নহয়৷ এনেকুৱা অনুভৱ হয় যেন মই পৰীক্ষাত অৱতীৰ্ণ হৈছো৷ তথাপিও মই আপোনালোকৰ বহুমূলীয়া চিন্তা–ধাৰা পুনৰ বিচাৰিছো যি মন কী বাতৰ অৱগুণ্ঠনত সূতাৰ ভূমিকা পালন কৰে৷\nআপোনালোকৰ বোধহয় মনত আছে, যোৱা খণ্ডত মই প্ৰেমচন্দজীৰ চুটি গল্পৰ সংগ্ৰহৰ বিষয়ে অৱতাৰণা কৰিছিলো৷ আমি সিদ্ধান্ত গ্ৰহণ কৰিছিলো যে যিয়েই গ্ৰন্থ নপঢ়ো কিয় তাৰে কিছুমান বিশেষ কথা নৰেন্দ্ৰ মোদী এপত বিনিময় কৰা উচিত৷ বিভিন্ন সংখ্যক লোকে গ্ৰন্থ বিষয়ক নানা তথ্য বিনিময় কৰা মই পৰিলক্ষিত কৰিছো৷ বিজ্ঞান, প্ৰযুক্তি, উদ্ভাৱন, ইতিহাস, সংস্কৃতি, ব্যৱসায়, জীৱনী আদি বিভিন্ন বিষয়ত হোৱা আলোচনাই সঁচায়েই হৃদয় আন্দোলিত কৰিছে৷ কিছুমানে মোক অন্য বহুতো গ্ৰন্থৰ বিষয়েও ধ্যানকেন্দ্ৰিত কৰিবলৈ পৰামৰ্শ দিছে৷ ঠিক আছে, মই আপোনালোকৰ সৈতে অন্য গ্ৰন্থৰ বিষয়েও আলোচনা কৰিম৷ কিন্তু এটা কথা ক’বই লাগিব যে এইকেইদিন মই গ্ৰন্থ অধ্যয়ন কৰিবলৈ বিশেষ সময় পোৱা নাই৷ কিন্তু আপোনালোকৰ আলোচনাৰ ভিত্তিত মই বিভিন্ন বিষয়ৰ গ্ৰন্থৰ বিষয়ে জানিবলৈ সক্ষম হৈছো৷ কিন্তু যোৱা এটা মাহৰ অভিজ্ঞতাই মোক শিকালে যে ইয়াক আমি আগুৱাই লৈ যোৱা উচিত৷ আমি নৰেন্দ্ৰ মোদী এপত এটা স্থায়ী গ্ৰন্থ শিতান এটা ৰাখিব নোৱাৰোনে যাতে যেতিয়াই আমি গ্ৰন্থ এখন অধ্যয়ন কৰো তেতিয়াই এই প্লেটফ’ৰ্মত গ্ৰন্থখনৰ বিষয়ে আলোচনা কৰিব পাৰো! আৰু আপোনালোকে এই গ্ৰন্থ শিতানৰ বাবে এটা নামৰো পৰামৰ্শ প্ৰদান কৰিব পাৰে৷ মই বিচাৰো যে এই গ্ৰন্থ শিতান পঢ়ুৱৈ তথা লিখকসকলৰ বাবে এক সক্ৰিয় মঞ্চ হিচাপে বিবেচিত হওক৷ সেয়ে অধ্যয়ন কৰি যাওক আৰু লিখি যাওক; তথা মন কী বাতৰ বন্ধুসকলৰ সৈতে ইয়াক বিনিময় কৰি যাওক৷    \nবন্ধুসকল, মই ‘মন কী বাত’ত জল সংৰক্ষণৰ বিষয়টো উত্থাপন কৰিছিলো আৰু আজি মই অনুভৱ কৰিছো যে এই বিষয়টো উত্থাপন কৰাৰ পূৰ্বেই ই আপোনালোকৰ বাবে অতিশয় স্পৰ্শকাতৰ বিষয় আছিল, তাৰোপৰি ই বিশ্বজনীন মানৱীয়তাৰো এটা বিষয়৷ মই অনুভৱ কৰিছো যে এই বিষয়টোৱে দেশবাসীৰ হৃদয় স্পৰ্শ কৰিবলৈ সমৰ্থ হৈছে৷ দেশৰ বিভিন্ন স্থানত বিভিন্ন পদক্ষেপো গ্ৰহণ কৰা হৈছে৷ জনতাই পৰম্পৰাগত পদ্ধতিসমূহৰ বিষয়ে তথ্য বিনিময় কৰিছে৷ সংবাদ মাধ্যমেও কিছুমান উদ্ভাৱনীমূলক শিবিৰৰ আয়োজন কৰিছে৷ এয়া চৰকাৰেই হওক অথবা এনজিঅ’য়েই হওক, ইয়াক যুদ্ধকালীন গতিত আগবঢ়াই নিয়া হৈছে৷ তেনেধৰণৰ ঘটনাৰ সাক্ষী হ’বলৈ পোৱাটো সঁচাকৈয়ে সন্তোষজনক৷ তেনে এটা ঘটনা দেখিবলৈ পোৱা গৈছে ঝাৰখণ্ডৰ ৰাঁচীৰ নিকটৱৰ্তী ওৰমানঝি ব্লকৰ আৰা কেৰাম গাঁৱত৷ গাঁওবাসীয়ে জল সংৰক্ষণৰ ক্ষেত্ৰত দেখুওৱা উৎসাহ আৰু উদ্দীপনা সঁচায়েই সকলোৰে বাবে আদৰ্শ হৈ পৰিছে৷ গাঁওবাসীয়ে পাহাৰৰ জুৰিৰ দিশ পৰিৱৰ্তন কৰিবলৈ মূৰৰ ঘাম মাটিত মিহলি কৰিছে৷ এই পদ্ধতিটো সম্পূৰ্ণৰূপে স্থানীয় পদ্ধতি৷ ইয়াৰ দ্বাৰা কেৱল ভূমি ক্ষয় আৰু শস্য নষ্ট প্ৰতিৰোধ হোৱাই নহয়, পথাৰসমূহলৈ উপযুক্ত জলসিঞ্চনৰো ব্যৱস্থা সম্ভৱ হৈছে৷ আৰু আপোনালোকে জানি সুখী হ’ব যে উত্তৰ পূৰ্বাঞ্চলৰ মেঘালয় হ’ল স্ব–জল নীতি প্ৰৱৰ্তন কৰা প্ৰথমখন ৰাজ্য৷ মই মেঘালয় চৰকাৰক অভিনন্দন জনাইছো৷\nহাৰিয়ানাত অল্পসংখ্যক পানীৰ প্ৰয়োজন হোৱা শস্যসমূহৰ বাবে উৎসাহ জনোৱা হৈছে৷ ইয়াৰ দ্বাৰা কৃষকসকলে ক্ষতিৰ পৰা ৰক্ষা পৰিছে৷ মই বিশেষভাৱে হাৰিয়ানাৰ চৰকাৰক ধন্যবাদ জ্ঞাপন কৰিবলৈ বিচাৰিছো কিয়নো তেওঁলোকে কৃষকসকলৰ সৈতে যোগাযোগ স্থাপন কৰি অধিক পানী ব্যৱহাৰ হোৱা পৰম্পৰাগত কৃষিসমূহ নকৰি এনে ধৰণৰ কৃষিৰ বাবে উদগনি জনাইছে৷\nএয়া উৎসৱৰ বতৰ৷ এই উপলক্ষে বহু মেলাৰ আয়োজন কৰা হৈছে৷ এই পৰিপ্ৰেক্ষিতত আমি এই মেলাসমূহত জল সংৰক্ষণৰ বাৰ্তা প্ৰদান কৰিব নোৱাৰোনে? সমাজৰ বিভিন্ন লোক এই মেলালৈ আহে৷ ইয়াত আমি কাৰ্যকৰীভাৱে মঞ্চ ব্যৱহাৰ কৰি অথবা বাটৰ নাটেৰে জল সংৰক্ষণৰ বাৰ্তা প্ৰদান কৰিব পাৰো আৰু অতি সহজে উৎসৱৰ উৎসাহৰ মাজত জল সংৰক্ষণৰ বাৰ্তা বিনিময় কৰিব পাৰো৷\nবন্ধুসকল, কিছুমান ঘটনাই আমাৰ মন প্ৰফুল্লিত কৰি তোলে; বিশেষকৈ যেতিয়া আমাৰ শিশুসকলে সাফল্য অৰ্জন কৰে৷ মই কেইগৰাকীমান শিশুৰ নাম উল্লেখ কৰিবলৈ বিচাৰিছো৷ তেওঁলোক হ’ল– নিধি বাইপ’টু, মনীষ যোশী, দেৱাংশী ৰাৱত, তনুশ জৈন, হৰ্ষ দেৱধাৰকাৰ, অনন্ত তিৱাৰী, প্ৰীতি নাগ, অথৰ্ব দেশমুখ, অৰুণ্যতেশ গাংগুলী আৰু হৃত্বিক আলামান্দা৷\nমই তেওঁলোকৰ বিষয়ে যি ক’ম সেয়া শুনি আপোনালোকৰ হৃদয় আনন্দ আৰু গৌৰৱেৰে ভৰি পৰিব৷ আমি সকলোৱে জানো যে কৰ্কট শব্দটোৱেই বিশ্ববাসীত ভয়ত বিতত কৰিবলৈ যথেষ্ট৷ ই আমাক দুৱাৰদলিত মৃত্যুৰ ছবি প্ৰদৰ্শিত কৰে৷ কিন্তু এই দহগৰাকী শিশুৱে কেৱল এই মৃত্যুমুখী ৰোগৰ সৈতে যুঁজ দিয়াই নহয়, নিজৰ অসাধাৰণ কাৰ্যৰ দ্বাৰা সমগ্ৰ বিশ্বতে ভাৰতৰ নাম উজ্বলাবলৈ সমৰ্থ হৈছে৷ খেলসমূহত আমি প্ৰায়েই দেখো যে খেলুৱৈসকলে টুৰ্ণামেণ্ট জয় কৰাৰ পিছত অথবা মেডেল লাভৰ পিছত চেম্পিয়ন বিবেচিত হয়, কিন্তু এয়া এনে এক দুৰ্লভ দৃশ্য য’ত এওঁলোকে খেলত অংশগ্ৰহণ কৰাৰ পূৰ্বেই চেম্পিয়ন আছিল আৰু জীৱনৰ যুঁজতো চেম্পিয়ন হৈছে৷\nদৰাচলতে, এই মাহত মস্কোত বিশ্ব শিশু বিজয়ী ক্ৰীড়াৰ আয়োজন হৈছিল৷ এয়া এনে এক আচৰিত ক্ৰীড়া য’ত যুৱ কৰ্কট ৰোগী যিসকলে কৰ্কট ৰোগ জয় কৰিছে তেওঁলোকে অংশগ্ৰহণ কৰে৷ এই প্ৰতিযোগিতাত শ্বুটিং, দবা, সাঁতোৰ, দৌৰ, ফুটবল আৰু টেবুল টেনিচৰ দৰে প্ৰতিযোগিতাৰ আয়োজন কৰা হয়৷ আমাৰ দেশৰ এই দহগৰাকী চেম্পিয়নে এই ক্ৰীড়াত মেডেল লাভ কৰিছে৷ ইয়াৰে কিছুমান খেলুৱৈয়ে একাধিক ক্ৰীড়াত মেডেল লাভ কৰিছে৷\nমোৰ মৰমৰ দেশবাসীসকল, মোৰ সম্পূৰ্ণ বিশ্বাস যে আকাশৰ সীপাৰে, মহাকাশত, ভাৰতৰ সফলতাৰ বিষয়ে নিশ্চয়েই গৰ্ব হ’ব– চন্দ্ৰায়ন ২৷ ৰাজস্থানৰ যোধপুৰ সঞ্জীৱ হৰিপুৰা, কলকাতাৰ মহেন্দ্ৰ কুমাৰ দাগা, তেলেংগানাৰ অৰৱিন্দ ৰাও, এনে বহুকেইজন ব্যক্তিয়ে মোক নৰেন্দ্ৰ মোদী এপ আৰু মাই গভত লিখিছে আৰু তেওঁলোকে ‘মন কী বাত’ত চন্দ্ৰায়ন–২ৰ বিষয়ে আলোচনা কৰিবলৈ আগ্ৰহ প্ৰকাশ কৰিছে৷ প্ৰকৃততে মহাকাশ সন্দৰ্ভত ২০১৯ চন ভাৰতৰ বাবে অতিশয় সুন্দৰ বৰ্ষ৷ আমাৰ বৈজ্ঞানিকসকলে, মাৰ্চ মাহত এ–ছেট উৎক্ষেপন কৰিছিল আৰু তাৰপিছত চন্দ্ৰায়ন–২৷ নিৰ্বাচনৰ ধামখুমীয়াত এ–ছেটৰ দৰে বৃহৎ খবৰ তল পৰি ৰৈছিল য’ত আমি এ–ছেটৰ মিছাইলৰ দ্বাৰা কেৱল তিনি মিনিটত তিনিশ কিলোমিটাৰ দূৰৰ উপগ্ৰহ ধৰাশায়ী কৰাৰ ক্ষমতা লাভ কৰিছিলো৷ এই ক্ষমতা লাভ কৰা ভাৰত বিশ্বৰ ভিতৰতে চতুৰ্থখন দেশ আৰু এতিয়া ২২ জুলাইত সমগ্ৰ দেশে গৌৰৱেৰে প্ৰত্যক্ষ কৰিলে যে কিদৰে চন্দ্ৰায়ন ২য়ে শ্ৰীহৰিকোটাৰ পৰা মহাকাশত নিজৰ নাম সন্নিৱিষ্ট কৰিবলৈ সমৰ্থ হ’ল৷ চন্দ্ৰায়ন ২ৰ উৎক্ষেপণৰ আলোকচিত্ৰই দেশবাসীক গৌৰৱান্বিত কৰিলে৷চন্দ্ৰায়ন–২, এই অভিযান বহুক্ষেত্ৰত উল্লেখযোগ্য হিচাপে বিবেচিত হৈছে৷ এই অভিযানে চন্দ্ৰৰ বিষয়ে আমাৰ জ্ঞান অধিক স্পষ্ট কৰিব৷ কিন্তু আপোনালোকে যদি মোক সোধে যে চন্দ্ৰায়ন –২ৰ পৰা মই কোন দুটা ডাঙৰ শিক্ষা পালো, তাৰ উত্তৰত মই ক’ম– বিশ্বাস আৰু নিৰ্ভীকতা৷ আমি নিজৰ দক্ষতা আৰু সামৰ্থৰ ওপৰত বিশ্বাস কৰিব লাগে, নিজৰ প্ৰতিভা আৰু ক্ষমতাৰ ওপৰত বিশ্বাস কৰিব লাগে৷ আপুনি এয়া জানি সুখী হ’ব যে চন্দ্ৰায়ন–২ত সম্পূৰ্ণ ভাৰতীয় ৰং বুলোৱা হৈছে৷ এয়া সম্পূৰ্ণৰূপে ভাৰতীয়৷ সম্পূৰ্ণ স্বদেশী অভিযান৷ এই অভিযানে এই কথা নিশ্চিত কৰিলে যে যেতিয়া নতুন নতুন ক্ষেত্ৰত কিবা এটা কৰাৰ বাবে উদ্ভাৱনী উৎসাহৰ কথা উল্লেখ হয়, তেনে ক্ষেত্ৰত আমাৰ বৈজ্ঞানিকসকল সৰ্বশ্ৰেষ্ঠ, বিস্তস্তৰীয় হয়৷ দ্বিতীয়টো গুৰুত্বপূৰ্ণ কথা এয়ে যে যিকোনো ব্যৱধানক লৈ শংকা কৰিব নালাগে৷ যিদৰে আমাৰ বৈজ্ঞানিকসকলে, অভিলেখ সময়ত, দিবা–নৈশ এক কৰি সকলো প্ৰযু্ক্তিগত সমস্যা ঠিক কৰি চন্দ্ৰায়ন–২ক উৎক্ষেপণ কৰিলে, এয়া অতিশয় গৌৰৱৰ কথা৷ বৈজ্ঞানিকসকলৰ এই মহান তপস্যা সমগ্ৰ বিশ্বই প্ৰত্যক্ষ কৰিলে৷ ইয়াক লৈ আমি গৰ্ব কৰিব লাগে আৰু সময়ৰ ব্যৱধানৰ পিছতো তেওঁলোকে লক্ষ্য প্ৰাপ্তিৰ সময় পৰিৱৰ্তন নকৰিলে আৰু এয়াই হ’ল আশ্বৰ্যকৰ কথা৷ আমি আমাৰ জীৱনতো অস্থায়ী সমস্যাৰ সন্মুখীন হ’ব পাৰো কিন্তু আমি সদায়েই মনত ৰাখিব লাগে এয়া লাভ কৰাৰ সামৰ্থ আমাৰ মাজত আছে৷ মোৰ সম্পূৰ্ণ বিশ্বাস যে চন্দ্ৰায়ন–২ৰ অভিযানে দেশৰ যুৱ প্ৰজন্মক বিজ্ঞান আৰু উদ্ভাৱনৰ বাবে উৎসাহিত কৰিব৷ দৰাচলতে বিজ্ঞানেই হ’ল বিকাশ পথ৷ এতিয়া আমি অধীৰ আগ্ৰহেৰে ছেপ্টেম্বৰ মাহলৈ অপেক্ষা কৰি আছো যেতিয়া চন্দ্ৰপৃষ্ঠত লেণ্ডাৰ– বিক্ৰম আৰু ৰোভাৰ– প্ৰজ্ঞানে অৱতৰণ কৰিব৷ আজি ‘মন কী বাত’ৰ জৰিয়তে মই দেশৰ বিদ্যাৰ্থী বন্ধুসকলৰ সৈতে, যুৱ বন্ধুসকলৰ সৈতে এক আকৰ্ষণীয় প্ৰতিযোগিতাৰ বিষয়ে আলোচনা কৰিবলৈ বিচাৰিছো আৰু দেশৰ যুৱক–যুৱতীসকলক কুইজ প্ৰতিযোগিতালৈ নিমন্ত্ৰিত কৰিছো৷ এই কুইজ প্ৰতিযোগিতাৰ বিষয়বস্তু হ’ব মহাকাশৰ সৈতে জড়িত কৌতুহলসমূহ, ভাৰতৰ মহাকাশ অভিযান, বিজ্ঞান আৰু প্ৰযুক্তি৷ ৰকেট উৎক্ষেপণৰ বাবে কি কি কৰিব লাগে, উপগ্ৰহক কক্ষপথত কিদৰে অৱতৰণ কৰোৱা হয় আৰু উপগ্ৰহৰ পৰা আমি কি কি তথ্য পাব পাৰো, এ–ছেট কি, এনেকুৱা বহু কথা৷ মাই গভ ৱেবছাইটত এক আগষ্ট তাৰিখে এই প্ৰতিযোগিতাৰ বিষয়ে সবিশেষ তথ্য প্ৰদান কৰা হ’ব৷ মই যুৱ বন্ধুসকল, বিদ্যাৰ্থীসকলক অনুৰোধ কৰিম যে তেওঁলোকে এই কুইজ প্ৰতিযোগিতাত অংশগ্ৰহণ কৰক আৰু ইয়াক আকৰ্ষণীয় কৰি তোলক৷ মই বিদ্যালয়, অভিভাৱক, আচাৰ্য তথা শিক্ষকসকলকো অনুৰোধ জনাম যে নিজৰ বিদ্যালয়ক বিজয়ী কৰি তুলিবলৈ তেওঁলোকে যাতে প্ৰয়াস কৰে৷ সকলো বিদ্যাৰ্থীক যেন ইয়াত অংশগ্ৰহণ কৰিবলৈ উৎসাহিত কৰে আৰু সকলোতকৈ আকৰ্ষণীয় কথাটো হ’ল, প্ৰতিখন ৰাজ্যৰ পৰা, সৰ্বাধিক নম্বৰ পোৱা বিদ্যাৰ্থীক ভাৰত চৰকাৰে নিজৰ খৰচত শ্ৰীহৰিকোটালৈ লৈ যাব আৰু ছেপ্টেম্বৰত তেওঁলোকে চন্দ্ৰায়নে চন্দ্ৰপৃষ্ঠত অৱতৰণ কৰাৰ বিৰল মুহূৰ্তৰ সাক্ষী হ’ব পাৰিব৷ এয়া বিজয়ী বিদ্যাৰ্থীসকলৰ বাবে তেওঁলোকৰ জীৱনৰ এক ঐতিহাসিক ঘটনা হিচাপে বিবেচিত হ’ব আৰু ইয়াৰ বাবে আপোনালোকে কুইজ প্ৰতিযোগিতাত অংশগ্ৰহণ কৰিব লাগিব, সৰ্বাধিক নম্বৰ লাভ কৰিব লাগিব আৰু আপুনি বিজয়ী হ’ব লাগিব৷\nবন্ধুসকল, মোৰ এই প্ৰস্তাৱ নিশ্চয় আপোনালোকে ভাল পাইছে– নহয় জানো! তেন্তে কুইজত অংশগ্ৰহণ কৰিবলৈ নাপাহৰিব আৰু অধিকাংশ লোকক ইয়াৰ বাবে উৎসাহিত কৰিব৷ মোৰ মৰমৰ দেশবাসীসকল, আপোনালোকে এটা কথা নিশ্চয় প্ৰত্যক্ষ কৰিছে৷ আমাৰ মন কী বাতে স্বচ্ছতা অভিযানক সময়ে সময়ে গতি প্ৰদান কৰি আহিছে আৰু এই ধৰণে স্বচ্ছতাৰ বাবে কৰা প্ৰয়াসেও ‘মন কী বাত’ক সদায়েই উৎসাহিত কৰি আহিছে৷ পাঁচ বছৰ পূৰ্বে আৰম্ভ হোৱা এই অভিযানে আজি জনসাধাৰণৰ সহযোগত স্বচ্ছতাৰ নতুন মানদণ্ড স্থাপন কৰিছে৷ এনেকুৱা নহয় যে আমি স্বচ্ছতাত আদৰ্শ স্থিতি লাভ কৰিলো, কিন্তু যি ধৰণে অ’ডিএফৰ পৰা আৰম্ভ কৰি সাৰ্বজনিক স্থানত স্বচ্ছতা অভিযানে সফলতা লাভ কৰিছে, সেয়া হ’ল এশ ত্ৰিশ কোটি দেশবাসীৰ সংকল্পৰ শক্তি, কিন্তু আমি থমকি নৰও৷ এই আন্দোলনে এতিয়া স্বচ্ছতাৰ পৰা সৌন্দৰ্যতালৈ গতি কৰিছে৷ কিছুদিন পূৰ্বে মই সংবাদ মাধ্যমত শ্ৰীমান যোগেশ সৈনী আৰু তেওঁৰ দলটোৰ কাহিনী প্ৰত্যক্ষ কৰিছিলো৷ যোগেশ সৈনী এজন অভিযন্তা আৰু আমেৰিকাত তেওঁ নিজৰ চাকৰি এৰি আহি মা ভাৰতীৰ সেৱাৰ বাবে ঘূৰি আহিছে৷ তেওঁলোকে কিছু সময় পূৰ্বে দিল্লীক স্বচ্ছই নহয় বৰঞ্চ সুন্দৰ কৰি তোলাৰো পদক্ষেপ গ্ৰহণ কৰিছে৷ তেওঁ নিজৰ দলৰ সৈতে লোধী উদ্যানৰ আৱৰ্জনাৰ পাত্ৰৰ পৰা আৰম্ভ কৰিছে৷ বাটৰ কলাৰ মাধ্যমেৰে দিল্লীৰ বিভিন্ন অঞ্চলত সুন্দৰ পেইণ্টিঙেৰে সজোৱাৰ কাম কৰিছে৷ অভাৰ ব্ৰীজ আৰু বিদ্যালয়ৰ দেৱালসমূহৰ পৰা আৰম্ভ কৰি জুপুৰি পৰ্যন্ত তেওঁ নিজৰ প্ৰতিভা দাঙি ধৰিছে আৰু জনসাধাৰণে তেওঁক সহযোগো কৰিছে৷ আপোনালোকৰ মনত আছে চাগে কুম্ভৰ সময়ত প্ৰয়াগৰাজক কিদৰে পথৰ পেইণ্টিঙেৰে সজোৱা হৈছিল৷ মই কথাটো গম পালো৷ তাতে যোগেশ সৈনী আৰু তেওঁৰ দলে বৃহৎ ভূমিকা পালন কৰিছিল৷ ৰং আৰু ৰেখাৰ কোনো বাক্ শক্তি নাথাকিব পাৰে কিন্তু ইয়াৰ দ্বাৰা নিৰ্মিত হোৱা চিত্ৰই যি ইন্দ্ৰধনুৰ সৃষ্টি কৰে, তাৰ বাৰ্তা সহস্ৰ শব্দতকৈও অধিক প্ৰভাৱশালী বিবেচিত হয় আৰু স্বচ্ছতা অভিযানৰ সৌন্দৰ্যতাত মই এই কথা অনুভৱ কৰিছো৷ আমাৰ বাবে এয়া প্ৰয়োজনীয় যে আৱৰ্জনাৰ পৰা সম্পত্তি নিৰ্মাণৰ আমাৰ যি সংস্কৃতি, এয়া আমাৰ সমাজত বিকশিত হওক৷ একধৰণে ক’বলৈ গ’লে আমি জাবৰৰ পৰা কাঞ্চন সৃষ্টিৰ দিশত অগ্ৰসৰ হ’ব লাগিব৷\nমোৰ মৰমৰ দেশবাসীসকল, কিছুদিন পূৰ্বে মাই গভত মই এক সুন্দৰ টিপ্পনী পঢ়িবলৈ পালো৷ এই মন্তব্য জম্মু আৰু কাশ্মীৰৰ শোপিয়াং নিবাসী ভাই মহম্মদ আসলমৰ আছিল৷ তেওঁ লিখিছিল– ‘‘মন কী বাত’ শুনিবলৈ বৰ ভাল লাগে৷ মই এই কথা ক’বলৈ পাই সুখী অনুভৱ কৰিছো যে মই নিজৰ ৰাজ্য জম্মু–কাশ্মীৰত Community Mobilization Programme- Back To Villageৰ আয়োজনত সক্ৰিয় ভূমিকা পালন কৰিছো৷ এই কাৰ্যসূচীৰ আয়োজন জুন মাহত হৈছিল৷ মই ভাবো যে এনে কাৰ্যসূচীৰ আয়োজন প্ৰতি তিনিমাহৰ মূৰে মূৰে কৰিব লাগে৷ ইয়াৰ লগতে অনলাইন নিৰীক্ষণৰ ব্যৱস্থাও কৰিব লাগে৷ মোৰ বিচাৰত এয়া এই ধৰণৰ প্ৰথম কাৰ্যসূচী আছিল য’ত জনতাই প্ৰত্যক্ষভাৱে চৰকাৰৰ সৈতে কথা পাতিছিল৷’\nভাই মহম্মদ আসলমজীয়ে যি বাৰ্তা মোলৈ প্ৰেৰণ কৰিছে আৰু সেয়া পঢ়াৰ পিছত ‘বেক টু ভিলেজ’ কাৰ্যসূচীৰ বিষয়ে জনাৰ মোৰ উৎসুকতা বৃদ্ধি হৈছে৷ এই বিষয়ে যেতিয়া মই বিস্তাৰিত ৰূপত গম পালো তেতিয়া মই ভাবিলো যে ইয়াৰ বিষয়ে সমগ্ৰ দেশে জনাটো আৱশ্যক৷ কাশ্মীৰৰ জনতাই বিকাশৰ মুখ্যধাৰাৰ সৈতে অংশীদাৰ হোৱাৰ বাবে কিমান অধীৰ সেয়া এই কাৰ্যসূচীৰ পৰা গম পোৱা যায়৷ এই কাৰ্যসূচীৰ অধীনত প্ৰথমবাৰলৈ জ্যেষ্ঠ বিষয়াসমূহ প্ৰত্যক্ষভাৱে গাঁৱত উপস্থিত হৈছে৷ যিসকল বিষয়াক গাঁওবাসীয়ে কেতিয়াও দেখা পোৱা নাছিল, তেওঁলোকে স্বয়ং গাঁওবাসীৰ দুৱাৰমুখত উপস্থিত হৈছে যাতে বিকাশৰ কামত সৃষ্টি হোৱা বাধাৰ বিষয়ে তেওঁলোকে জানিবলৈ পাৰে, সমস্যাসমূহ দূৰ কৰিব পাৰে৷ এই কাৰ্যসূচী সপ্তাহজুৰি চলিছিল আৰু ৰাজ্যখনৰ প্ৰায় চাৰে চাৰি হাজাৰ পঞ্চায়তত চৰকাৰী বিষয়াই গাঁওবাসীক চৰকাৰী যোজনা আৰু কাৰ্যসূচীৰ বিষয়ে বিস্তাৰিতভাৱে বৰ্ণনা কৰে৷ তেওঁলোকে এয়াও ভূ লয় যে চৰকাৰী সেৱাসমূহ গাঁওবাসীয়ে পাইছে নে নাই? গাঁওবাসীয়ে মুক্তভাৱে নিজৰ সমস্যাৰ বিষয়ে বৰ্ণনা কৰে৷ সাক্ষৰতা, লিংগ অনুপাত, স্বাস্থ্য, স্বচ্ছতা, জল সংৰক্ষণ, বিদ্যুৎ, পানী, কন্যাসকলৰ শিক্ষা, জ্যেষ্ঠ নাগৰিকৰ প্ৰশ্ন আদি বিভিন্ন বিষয়ত আলোচনা কৰা হয়৷\nবন্ধুসকল, এই কাৰ্যসূচী কোনো চৰকাৰী কাৰ্যসূচী নাছিল যে বিষয়াসকলে দিনটো গাঁও ঘূৰি সন্ধিয়া ঘূৰ আহিব৷ তেওঁলোকে দুদিন আৰু এৰাতি সেই পঞ্চায়তত আছিল৷ ইয়াৰ দ্বাৰা তেওঁলোকে গাঁৱত অধিক সময় থকাৰ সুযোগ পাইছিল৷ সকলোকে সাক্ষাৎ কৰিছিল৷ সকলো সংস্থাৰ সৈতে সাক্ষাৎ কৰিছিল৷ এই কাৰ্যসূচীক আকৰ্ষণীয় কৰি তোলাৰ বাবে বিভিন্ন পদক্ষেপ গ্ৰহণ কৰা হৈছিল৷ খেলো ইণ্ডিয়াৰ অধীনত শিশুসকলৰ মাজত খেল প্ৰতিযোগিতাৰ আয়োজন কৰা হৈছিল৷ তাতেই ক্ৰীড়াৰ সামগ্ৰী, মনৰেগাৰ জব কাৰ্ড আৰু এছচি/এছটিৰ স্বীকৃতিপত্ৰও প্ৰদান কৰা হৈছিল৷ বিত্তীয় শিক্ষাৰ শিবিৰ অনুষ্ঠিত কৰা হৈছিল৷ কৃষি, উদ্যান–শস্য আদি চৰকাৰী বিভাগসমূহৰ পৰা বিপণী মুকলি কৰা হৈছিল আৰু চৰকাৰী যোজনাৰ বিষয়ে অৱগত কৰোৱা হৈছিল৷ এইদৰে সেই আয়োজন এক বিকাশৰ উৎসৱ হিচাপে পৰিগণিত হৈ পৰিছিল, জন–সহযোগিতাৰ উৎসৱ হৈ পৰিছিল, জন–জাগৃতিৰ উৎসৱ হৈ পৰিছিল৷ কাশ্মীৰৰ জনতাই বিকাশৰ এই উৎসৱত মুক্তমনে অংশগ্ৰহণ কৰিছিল৷ সন্তোষৰ কথা এয়েই যে ‘বেক টু ভিলেজ’ কাৰ্যসূচীৰ আয়োজন এনে দূৰ–দুৰণিৰ গাঁৱত কৰা হৈছিল য’ত চৰকাৰী বিষয়াসকলে দুৰ্গম পথেৰে পাহাৰ বগাই কেতিয়াবা এদিন দুদিন খোজ কাঢ়ি উপস্থিত হ’বলগীয়া হৈছিল৷ এই বিষয়াসকলে ক্ৰ’ছ ফায়াৰিং হৈ থকা পঞ্চায়তসমূহলৈও গৈছিল৷ এয়াই নহয়, শোপিয়াং, পুলৱামা, কুলগাম আৰু অনন্তনাগৰ দৰে সংবেদনশীল জিলাতো এওঁলোকে নিৰ্ভয়ে উপস্থিত হৈছিল৷ বহুতো বিষয়াই তেওঁলোকৰ স্বাগতমত ইমান অভিভূত হৈ পৰিছিল যে তেওঁলোকে দুদিনতকৈও অধিক সময় সেই গাঁওসমূহত আছিল৷ এই অঞ্চলসমূহত গ্ৰাম সভাৰ আয়োজন হোৱা, বৃহৎ সংখ্যাত জনতাই ভাগ লোৱা আৰু নিজৰ বাবে যোজনা প্ৰস্তুত কৰা, এই সকলোবোৰ এক সুখদ অনুভূতি৷নতুন সংকল্প, নতুন উৎসাহ আৰু উল্লেখনীয় ফলাফল৷ এনেকুৱা কাৰ্যসূচী আৰু ইয়াত জনতাৰ অংশগ্ৰহণে এয়াই প্ৰদৰ্শিত কৰে যে কাশ্মীৰৰ আমাৰ ভাই–ভনীসকলে উত্তম শাসন ব্যৱস্থা বিচাৰে৷ ইয়াৰ দ্বাৰা এয়াও প্ৰতিফলিত হয় যে বিকাশৰ শক্তি বোমা–বন্দুকৰ শক্তিতকৈ সদায়েই ডাঙৰ৷ এয়া সত্য যে যিসকলে বিকাশৰ গতি ৰুদ্ধ কৰিব বিচাৰে, হিংসা বিয়পাব খোজে, তেওঁলোকৰ অপবিত্ৰ চিন্তা কেতিয়াও কাৰ্যকৰী নহয়৷\nমোৰ মৰমৰ দেশবাসীসকল, জ্ঞানপীঠ পুৰস্কাৰেৰে সন্মানিত শ্ৰীমান দত্তাত্ৰেয় ৰামচন্দ্ৰ বেণ্ড্ৰেয়ে নিজৰ এক কবিতাত শাওণ মাহৰ গৰিমা এইদৰে প্ৰকাশ কৰিছে৷ তেওঁ কবিতাত এইদৰে উল্লেখ কৰিছে–\nহোডিগে মডিগে আগ্যেদ লগ্ৰা৷\nঅদৰাগ ভুমি মগ্না৷\nঅৰ্থাৎ– বাৰিষাৰ প্ৰাণোচ্চলতা আৰু পানীৰ ধাৰাৰ বন্ধন অপূৰ্ব আৰু ইয়াৰ সৌন্দৰ্য দেখি পৃথিৱীও ‘মগ্ন’ হৈ পৰিছে৷ সমগ্ৰ ভাৰতবৰ্ষত বিভিন্ন সংস্কৃতি আৰু ভাষাৰ লোকে শাওণ মাহটোক নিজৰ ধৰণে উদযাপন কৰে৷ এই বতৰত আমি যেতিয়াই আমাৰ চৌপাশে চাও তেতিয়া এনে অনুভৱ হয় যেন ধৰিত্ৰীয়ে সেউজীয়া চাদৰ মেৰিয়াই লৈছে৷ চাৰিওফালে এক নতুন শক্তিৰ সঞ্চাৰ হয়৷ এই পবিত্ৰ মাহটোত বহু শ্ৰদ্ধালুৱে কাংৱড় যাত্ৰা আৰু অমৰনাথ যাত্ৰালৈ যায়৷ বহুতে নিয়মিত ৰূপত উপবাস ৰাখে আৰু উৎসাহেৰে জন্মাষ্টমী তথা নাগ পঞ্চমীৰ দৰে উৎসৱলৈ অপেক্ষা কৰে৷ এই সময়চোৱাত ভাই–ভনীৰ প্ৰেমৰ প্ৰতীক ৰাশি বন্ধনৰো উদযাপন কৰা হয়৷ শাওণ মাহৰ কথা উল্লেখ হোৱাৰ সময়ত এই কথা আপোনালোকে জানি সুখী হ’ব যে এইবাৰৰ অমৰনাথ যাত্ৰালৈ যোৱা চাৰিটা বছৰতকৈও সৰ্বাধিক যাত্ৰী গৈছে৷ ১ জুলাইৰ পৰা এতিয়ালৈ তিনি লাখতকৈও অধিক তীৰ্থযাত্ৰীয়ে পবিত্ৰ অমৰনাথ গুহা দৰ্শন কৰিছে৷ ২০১৫ চনত সম্পূৰ্ণ ৬০ দিনলৈ চলা এই যাত্ৰাত যিমান তীৰ্থযাত্ৰী আছিল, এইবাৰ কেৱল ২৮ দিনতে তাতোকৈ অধিক হৈছে৷\nঅমৰনাথৰ যাত্ৰাৰ সফলতাৰ বাবে মই বিশেষকৈ জম্মু–কাশ্মীৰৰ জনতাৰ তথা তেওঁলোকৰ আতিথ্যৰ প্ৰশংসা কৰিবলৈ বিচাৰিছো৷ যিসকল সোকে যাত্ৰাৰ পৰা উভতি আহিছে তেওঁলোকে ৰাজ্যখনৰ উমাল আতিথ্য তথা আপোনত্বৰ ভাৱনাৰ গুণগান গাইছে৷ এই সকলোবোৰৰ দ্বাৰা ভৱিষ্যতে পৰ্যটনৰ বাবেও অধিক লাভদায়ক হ’ব৷ মোক কোৱা হৈছে যে উত্তৰাখণ্ডতো এই বৰ্ষত যেতিয়া চাৰধাম যাত্ৰাৰ আৰম্ভণি হৈছিল, তেতিয়াৰে পৰা ডেৰ মাহৰ ভিতৰত ৮ লাখতকৈও অধিক শ্ৰদ্ধালুৱে কেদাৰনাথ ধাম দৰ্শন কৰিছে৷ ২০১৩ চনত হোৱা ভীষণ বিপত্তিৰ পিছত প্ৰথমবাৰলৈ এইবাৰ অভিলেখ সংখ্যাত তীৰ্থযাত্ৰী তাত উপস্থিত হৈছে৷\nমই আপোনালোক সকলোকে আহ্বান জনাইছো যে দেশৰ এইসমূহ অংশলৈ আপোনালোকে নিশ্চয়কৈ আহক যাৰ সৌন্দৰ্যতা বাৰিষাৰ কালত অধিক হৈ পৰে৷ নিজৰ দেশৰ সৌন্দৰ্যতা উপভোগ কৰক আৰু নিজৰ দেশৰ লোকসমূহক বুজাৰ বাবে পৰ্যটন আৰু যাত্ৰাতকৈ অধিক ডাঙৰ শিক্ষক বোধহয় আৰু কোনো হ’ব নোৱাৰে৷ মই আপোনালোকলৈ শুভকামনা জনাইছো যে শাওণৰ এই সুন্দৰ আৰু জীৱন্ত মাহটোৱে যেন আপোনালোকৰ জীৱনলৈ শক্তি, নতুন আশা আৰু নতুন উৎসাহৰ সৃষ্টি কৰে৷ ঠিক সেইদৰে আগষ্ট মাহে ‘ভাৰত ত্যাগ’ৰ স্মৃতি সোঁৱৰণ কৰায়৷ মই বিচাৰিম যে ১৫ আগষ্টৰ বাবে আপোনালোকে যেন বিশেষ আয়োজন কৰে৷ স্বাধীনতাৰ এই পৰ্ব উদযাপন কৰাৰ বাবে নতুন পদ্ধতি বিচাৰক৷ জন–সহযোগিতা বৃদ্ধি কৰক৷১৫ আগষ্ট লোকোৎসৱ কিদৰে হ’ব, জনোৎসৱ কিদৰে হ’ব, এই চিন্তা আপোনালোকে নিশ্চয়কৈ কৰক৷ দ্বিতীয়তে এয়াই সেই সময় য’ত দেশৰ বিভিন্ন অংশ অত্যাধিক মাত্ৰাত বৰষুণ হ’বলৈ ধৰিছে৷ বহু ঠাই বানৰ দ্বাৰা প্ৰভাৱান্বিত হৈছে৷ বানপানীৰ ফলত বহু ক্ষতি হৈছে৷ বানাক্ৰান্ত লোকসকলক মই আশ্বাস প্ৰদান কৰিছো যে কেন্দ্ৰ, ৰাজ্য চৰকাৰে সহযোগিতাৰে প্ৰভাৱিত লোকসকলক সাহায্য প্ৰদানৰ বাবে ক্ষীপ্ৰ গতিৰে কাম কৰি আছে৷ যেতিয়া টিভি চাও তেতিয়া বাৰিষাৰ এটাই দৃশ্য দেখিবলৈ পাও– সেয়া হ’ল চাৰিওফালে বান, ভৰা পানী, ট্ৰেফিক জাম৷ বাৰিষাৰ দ্বিতীয়খন ছবি– য’ত আমাৰ কৃষকসকল আনন্দিত হৈ উঠে, পক্ষীয়ে উমলে, বৈ থকা জুৰি, সেউজীয়া চাদৰ পিন্ধা ধৰিত্ৰী– এয়া প্ৰত্যক্ষ কৰাৰ বাবে আপোনালোকে নিজেই পৰিয়ালৰ সৈতে বাহিৰলৈ ওলাব লাগিব৷ বাৰিষাই প্ৰাণোচ্চলতা আৰু আনন্দ অৰ্থাৎ Freshness আৰু  Happiness, দুয়োটাকে লৈ আনে৷ এই বাৰিষাই যাতে আপোনালোকক নিৰন্তৰে সুখ প্ৰদান কৰক এয়াই মোৰ কামনা৷ আপোনালোক সকলোৱেই সুস্থ হৈ থাকক৷\nমোৰ মৰমৰ দেশবাসীসকল, ‘মন কী বাত’- ক’ত আৰম্ভ কৰিম, ক’ত বিৰতি ল’ম– এয়া এক কঠিন কাৰ্য৷ কিন্তু সময়ৰো সীমা এটা আছে৷ এমাহৰ অপেক্ষাৰ পিছত পুনৰ আহিম৷ পুনৰ লগ পাম৷ মাহটোত আপোনালোকে মোক বহু কথা ক’ব৷ মই আগন্তুক ‘মন কী বাত’ত সেয়া উল্লেখ কৰাৰ বাবে প্ৰয়াস কৰি আৰু মই মোৰ যুৱ বন্ধুসকলক পুনৰবাৰ সোঁৱৰাই দিছো৷ কুইজ প্ৰতিযোগিতাৰ সুযোগ নেহেৰুৱাব৷ আপোনালোকে শ্ৰীহৰিকোটালৈ যোৱাৰ সি সুযোগ পাইছে সেয়া কোনো পৰিস্থিতিতেই নেহেৰুৱাব৷ আপোনালোক সকলোলৈ অশেষ ধন্যবাদ৷ নমস্কাৰ৷\n**********\nVRRK/SH/VK/MANN"
    },
    {
      "language": "ben",
      "text": "\nআমার প্রিয় দেশবাসী, নমস্কার! ‘মন কি বাত’-এর জন্য সবসময় আমার তরফ থেকে এবং আপনাদের তরফ থেকে একটা প্রতীক্ষা থাকেই।এইবারওআমি দেখেছি যে প্রচুর সংখ্যক চিঠি, কমেন্টস, ফোনকল এসেছে, যার মধ্যে অনেক অনেক গল্প পেয়েছি, পরামর্শ পেয়েছি, পেয়েছি অনুপ্রেরণা।প্রত্যেকের মধ্যে অনেক কিছু করে দেখানোর, অনেক কিছু বলার অদম্য স্পৃহা অনুভব করেছি এবং সেই সবের মধ্যে প্রচুর কিছু আছে যেটাকে আমি একত্রিত করতে চাই, কিন্তু সময়সীমা বাঁধা থাকায় তা করতে পারছিনা।আমার মনে হচ্ছে যে আপনারা যেন আমার পরীক্ষা নিচ্ছেন।এতদ্‌সত্বেও, আপনাদেরই কথাকে, ‘মন কি বাত’-এর শৃঙ্খলায় গেঁথে, আবার একবার আপনাদের সঙ্গেই ভাগ করে নিতে চাই।\nআপনাদের নিশ্চই স্মরণে আছে যে গতবার আমি প্রেমচাঁদজির গল্পের একটি বইয়ের কথা আলোচনা করেছিলাম এবং আমরা সিদ্ধান্ত নিয়েছিলাম যে, কেউ যদি কোনো বই পড়েন তাহলে সেই বই সম্পর্কে কিছু কথা NarendraModiApp-এর মাধ্যমে সবার সঙ্গে ভাগ করে নেবেন।আমি দেখেছি যে প্রচুর সংখ্যক লোক, বিবিধ প্রকারের বই সম্পর্কে তথ্য সেখানে ভাগ করেছেন।আমার ভালো লাগলো দেখে যে লোকে বিজ্ঞান, প্রযুক্তি, নতুন উদ্ভাবন, ইতিহাস, সংস্কৃতি, বাণিজ্য, আত্মজীবনীর মতো বেশ কিছু বিষয়েলেখা বই নিয়ে আলোচনা করেছেন।কিছু লোক তো আমাকে এই পরামর্শও দিয়েছেন যে আমি আরও কিছু বই নিয়ে কথা বলি।ঠিক আছে, আমি নিশ্চয়ই আরও কিছু বই নিয়ে আপনাদের সঙ্গে কথা বলবো।কিন্তু একটি কথা আমাকে স্বীকার করতেই হবে যে এখন আমি খুব বেশি বই পড়ার সময় পাইনা।অবশ্য এই গোটা প্রক্রিয়ায় আমার একটা লাভও হয়েছে।আপনারা যে সব বইয়ের কথা উল্লেখ করে লিখে পাঠিয়েছেন সেই সব বই সম্পর্কে জানার একটা সুযোগ আমি পাচ্ছি।কিন্তু আমার মনে হয় যে বিগত এক মাসের এই অভিজ্ঞতাকে আমাদের এগিয়ে নিয়ে যাওয়া উচিত।চলুন না আমরা NarendraModiApp-এ পাকাপাকিভাবে, একটা বুক’স কর্নার তৈরিকরি।যখনই কেউ নতুন কোনো বই পড়বেন সেই বিষয়ে সেখানে লিখবেন, আলোচনা করবেন এবং আপনারা এই বুক’স কর্নারের একটা ভালো নামও বাতলে দেবেন।আমি চাই এই বুক’স কর্নার, পাঠক এবং লেখকদের জন্য একটা সক্রিয় মঞ্চ হয়ে উঠুক।আপনারা পড়তে থাকুন, লিখতে থাকুন এবং ‘মন কি বাত’-এর সমস্ত শ্রোতাদের সঙ্গে সেগুলো ভাগ করতে থাকুন।\nবন্ধুগণ, আমার মনে হচ্ছে যে ‘মন কি বাত’-এ, ‘জল সংরক্ষণ’ — এই বিষয়টিকে আগে আমি ছুঁয়ে গেছিলাম, কিন্তু আজ হয়তো অনুভব করছি যে আমার বলার আগেই এই জল সংরক্ষণ বিষয়টি আপনাদের হৃদয়কে ছুঁয়ে যাওয়ার মতোই বিষয় ছিল, সাধারণ মানুষের পছন্দেরবিষয় ছিল।আমি অনুভব করছি যে সম্প্রতি এই জলের বিষয়টি আপামর দেশবাসীর মনকে নাড়া দিয়েছে।জল সংরক্ষণ নিয়ে দেশব্যাপী অনেক কার্যকর প্রচেষ্টা চলছে।মানুষ নানারকম প্রথাগতপদ্ধতি সম্পর্কে তথ্য ভাগ করে নিচ্ছেন।Mediaজল সংরক্ষণের উপর বেশ কিছু উদ্ভাবনী প্রচার শুরু করেছে।সরকার হোক কিংবা NGO— যুদ্ধকালীন তৎপরতায় কিছু না কিছু করছেই।সমষ্টিগত শক্তি দেখে মন ভরে যাচ্ছে, খুবই সন্তুষ্ট আমি।যেমন ঝাড়খণ্ডে, রাঁচির থেকে একটু দূরে, ওরমানঝি ব্লকের আরাকেরম গ্রামে, গ্রামবাসীরা জল সংরক্ষণের যে উদ্যোগ নিয়েছেন তা সবার জন্য একটি উদাহরণ হয়ে উঠেছে।গ্রামবাসীরা পাহাড় থেকে ঝর্ণার জলকে একটি নির্দিষ্ট দিকে প্রবাহিত করতে সাহায্য করেছেন, তাও আবার বিশুদ্ধ দেশি পদ্ধতিতে।এর ফলে কেবল ভূমি ক্ষয় এবং ফসল নষ্ট হওয়াকে আটকানো যাচ্ছে তাই নয়, ক্ষেতগুলিও জল পাচ্ছে।গ্রামবাসীদের এই শ্রমদান গোটা গ্রামের জন্য জীবনদান হয়ে উঠেছে।আপনারা সবাই জেনে খুশি হবেন যে উত্তর-পূর্বাঞ্চলের সুন্দরী রাজ্য মেঘালয়, দেশের প্রথম রাজ্য যেটি নিজস্ব একটি জলনীতি বা ‘ওয়াটার পলিসি’তৈরিকরেছে।আমি সেখানকার সরকারকে অভিনন্দন জানাচ্ছি।\nহরিয়ানায়, এমনফসলউৎপাদনেপ্রাধান্যদেওয়াহচ্ছেযেখানেকমজলেরপ্রয়োজনহয়এবংকৃষকদেরলোকসানওহয়না।আমিহরিয়ানাসরকারেরবিশেষপ্রশংসাকরতেচাইকারণতারাকৃষকদেরসঙ্গেআলোচনাকরে, তাদেরবুঝিয়ে, প্রথাগতকৃষিপদ্ধতিথেকেবেরিয়েএসেকমজললাগেএমনফসলউৎপাদনকরতেউৎসাহদিয়েছেন।এখন তো উৎসবের সময় এসে গেছে। এসব সময়ে অনেক মেলাও বসে। জল সংরক্ষণের জন্য আমরা এই মেলাগুলিকে কাজে লাগাতে পারি। সমাজের সব শ্রেণীর লোকজন এই মেলায় আসেন। জল বাঁচানোর খবর আমরা এখানেই প্রদর্শনীর আয়োজন করে, নাটক করে খুব চমৎকার ভাবে পৌঁছে দিতে পারি। উৎসবের সঙ্গে সঙ্গে জল সংরক্ষণের ব্যবস্থাও হয়ে যাবে।\nবন্ধুগণ, জীবনে কিছু কিছু বিষয় আমাদের উৎসাহিত করে, বিশেষত শিশুদের উপলব্ধি, তাদের কৃতিত্ব আমাদের যেন নতুন জীবনীশক্তি যোগায়। এইজন্যেই আজ কয়েকটি বাচ্চার কথা আপনাদের শোনাতে ইচ্ছে করছে। এরা হল নিধি বাইপটু, মনীশ যোশী, দেবাংশী রাওয়াত, তনুষ জৈন, হার্শ দেওধারকার,অনন্ত তেওয়ারি,প্রীতি নাগ, অথর্ব দেশমুখ,অরণ্যতেশ গাঙ্গুলি এবং হৃতিক অলা-মন্দা।\nএদের সম্বন্ধে আমি যা বলবো, তাতে আপনাদেরও গর্ব হবে, আপনাদের মধ্যেও এক তেজ সঞ্চারিত হবে। আমরা সবাই জানি, ‘ক্যান্সার’ এমন একটি শব্দ যাকে পুরো দুনিয়া ভয় পায়। এমন মনে হয় মৃত্যু দোরগোড়ায় দাঁড়িয়ে আছে। কিন্তু এই দশটি বাচ্চা জীবনের যুদ্ধে শুধু ক্যান্সারের মতো ঘাতক রোগকেই পরাজিত করেনি, সেই সঙ্গে নিজেদের কৃতিত্বে গোটা দুনিয়ায় ভারতের নাম উজ্জ্বল করেছে। খেলাধূলার ক্ষেত্রে আমরা প্রায়ই দেখি যে একজন খেলোয়াড় টুর্নামেন্ট জেতার পর বা পদক পাওয়ার পরই চ্যাম্পিয়ন হন, কিন্তু এ এক দুর্লভ অভিজ্ঞতা, যেখানে এরা প্রতিযোগিতায় অংশ নেওয়ার আগেই চ্যাম্পিয়ন হয়ে গেছে — এবং তাও আবার জীবন যুদ্ধে চ্যাম্পিয়ন।\nএই মাসেই মস্কোয় World Children’s Winners Games–এর আয়োজন হয়েছিল। এটি একটি অনন্য ক্রীড়া প্রতিযোগিতা, যাতে ‘ইয়ং ক্যানসার সারভাইভারস্‌’ অর্থাৎ যে সব ছোটরা নিজেদের জীবনে ক্যান্সারের সঙ্গে লড়াই করে জিতে বেরিয়ে আসতে পেরেছে, একমাত্র তারাই অংশ নিতে পারে। এতে শ্যুটিং, দাবা, সাঁতার, দৌড়, ফুটবল, টেবিল টেনিসের মত খেলার আয়োজন করা হয়। আমাদের দেশের এই দশ কৃতী চ্যাম্পিয়ন এই টুর্নামেন্টে পদক জিতেছে। এদের মধ্যে কয়েকজন তো আবার একাধিক খেলায় পদক জিতেছে।\nআমার প্রিয় দেশবাসী, আমার বিশ্বাস, আকাশ পেরিয়ে সুদূর অন্তরীক্ষে ভারতের সাফল্যেও আপনারা নিশ্চয়ই গর্বিত হয়েছেন — ‘চন্দ্রযান ২’।\nরাজস্থানের যোধপুর থেকে সঞ্জীব হরিপুরা, কলকাতা থেকে মহেন্দ্র কুমার দাগা, তেলেঙ্গানা থেকে পি. অরবিন্দ রাও-এর মত অনেকেই সারা দেশের বিভিন্ন প্রান্ত থেকে ‘নরেন্দ্রমোদী অ্যাপ’ এবং ‘মাই গভ’-এ এই বিষয়ে লিখেছেন এবং ‘চন্দ্রযান-২’-এর বিষয়ে আলোচনার জন্য আগ্রহ প্রকাশ করেছেন।\nআসলে মহাকাশ গবেষণার দৃষ্টিকোণ থেকে ২০১৯ সালটি ভারতের জন্য খুব ভালো একটি বছর। আমাদের বৈজ্ঞানিকরা মার্চ মাসে ‘A-Sat’ উৎক্ষেপণ করেছিলেন এবং তারপর এই\nচন্দ্রযান-২। নির্বাচনের তালেগোলে সেই সময়ে ‘A-Sat’-এর মত এতো বড় আর গুরুত্বপূর্ণ খবরটি নিয়ে বেশি চর্চা করা সম্ভব হয়নি। মাত্র ৩ মিনিটের মধ্যে ‘A-Sat’ মিসাইল ৩০০ কিলোমিটার দূরের স্যাটেলাইটকে আঘাত করতে সক্ষম হয়েছিল। ভারত হল পৃথিবীর চতুর্থ দেশ যারা এই বিশেষ ক্ষেত্রটিতে সাফল্য অর্জন করল। সম্প্রতি গত ২২-শে জুলাই পুরো দেশ সগর্বে দেখেছে কীভাবে শ্রীহরিকোটা থেকে চন্দ্রযান-২ অন্তরীক্ষ অভিমুখে রওনা দিয়েছে। ‘চন্দ্রযান-২’-এর সফল উৎক্ষেপনের সেই সব ছবি দেশবাসীকে গৌরবে, শক্তিতে ও প্রসন্নতায় ভরিয়ে দিয়েছে।\n‘চন্দ্রযান-২’অনেক অর্থে একটি বিশেষ ধরনের মিশন। ‘চন্দ্রযান -২’চাঁদকে নিয়ে আমাদের ধারণাকে আরো স্পষ্ট করবে’।চাঁদ সম্পর্কে সবিস্তারে জানলেও আপনি যদি আমাকে জিজ্ঞেস করেন যে চন্দ্রযান-২ থেকে সবচেয়ে বড় কোন দুটি শিক্ষণীয় তত্ত্ব আমরা জানতে পেরেছি তাহলে আমি বলবো তা হলো – বিশ্বাস আর নির্ভীকতা।আমাদের উচিত নিজেদের প্রতিভা আর ক্ষমতার ওপর বিশ্বাস রাখা।আপনারা জেনে খুশি হবেন যে ‘চন্দ্রযান-২’সম্পূর্ণ ভারতীয় একটি উদ্যোগ।এটি মনে প্রাণে ভারতীয়। এটি সম্পূর্ণ রূপে একটি স্বদেশী মিশন। এই মিশনটি আবার এই কথাটি প্রমাণকরলো যে নবদিগন্ত উন্মোচনে, উদ্ভাবনী শক্তিতে আমাদের বৈজ্ঞানিকরা সর্বশ্রেষ্ঠ এবং বিশ্বস্তরের।\nদ্বিতীয় শিক্ষণীয় কথা হলো : কোনো ব্যবধান, কোনো অন্তরায়ই বাধার নয়, ঘাবড়াবার কারণ নয়। যেভাবে আমাদের বৈজ্ঞানিকেরা রেকর্ড সময়ে, দিন রাতকে এক করে সব প্রযুক্তিগত সমস্যাগুলিকে ঠিক করে চন্দ্রযান-২ কে লঞ্চ করলেনতা অভূতপর্ব।বৈজ্ঞানিকদের এই মহান তপস্যাকে সারা দুনিয়া দেখলো।এতে আমাদের সবার গর্ব হওয়া উচিত।বাধা সত্ত্বেও চন্দ্রযান-২’-এর পৌঁছনোর সময় অপরিবর্তিত রেখে বৈজ্ঞানিকরা এর সফল উৎক্ষেপণ করলেনএটা অনেকের কাছে আশ্চর্যের বিষয়।আমরা আমাদের জীবনেও এইরকম temporary setbackঅর্থাৎ সাময়িক বাধার সম্মুখীন হই।কিন্তু সবসময় এটা মনে রাখবেন যে এই বাধাকে অতিক্রম করার সামর্থ্যও আমাদের ভেতরে আছে।\nআমারদৃঢ় বিশ্বাস যে এই ‘চন্দ্রযান-২’অভিযান দেশের যুবদের বিজ্ঞান আর নতুনত্ব উদ্ভাবনের দিকে প্রেরণা যোগাবে।এটি চূড়ান্ত সত্য যে বিজ্ঞানই উন্নয়নের পথ। আমরা এখন অধীর আগ্রহে সেপ্টেম্বর মাসের প্রতীক্ষায় আছি যখন চাঁদের জমিতে দুটি lander—বিক্রম আর রোভার অবতরণ করবে।\nআজ আমি ‘মন কি বাত’-এর মাধ্যমে আমার দেশের বিদ্যার্থী বন্ধুদের, আমার যুব বন্ধুদের এক চিত্তাকর্ষক প্রতিযোগিতা,মানে একটা competitionএর ব্যাপারে কিছু জানাতে চাই আর দেশের যুবক-যুবতীদের আমন্ত্রণ জানাতে চাই একটি কুইজ কম্পিটিশনে।মহাকাশ আর অন্তরীক্ষকে ঘিরে জিজ্ঞাস্য, ভারতের মহাকাশ অভিযান, বিজ্ঞান ও প্রযুক্তি এই প্রশ্নোত্তরের মুখ্য বিষয়—যেমন ধরুন রকেট লঞ্চ করতে গেলে কি কি করতে হবে, একটি উপগ্রহকে কি করে কক্ষপথে পাঠানো হয় অথবা এই স্যাটেলাইট বা উপগ্রহ থেকে আমরা কি কি জানতে পারি, A-Satকি ..এইরকম অনেক কথা।এর সম্পূর্ণ বিবরণ MyGovওয়েবসাইট-এ পয়লা অগাস্ট দেওয়া হবে |\nআমি আমার যুব বন্ধুদের অনুরোধ করবো যে তারা যেন এই কুইজ কম্পেটিশনে অংশ নেন আর এটিকে আরওমনোগ্রাহী আর স্মরণীয় করে তোলেন।আমি সব স্কুলগুলিকে, অভিভাবকদের, উৎসাহী শিক্ষক আর আচার্য্যদের বিশেষ ভাবে অনুরোধ করবো যে নিজেদের স্কুলকে বিজয়ী করতে তাঁরা যেন যথাসাধ্য চেষ্টা করেন।সব ছাত্রদের এই প্রতিযোগিতায় অংশ নিতে উৎসাহিত করুন আর সবচেয়ে রোমাঞ্চকর ব্যাপারটি এই যে প্রতিটি রাজ্য থেকে সবচেয়ে বেশি স্কোর করা বিদ্যার্থীদের ভারত সরকার নিজের খরচে শ্রীহরিকোটায় নিয়ে যাবে আর সেপ্টেম্বর মাসে সেই মুহূর্তেরসাক্ষী হবার সুযোগ দেবে যখন চাঁদের ওপর চন্দ্রযান অবতরণ করবে।সেই বিজয়ী, সেই কৃতীছাত্রদের জীবনে এটি একটি ঐতিহাসিক ঘটনা হবে – কিন্তু তার জন্যে আপনাদের এই Quiz Competition এ অংশ নিতে হবে, সবচেয়ে বেশি নম্বর পেতে হবে।আপনাকে বিজয়ী হতে হবে।\nবন্ধুরা, আমার এই উপদেশ আপনাদের নিশ্চয়ই ভালো লেগেছে, কারণ এটা একটা মজাদার বিনোদনের উপায় — তাই না? আর তাই আমরা যেন Quiz-এ অংশগ্রহণ করতে না ভুলি এবং আমাদের বন্ধুদেরও যতটা সম্ভব অনুপ্রাণিত করার চেষ্টা করি।\nআমার প্রিয় দেশবাসী, আপনারা একটি বিষয় লক্ষ্য করে থাকবেন, আমাদের ‘মন কি বাত’ ‘স্বচ্ছতা অভিযান’কে বিভিন্ন সময় গতি প্রদান করেছে। স্বচ্ছতার জন্য যে সব প্রচেষ্টা চলছে, তা ‘মন কি বাত’-কে সবসময় প্রেরণা দিয়েছে। ৫ বছর আগে যে সফর শুরু হয়েছিল তা আজ সবার সহযোগিতায় স্বচ্ছতার নতুন নতুন মানদণ্ড স্থাপন করেছে। এটা ঠিক যে, স্বচ্ছতার ক্ষেত্রে আমরা এখনও আদর্শ অবস্থা অর্জন করতে পারি নি, কিন্তু যেভাবে ‘খোলা জায়গায় শৌচকর্ম’ বিরোধী অভিযান থেকে সার্বজনিক স্থানগুলিতে স্বচ্ছতা অভিযান সাফল্য পেয়েছে, সেটা ১৩০ কোটি দেশবাসীর ইচ্ছাশক্তির ফল। কিন্তু এটুকুতেই আমরা থেমে যাব না। এই আন্দোলন এখন ‘স্বচ্ছতা’ থেকে ‘সৌন্দর্য’-এর দিকে পা বাড়িয়েছে। কিছুদিন আগে আমি মিডিয়াতে শ্রী যোগেশ সাইনি আর ওঁর টিমের একটি খবর দেখছিলাম। যোগেশ সাইনি একজন ইঞ্জিনিয়র যিনি ভারত মাতাকে সেবা করার উদ্দেশ্যে তিনি আমেরিকার চাকরি ছেড়ে দেশে ফিরে এসেছেন। তিনি কিছুদিন আগে দিল্লিকে শুধু ‘স্বচ্ছ’ই নয়, ‘সুন্দর’ করে তোলারও দায়িত্ব নেন। উনি নিজের টিমের সঙ্গে লোদী গার্ডেনের আস্তাকুঁড় থেকে সৌন্দর্যায়নের কাজ শুরু করেন। ‘স্ট্রিট আর্ট’-এর মাধ্যমে দিল্লির বহু এলাকাকে খুব সুন্দর চিত্র দিয়ে সাজিয়ে তুলতে থাকেন। ওভারব্রিজ আর স্কুলের দেওয়াল থেকে শুরু করে ঝুপড়ি-বস্তিগুলোকে যখন উনি সুন্দর করে তুললেন, তখন আরও অনেকেই এগিয়ে আসতে লাগলেন এবং এই ভাবে কাজটি এগোতে লাগল। আপনাদের মনে থাকবে, কুম্ভ মেলার সময়ে ‘স্ট্রিট পেইন্টিং’ দিয়ে কীভাবে প্রয়াগরাজকে সাজানো হয়েছিল। আমি জানতে পারলাম যোগেশ সাইনি আর ওঁর টিম এই কাজেও অনেক বড় ভূমিকা পালন করেছিল। রঙ আর রেখায় কোনও শব্দ হয়ত হয় না, কিন্তু এদের সাহায্যে তৈরি ছবিতে যে রামধনু ফুটে ওঠে, তার প্রভাব হাজার হাজার শব্দের চেয়েও বেশি অর্থবহ হয়। ‘স্বচ্ছতা অভিযান’-এর মধ্যেও আমরা এই সৌন্দর্য অবলোকন করে থাকি। আমাদের জীবনে ‘Waste to Wealth’ — আবর্জনা থেকে সম্পদ বানানোর প্রচেষ্টা তৈরি হোক, এটা খুব জরুরি। অর্থাৎ, আমাদের আবর্জনা থেকে সোনা বানানোর লক্ষ্যে এগোতে হবে।\nআমার প্রিয় দেশবাসী, কিছুদিন আগে ‘মাই গভ’ পোর্টালে আমি একটি চিত্তাকর্ষক মন্তব্য পড়ি। মন্তব্যটি জম্মু-কাশ্মীরের সোপিয়ান জেলা নিবাসী ভাই মহম্মদ আসলাম-এর ছিল।\nতিনি লিখেছেন — ‘মন কি বাত’ অনুষ্ঠানটি শুনতে ভালো লাগে। আমি অত্যন্ত আনন্দের সঙ্গে জানাচ্ছি যে, আমি নিজের রাজ্য জম্মু-কাশ্মীরে Community Mobilisation Programme ‘Back to Village’–এর আয়োজনে সক্রিয় ভূমিকা পালন করি। এই অনুষ্ঠানটি জুন মাসে আয়োজন করা হয়েছিল। আমার মনে হয় এই অনুষ্ঠানটি প্রত্যেক তিন মাস অন্তর আয়োজন করা উচিত। এর সঙ্গে, অনুষ্ঠানটির online monitoring-এর আয়োজন করা উচিত। আমার মনে হয়, এটা প্রথম এমন একটি অনুষ্ঠান যেখানে, জনগণ সরকারের সঙ্গে সরাসরি কথা বলতে পেরেছিল।\nভাই মুহাম্মদ আসলামজি আমাকে যে বার্তা পাঠিয়েছেন, সেটি পড়ার পরে, “Back to Village” প্রকল্প সম্বন্ধে আমার জানার আগ্রহ বেড়ে যায়। তাই আমি এই বিষয়ে বিস্তারিতভাবে পড়লাম, এবং তখন আমার মনে হলো যে এটি সারা দেশকে জানানো দরকার।কাশ্মীরের মানুষ দেশের উন্নতির মূলধারার সঙ্গে যুক্ত হতে কতখানি আগ্রহী তা এই প্রকল্পের কথা থেকে বোঝা যায়। এই কার্যক্রমে, প্রথমে উচ্চ পদাধিকারীরা গ্রামে গিয়ে সেখানকার মানুষের সঙ্গে দেখা করেন।যে সমস্ত কর্মচারীরা আগে কখনো গ্রামবাসীদের দেখেননি, তারা নিজেরাই তাদের দরজায় কড়ানাড়লেন।উদ্দেশ্য, প্রগতির পথে যে সমস্ত বাধা ও সমস্যা আছে, সেগুলোকে দূর করা।রাজ্যের প্রায় সাড়ে চার হাজার গ্রাম-পঞ্চায়েতে সপ্তাহব্যাপী এই কার্যক্রমের মাধ্যমে সরকারি পদাধিকারীরা গ্রামের মানুষদের বিভিন্ন সরকারি যোজনা ও প্রকল্পের তথ্য বিস্তারিতভাবে জানালেন।তাঁরাও জেনে নিলেন যে, গ্রামবাসীরা আদৌ সরকারি পরিষেবা পাচ্ছেন কিনা।কীভাবে পঞ্চায়েতগুলিকে আরও শক্তিশালী বানানো যেতে পারে? তাদের আয় কীভাবে বাড়ানো যেতে পারে? সরকারি পরিষেবা গ্রামের সাধারণ মানুষেরজীবনে কি প্রভাব ফেলতে পারছে? এই সবকিছুই ছিল “Back to Village” প্রকল্পের উদ্দেশ্য।গ্রামবাসীরাও এই সুযোগে নিজেদের সমস্যাগুলির কথা খুলে বলতে পারলেন।সাক্ষরতার হার, লিঙ্গানুপাত, স্বাস্থ্য, পরিবেশ পরিচ্ছন্নতা, জল সংরক্ষণ,বিদ্যুৎ, পানীয় জল, মেয়েদের শিক্ষা, বয়স্কদের দেখভাল ইত্যাদি বিভিন্ন বিষয়ে আলোচনা হয়।\nবন্ধুগণ, এই কার্যক্রম কেবলমাত্র কোনো নথিপত্র তৈরির উদ্দেশ্যে করা হয়নি।আর তাই, সরকারের তরফে যারা গ্রামে গিয়েছিলেন, তাঁরা সেদিনই ফিরে গেলেন না, বরং, দুদিন এবং এক রাত তারা পঞ্চায়েতেই কাটালেন।এর ফলে তাঁরা গ্রামে থাকার সুযোগ পেলেন।চেষ্টা করলেন, প্রত্যেকের সঙ্গে দেখা করার, প্রত্যেক সংগঠনের সঙ্গে যোগাযোগ করার। কার্যক্রমটিকে আরও আকর্ষণীয় করে তোলার উদ্দেশ্যে আরও কিছু কিছু জিনিস এতে যোগ করা হয়েছিল।“খেলো ইন্ডিয়া”যোজনার অন্তর্গত বাচ্চাদের ক্রীড়া প্রতিযোগিতার আয়োজন করা হয়েছিল।এই অনুষ্ঠানে বিতরণ করা হয়েছিল খেলাধুলোর সরঞ্জাম,‘মনরেগা’প্রকল্পের কাজ পাওয়ার কার্ড এবং তপশিলিজাতি ও উপজাতিদের শংসাপত্র।অর্থনৈতিক সাক্ষরতা শিবির খোলা হয়েছিল।কৃষি, উদ্যানপালন প্রভৃতি সরকারি দপ্তরের তরফে স্টল দেওয়া হয়েছিল।সেখানে বিভিন্ন সরকারি যোজনাগুলি সম্বন্ধে মানুষকে সচেতন করার জন্য প্রচার চালানো হয়।এইভাবে এই আয়োজন যেন একটি বিকাশ উৎসবে পরিণত হয়েছিল।এটা ছিল জন অংশীদারিত্বের উৎসব, জন জাগরণের উৎসবও বটে।কাশ্মীরের সাধারণ মানুষ এই বিকাশ উৎসবে মন খুলে শামিল হয়েছিলেন।আনন্দের কথা এই যে, অত্যন্ত দূর দূরান্তের গ্রামেও, “Back to Village” কর্মসূচির আয়োজন করা হয়েছিল।সরকারি কর্মচারী ও পদাধিকারীরা সেজন্য দুর্গম পাহাড়ি রাস্তা, একদিন বা দেড়দিনের পদব্রজে অতিক্রম করেন।যে সমস্ত সীমান্তবর্তী গ্রামগুলি প্রায়ই সীমান্তপারের গোলাগুলি বিনিময় দেখে অভ্যস্ত, সেইসব গ্রামগুলিতেও আধিকারিকেরাপৌঁছে গেছেন।শুধু তাই নয়, সোপিয়ান, পুলওয়ামা, কুলগাম এবং অনন্তনাগ জেলার অত্যন্ত সংবেদনশীল এলাকাগুলোতেও সরকারি পদাধিকারীরা নির্ভয়ে গেছেন।কোনো কোনো অফিসার গ্রামবাসীদের তরফে দেওয়া উষ্ণ অভ্যর্থনা পেয়ে এতটাই অভিভূত হয়েছিলেন যে তাঁরা দুদিনেরওবেশি সময় সেই গ্রামে রয়ে যান।এইসব এলাকায় গ্রামসভারউদ্যোগে প্রচুর মানুষের অংশগ্রহণ এবং নিজেদের উন্নতির জন্য যোজনা তৈরিতে অংশীদারিত্ব সত্যিই খুব আনন্দের বিষয়।নব উদ্যমে এবং নতুন সংকল্পের এ এক চমকপ্রদ ফলাফল।এমন ধরনের কর্মসূচি এবং তাতে মানুষের অংশীদারিত্ব এটাই প্রমাণকরে যে আমাদের কাশ্মীরেরভাই-বোনেরা সুশাসনপেতে আগ্রহী।প্রগতির শক্তি যে সবসময় বোমা-বন্দুকের শক্তির চেয়ে বেশি এ-কথার প্রমাণ মেলে এইভাবে।যে সমস্ত ব্যক্তি উন্নয়নের রাস্তায় ঘৃণার কাঁটা ছড়াতে চান এবং প্রগতিকে আটকাতে চান, তারা যে কখনোই নিজেদের ঘৃণ্য অভিসন্ধিতে সফল হবে না একথা আজ দিনের আলোর মত স্পষ্ট।\nআমার প্রিয় দেশবাসী, জ্ঞানপীঠ পুরস্কারে সম্মানিত শ্রীমান দত্তাত্রেয় রামচন্দ্র বেন্দ্রে তাঁর একটি কবিতায় শ্রাবণমাসের রূপ বর্ণনা করতে গিয়ে বলেছেন, “হোডিগে মাডিগে আগ্যেদলগ্না, আদ্রাগ ভূমি মগ্না”, অর্থাৎ, বর্ষার ছন্দ এবং বারিধারার বন্ধন অনবদ্য।সেই সৌন্দর্য দর্শন করে পৃথিবী মগ্ন।\nসমগ্র ভারতে বিভিন্ন সংস্কৃতি ও ভাষার লোকেরা শ্রাবণ মাস নিজেদের মতো করে পালন করেন। এই ঋতুতে যখনই আমাদের আশেপাশে নজর যায়, মনে হয় যেন বসুন্ধরা সবুজ চাদর গায়ে দিয়েছে। চারদিকে এক নতুন শক্তির উদ্গমন হতে থাকে। এই পবিত্র মাসে অনেক তীর্থযাত্রী কাঁবড় যাত্রা আর অমরনাথ যাত্রা করেন, আবার কিছু লোক উপবাস করেন এবং জন্মাষ্টমী ও নাগপঞ্চমীর মতো উৎসবের জন্য অধীর আগ্রহে অপেক্ষা করতে থাকেন। এই সময়েই ভাই-বোনের ভালোবাসার উৎসব রাখীবন্ধনও পালন করা হয়। শ্রাবণ মাসের কথা যখন হচ্ছে, আপনারা জেনে আনন্দিত হবেন এবারের অমরনাথ যাত্রায় গত চার বছরের মধ্যে সবথেকে বেশি তীর্থযাত্রী অংশগ্রহণ করেছেন। ১লা জুলাই থেকে এখন পর্যন্ত তিন লাখেরও বেশি তীর্থযাত্রী পবিত্র অমরনাথ গুহার দর্শন করেছেন। ২০১৫ তে ৬০ দিন ধরে চলা এই যাত্রায় যত তীর্থযাত্রী অংশগ্রহণ করেছিলেন তার থেকেও বেশি তীর্থযাত্রী মাত্র ২৮ দিনে এবার সামিল হয়েছেন।\nঅমরনাথ যাত্রার সফলতার জন্য, আমি বিশেষ করে জম্মু-কাশ্মীরের লোকেদের ও তাঁদের অতিথিপরায়ণতারও প্রশংসা করতে চাই। যাঁরা যাত্রা সেরে ফিরে এসেছেন, তাঁরা ওই রাজ্যের লোকেদের আদর যত্ন ও আতিথেয়তার উষ্ণ স্মৃতি সঙ্গে নিয়ে এসেছেন।এই সমস্ত বিষয় ভবিষ্যতে পর্যটনের উন্নতিতে সাহায্য করবে। আমাকে বলা হয়েছে উত্তরাখণ্ডেও এ বছর যেদিন থেকে চার ধাম যাত্রা শুরু হয়েছে, সেদিন থেকে দেড় মাসের মধ্যে ৮ লাখেরও বেশি তীর্থযাত্রী কেদারনাথ ধাম দর্শন করেছেন। ২০১৩-তে বিশাল প্রাকৃতিক বিপর্যয়ের পর, প্রথম বার এত রেকর্ড সংখ্যায় তীর্থযাত্রী ওখানে পৌঁছেছেন।\nআমার আপনাদের সবার প্রতি অনুরোধ, দেশের ওই সব অঞ্চলে আপনি অবশ্যই যান, যেখানকার সৌন্দর্য্য, বর্ষার সময় দেখতে চমৎকার লাগে। নিজের দেশের এই সৌন্দর্য্যকে দেখতে আর নিজের দেশের মানুষের আবেগকে বুঝতে, পর্যটন এবংতীর্থযাত্রা, মনে হয় এর থেকে বড় কোনো শিক্ষক হতে পারে না।\nআমার আপনাদের সবার প্রতি শুভকামনা রইল যে, শ্রাবণের এই সুন্দর আর সজীব মাস আপনাদের সবার মধ্যে নতুন শক্তি, নতুন আশা এবং নতুন উদ্যমের সঞ্চার করুক। একই ভাবে অগাস্ট মাস ‘ভারত ছাড়ো’ আন্দোলনের স্মৃতি বয়ে নিয়ে আসে। আমি চাই আপনারা ১৫-ই আগস্টের জন্য কিছু বিশেষ প্রস্তুতি নিন। স্বাধীনতার এই উৎসব পালনের জন্য এক নতুন পদ্ধতি খুঁজুন। আরও বেশি লোক অংশগ্রহণ করুক। ১৫-ইআগস্ট কি করে জনগণের উৎসব হতে পারে? এই চিন্তা আপনি নিশ্চয়ই করবেন। অন্য দিকে এটা সেই সময়, যখন দেশের বিভিন্ন প্রান্তে ভারী বৃষ্টি হচ্ছে। অনেক জায়গায় দেশবাসী বন্যার কবলে পড়েছেন। বন্যার ফলে কত রকমের ক্ষতির মুখোমুখি হতে হয়। বন্যার সংকটে থাকা সবাইকে আমি আশ্বস্ত করছি, যে কেন্দ্র, রাজ্য সরকারের সঙ্গে মিলে পীড়িত লোকেদের সবরকমের সাহায্য প্রদান করার কাজ অতি দ্রুত গতিতে করছে। আমরা যখন টিভি দেখি, একদিকে বর্ষাতে চার দিকে বন্যা, জল থই থই, ট্রাফিক জ্যাম। বর্ষার অন্য এক ছবি— যেখানে আনন্দ করছে আমাদের কৃষক, পাখির কলতান, ঝরনা বয়ে যাচ্ছে, সবুজের চাদর গায়ে বসুন্ধরা— এসব দেখতে আপনাকে পরিবারের সঙ্গে বাইরে বেরিয়ে পড়তে হবে। বৃষ্টি, সতেজতা আর খুশি অর্থাৎ Freshnessআর happiness দুটোকে এক সঙ্গেনিয়ে আসে।আমার কামনা – এই বর্ষা আপনাদের সবাইকে নিরন্তর খুশিতে ভরে দিক।আপনারা সবাই সুস্থ থাকুন।\nআমার প্রিয় দেশবাসী, ‘মন কি বাত’—কোথা থেকে শুরু করি, কোথায় থামি—বড় কঠিন কাজ মনে হয়, কিন্তু, সবশেষে সময়ের একটা সীমাথাকে।এক মাস অপেক্ষার পর আবার আসবো। আবার কথা হবে। সারা মাস ধরে আপনারা আমাকে অনেক কিছু কথা জানাতে থাকুন।আমি পরবর্তী ‘মন কি বাত’ অনুষ্ঠানে সেগুলোকে সামিল করতে চেষ্টা করবো।আর আমার যুবা বন্ধুদের বলতে চাই quiz competition-এর সুযোগ হাতছাড়া করবেন না। শ্রীহরিকোটা যাওয়ার যে সুযোগ এসেছে সেটা কোনো ভাবেই ছাড়বেন না।\nআপনাদের সবাইকে অনেক অনেক ধন্যবাদ! নমস্কার!\nCG/SB\n"
    },
    {
      "language": "guj",
      "text": "\nમારા પ્રિય દેશવાસીઓ, નમસ્કાર. ‘મન કી બાત’ની હંમેશાંની જેમ, મને પણ અને તમને પણ પ્રતીક્ષા રહે છે. આ વખતે પણ મેં જોયું કે ઘણા બધા પત્રો, કૉમેન્ટ, ફૉન કૉલ મળ્યા છે- ઘણી બધી વાર્તાઓ છે, સૂચનો છે, પ્રેરણાઓ છે- દરેક વ્યક્તિ કંઈ ને કંઈ કરવા માગે છે અને કહેવા પણ માગે છે- એક લાગણી અનુભવાય છે અને તે બધાંમાં ઘણું બધું છે, જે હું સમેટવા માગીશ, પરંતુ સમયની એક સીમા છે, તેથી તેને સમેટી પણ શકતો નથી. એવું લાગી રહ્યું છે કે તમે મારી બહુ કસોટી કરી રહ્યા છો. તેમ છતાં, તમારી જ વાતોને આ ‘મન કી બાત’માં પરોવીને ફરીથી એક વાર તમારી વચ્ચે વહેંચવા માગું છું.\nતમને યાદ હશે કે ગયા વખતે મેં પ્રેમચંદજીની વાર્તાઓના એક પુસ્તક વિશે ચર્ચા કરી હતી અને આપણે નક્કી કર્યું હતું કે જે પણ પુસ્તક વાંચીએ તેના વિશે કંઈક વાતો NarendraModi Appના માધ્યમથી બધાની સાથે વહેંચીશું. હું જોઈ રહ્યો હતો કે મોટી સંખ્યામાં લોકોએ અનેક પ્રકારના પુસ્તકોની જાણકારી વહેંચી છે. મને સારું લાગ્યું કે લોકો વિજ્ઞાન, ટૅક્નૉલૉજી, ઇનોવેશન, ઇતિહાસ, સંસ્કૃતિ, વેપાર, જીવનચરિત્ર એવા અનેક વિષયો પર લખાયેલાં પુસ્તકો પર અને તેને લઈને ચર્ચા કરી રહ્યા છે. કેટલાક લોકોએ તો મને એમ પણ સલાહ આપી કે હું બીજાં પુસ્તકો વિશે પણ વાત કરું. ઠીક છે, હું જરૂર કેટલાંક બીજાં પુસ્તકો વિશે તમારી સાથે વાત કરીશ. પરંતુ એક વાત મારે સ્વીકારવી પડશે કે હવે હું પુસ્તકો વાંચવામાં બહુ વધુ સમય આપી શકતો નથી. પરંતુ એક ફાયદો એ જરૂર થયો છે કે તમે લોકો જે લખીને મોકલો છો તો અનેક પુસ્તકો વિશે મને જાણવાની તક જરૂર મળી રહી છે. પરંતુ ગત મહિનાના અનુભવ પરથી મને લાગે છે કે તેને આપણે આગળ વધારવાનું છે. શા માટે આપણે NarendraModiApp પર એક કાયમી Book’s corner જ ન બનાવી દઈએ? અને જ્યારે પણ આપણે નવાં પુસ્તકો વાંચીએ તેના વિશે ત્યાં લખીએ, ચર્ચા કરીએ. અને તમે આપણા આ Book’s corner માટે સારું નામ પણ સૂચવી શકો છો. હું ઈચ્છું છું કે આ Book’s corner વાચકો અને લેખકો માટે એક સક્રિય મંચ બની જાય. તમે વાંચતા રહો, લખતા રહો અને ‘મન કી બાત’ના બધા સાથીઓ સાથે તેને વહેંચતા પણ રહો.\nસાથીઓ, એવું લાગી રહ્યું છે કે જળસંરક્ષણ… ‘મન કી બાત’માં જ્યારે મેં આ વાતને છેડી હતી… પરંતુ કદાચ આજે હું અનુભવ કરી રહ્યો છું કે મારા કહેતા પહેલા પણ જળસંરક્ષણ તે વિષય તમારા હૃદયને સ્પર્શનારો વિષય હતો, સામાન્ય માનવીની પસંદનો વિષય હતો. અને હું અનુભવ  કરી રહ્યો છું કે પાણીના વિષયે આજકાલ હિન્દુસ્તાનનાં દિલોને હચમચમાવી નાખ્યાં છે. જળસંરક્ષણ અંગે દેશભરમાં અનેક પ્રકારના પ્રભાવી પ્રયાસો ચાલી રહ્યા છે. લોકોએ પરંપરાગત રીતો અને ઉપાયો વિશે જાણકારીઓ તો જણાવી જ છે. મિડિયાએ પણ જળસંરક્ષણ પર અનેક નવીન ઝુંબેશો આદરી છે. સરકાર હોય, એનજીઓ હોય, બધાં યુદ્ધસ્તર પર કંઈક ને કંઈક કરી રહ્યાં છે. સામૂહિકતાનું સામર્થ્ય જોઈને મનને બહુ સારું લાગી રહ્યું છે, બહુ સંતોષ થઈ રહ્યો છે. જેમ કે ઝારખંડમાં રાંચીથી કેટલેક દૂર, ઓરમાંઝી પ્રખન્ડના આરા કેરમ ગામમાં, ત્યાંના ગ્રામીણોએ જળપ્રબંધન વિશે જે ઉત્સાહ દેખાડ્યો છે તે દરેક માટે ઉદાહરણ બની ગયું છે. ગ્રામીણોએ શ્રમ દાન કરીને પહાડથી વહેતા ઝરણાને એક નિશ્ચિત દિશા આપવાનું કામ કર્યું. તે પણ શુદ્ધ દેશી પદ્ધતિ. તેનાથી ન માત્ર માટીની કપાત અને પાકનો વેડફાટ રોકાયો છે, પરંતુ ખેતરોને પણ પાણી મળી રહ્યું છે. ગ્રામીણોનું આ શ્રમદાન હવે પૂરા ગામ માટે જીવનદાનથી ઓછું નથી. તમને સહુને એ જાણીને પણ ઘણી ખુશી થશે કે ઈશાન ભારતનું સુંદર રાજ્ય મેઘાલય દેશનું પહેલું એવું રાજ્ય બની ગયું છે જેણે પોતાની જળ નીતિ- વૉટર પૉલિસી તૈયાર કરી છે. હું ત્યાંની સરકારને અભિનંદન આપું છું.\nહરિયાણામાં, તે પાકની ખેતીને પ્રોત્સાહન અપાય છે જેમાં ઓછા પાણીની જરૂર પડે છે અને ખેડૂતને પણ કંઈ નુકસાન થતું નથી. હું હરિયાણા સરકારને વિશેષ રૂપથી અભિનંદન આપવા માગું છું કે તેમણે ખેડૂતો સાથે સંવાદ કરીને તેમને પરંપરાગત ખેતીથી હટીને ઓછા પાણીવાળા પાક માટે પ્રેરિત કર્યા.\nહવે તહેવારોનો સમય આવી ગયો છે. તહેવારોના પ્રસંગે ઘણા મેળા પણ યોજાય છે. જળસંરક્ષણ માટે શા માટે આપણે આ મેળાનો ઉપયોગ પણ ન કરીએ? મેળામાં સમાજનો દરેક વર્ગ પહોંચે છે. તે મેળામાં પાણી બચાવવાનો સંદેશ આપણે ઘણી જ પ્રભાવી રીતે આપી શકીએ છીએ, પ્રદર્શન યોજી શકીએ છીએ, શેરી નાટકો કરી શકીએ છીએ, ઉત્સવોની સાથેસાથે જળસંરક્ષણનો સંદેશ ઘણી સરળતાથી આપણે પહોંચાડી શકીએ છીએ.\nસાથીઓ, જીવનમાં કેટલીક વાતો આપણામાં ઉત્સાહ ભરી દે છે અને વિશેષ રૂપે બાળકોની ઉપલબ્ધિઓ, તેમનાં પરાક્રમો, આપણને બધાંને નવી ઊર્જા આપે છે અને આથી આજે મને, કેટલાંક બાળકો વિશે વાત કરવાનું મન થાય છે અને આ બાળકો છે – નીધિ બાઇપોટુ, મોનીષ જોશી, દેવાંશી રાવત, તનુષ જૈન,\nહર્ષ દેવધરકર, અનંત તિવારી, પ્રીતિ નાગ, અથર્વ દેશમુખ, અરોન્યતેશ ગાંગુલી અને હૃતિક અલા-મંદા.\nહું તેમના વિશે જે કહીશ તેનાથી તમારામાં પણ ગર્વ અને જોશ ભરાઈ જશે. આપણે બધાં જાણીએ છીએ કે કેન્સર એક એવો શબ્દ છે જેનાથી સમગ્ર દુનિયા ડરે છે. એવું લાગે છે કે મૃત્યુ દ્વાર પર ઊભું છે, પરંતુ આ બધાં દસ બાળકોએ પોતાની જિંદગીના જંગમાં, ન માત્ર કેન્સર જેવી ઘાતક બીમારીને પરાજિત કરી છે, પરંતુ પોતાના પરાક્રમથી પૂરી દુનિયામાં ભારતનું નામ ઉજાળ્યું છે. રમતોમાં આપણે ઘણી વાર જોઈએ છીએ કે ખેલાડી સ્પર્ધા જીત્યા કે ચંદ્રક મેળવ્યા પછી ચેમ્પ્યિન બને છે પરંતુ આ એક દુર્લભ અવસર રહ્યો, જ્યાં આ લોકો ખેલ સ્પર્ધામાં ભાગ લીધા પહેલાં જ ચેમ્પિયન હતા અને તે પણ જિંદગીની જંગના ચેમ્પિયન.\nહકીકતે, આ મહિને મૉસ્કોમાં વર્લ્ડ ચિલ્ડ્રન્સ વિનર્સ ગેમ્સનું આયોજન થયું. આ એક એવી અનોખી રમત સ્પર્ધા છે જેમાં યંગ કેન્સર સર્વાઇવર એટલે કે એ લોકો જે જીવનમાં કેન્સરથી લડીને બહાર નીકળ્યા છે તે જ ભાગ લે છે. આ પ્રતિયોગિતામાં શૂટિંગ, ચેસ, સ્વિમિંગ, રનિંગ, ફૂટબૉલ અને ટેબલ ટેનિસ જેવી સ્પર્ધાઓનું આયોજન કરવામાં આવ્યું. આપણા દેશના આ બધા દસ ચેમ્પિયનોએ આ ટુર્નામેન્ટમાં ચંદ્રકો જીત્યા. તેમાં કેટલાક ખેલાડીઓએ તો એક કરતા વધુ રમતોમાં ચંદ્રકો જીત્યા.\nમારા પ્રિય દેશવાસીઓ, મને પૂરો વિશ્વાસ છે કે તમને આકાશને પાર, અંતરિક્ષમાં, ભારતની સફળતા વિશે, જરૂર ગર્વ થયો હશે- હું ચંદ્રયાન-2ની વાત કરું છું.\nરાજસ્થાનના જોધપુરના સંજીવ હરિપુરા, કોલકાતાના મહેન્દ્રકુમાર ડાગા, તેલંગણાથી પી. અરવિંદરાવ, આવા અનેક, દેશભરના અલગ-અલગ ભાગોથી, અનેક લોકોએ મને NarendraModi App  અને MyGov પર લખ્યું છે અને તેમણે ‘મન કી બાત’માં ચંદ્રયાન-2 વિશે ચર્ચા કરવાનો આગ્રહ કર્યો છે.\nહકીકતે, અંતરિક્ષની દૃષ્ટિએ 2019 ભારત માટે ઘણું સારું રહ્યું. આપણા વૈજ્ઞાનિકોએ માર્ચમાં, A-SAT  છોડ્યો હતો અને તે પછી ચંદ્રયાન-2. ચૂંટણીની દોડાદોડીમાં તે સમયે A-SAT જેવા મોટા અને મહત્ત્વપૂર્ણ સમાચારની વધુ ચર્ચા થઈ નહોતી શકી. આપણે A-SAT મિસાઇલથી માત્ર ત્રણ મિનિટમાં, ત્રણસો કિલોમીટર દૂર સેટેલાઇટને તોડી પાડવાની ક્ષમતા પ્રાપ્ત કરી હતી. આ ઉપલબ્ધિ પ્રાપ્ત કરનારું ભારત દુનિયાનો ચોથો દેશ બન્યો અને હવે 22 જુલાઈના રોજ સમગ્ર દેશે ગર્વની સાથે જોયું કે ચંદ્રયાન-2એ શ્રીહરિકોટાથી અંતરિક્ષની તરફ પોતાનાં ડગ ઉપાડ્યાં. ચંદ્રયાન-2ના પ્રક્ષેપણની તસવીરોએ દેશવાસીઓને ગૌરવ અને જોશથી, પ્રસન્નતાથી ભરી દીધા.\nચંદ્રયાન-2 મિશન અનેક રીતે વિશેષ છે. ચંદ્રયાન-2 ચંદ્ર વિશે આપણી સમજને વધુ સ્પષ્ટ કરશે. તેનાથી આપણને ચંદ્ર વિશે વધુ વિસ્તારથી જાણકારીઓ મળશે. પરંતુ જો તમે મને પૂછશો કે ચંદ્રયાન-2થી મને કઈ બે મોટી શીખામણ મળી, તો હું કહીશ, આ બે શીખામણ છે- ફેઇથ અને ફીયરલેસનેસ એટલે કે શ્રદ્ધા અને નિર્ભિકતા. આપણને આપણી ટેલન્ટ્સ અને કેપેસિટિઝ પર ભરોસો હોવો જોઈએ, આપણને આપણી પ્રતિભા અને ક્ષમતા પર વિશ્વાસ હોવો જોઈએ. તમને એ જાણીને આનંદ થશે કે ચંદ્રયાન-2 પૂરી રીતે ભારતીય રંગમાં ઢળેલું છે. તે ઉદ્દેશ્ય અને ભાવનાની રીતે ભારતીય છે. પૂરી રીતે તે એક સ્વદેશી મિશન છે. આ મિશને એક વાર ફરી એ સાબિત કરી દીધું છે કે જ્યારે વાત નવા-નવા ક્ષેત્રમાં કંઈક નવીન કરી બતાવવાની હોય, નાવિન્યપૂર્ણ ઉત્સાહની હોય તો આપણા વૈજ્ઞાનિકો સર્વશ્રેષ્ઠ છે, વિશ્વસ્તરીય છે.\nબીજો મહત્ત્વપૂર્ણ પાઠ એ રહ્યો કે કોઈ પણ વિઘ્નથી ગભરાવું ન જોઈએ. જે રીતે આપણા વૈજ્ઞાનિકોએ વિક્રમી સમયમાં, દિવસ-રાત એક કરીને બધી ટૅક્નિકલ સમસ્યાઓને ઠીક કરીને ચંદ્રયાન-બેને લૉન્ચ કર્યું તે અભૂતપૂર્વ છે. વૈજ્ઞાનિકોની આ મહાન તપસ્યાને સમગ્ર દુનિયાએ જોઈ. તેના પર આપણને સહુને ગર્વ હોવો જોઈએ અને વ્યવધાન છતાં પણ પહોંચવાનો સમય તેમણે બદલ્યો નહીં. આ વાતનું પણ ઘણાને આશ્ચર્ય છે. આપણને આપણા જીવનમાં પણ ટેમ્પરરી સેટબેક્સ અર્થાત્ અસ્થાયી મુશ્કેલીઓનો સામનો કરવો પડે છે, પરંતુ હંમેશાં યાદ રાખો કે તેને પાર પાડવાનું સામર્થ્ય આપણી અંદર જ હોય છે. મને પૂરી આશા છે કે ચંદ્રયાન-2 અભિયાન દેશના યુવાઓને વિજ્ઞાન અને ઇનોવેશન માટે પ્રેરિત કરશે. છેવટે, વિજ્ઞાન જ તો વિકાસનો માર્ગ છે. હવે આપણને આતુરતાથી સપ્ટેમ્બર મહિનાની રાહ છે જ્યારે ચંદ્રમાની સપાટી પર લેન્ડર વિક્રમ અને રૉવર-પ્રજ્ઞાનનું ઉતરાણ થશે.\nઆજે ‘મન કી બાત’ના માધ્યમથી, હું દેશના વિદ્યાર્થી દોસ્તોની સાથે, યુવા સાથીઓની સાથે પણ એક બહુ જ રસપ્રદ સ્પર્ધા વિશે જાણકારી વહેંચવા માગું છું અને દેશના યુવક-યુવતીઓને નિમંત્રિત કરું છું- એક ક્વિઝ કોમ્પિટિશન માટે. અંતરિક્ષ સાથે સંબંધિત જિજ્ઞાસાઓ, ભારતનું સ્પેસ મિશન, સાયન્સ અને ટૅક્નૉલૉજી- આ ક્વિઝ કોમ્પ્ટિશનના મુખ્ય વિષયો હશે, જેમ કે રૉકેટ છોડવા માટે શું-શું કરવું પડે છે. સેટેલાઇટને કેવી રીતે કક્ષામાં સ્થાપિત કરવામાં આવે છે અને સેટેલાઇટથી આપણે કઈ કઈ માહિતીઓ મેળવીએ છીએ, A-SAT શું હોય છે, ઘણી બધી વાતો છે. MyGov website પર પહેલી ઑગસ્ટે સ્પર્ધાની વિગતો આપવામાં આવશે.\nહું યુવા સાથીઓને, વિદ્યાર્થીઓને, અનુરોધ કરું છું કે આ ક્વિઝ કોમ્પિટિશનમાં ભાગ લો અને પોતાની સહભાગિતાથી તેને રસપ્રદ, રોચક અને યાદગાર બનાવો. હું શાળાઓને, વાલીઓને, ઉત્સાહી આચાર્યોને અને શિક્ષકોને વિશેષ આગ્રહ કરું છું કે તેઓ પોતાની શાળાઓને વિજયી બનાવવા માટે ભરપૂર મહેનત કરે. બધા વિદ્યાર્થીઓને તેમાં જોડાવા માટે પ્રોત્સાહિત કરે અને સૌથી રોમાંચક બાબત એ છે કે દરેક રાજ્યમાંથી સૌથી વધુ ગુણાંક મેળવનારા વિદ્યાર્થીઓને ભારત સરકાર પોતાના ખર્ચે શ્રીહરિકોટા લઈ જશે અને સપ્ટેમ્બરમાં તેમને એ પળના સાક્ષી બનવાનો અવસર મળશે કે જ્યારે ચંદ્રયાન ચંદ્રમાની સપાટી પર ઉતરાણ કરી રહ્યું હશે. આ વિજયી વિદ્યાર્થીઓ માટે તેમના જીવનની આ ઐતિહાસિક ઘટના હશે. પરંતુ તે માટે તમારે ક્વિઝ કોમ્પિટિશનમાં ભાગ લેવો પડશે, સૌથી વધુ અંક પ્રાપ્ત કરવાના રહેશે, તમારે વિજયી થવાનું રહેશે.\nસાથીઓ, મારું આ સૂચન તમને જરૂર ગમ્યું હશે- છે ને મજેદાર અવસર. તો આપણે ક્વિઝમાં ભાગ લેવાનું ન ભૂલીએ અને વધુમાં વધુ સાથીઓને પ્રેરિત પણ કરીએ.\nમારા પ્રિય દેશવાસીઓ, તમે એક વાત નોંધી હશે. આપણી મનની વાતોએ સ્વચ્છતા અભિયાનને સમય સમય પર ગતિ આપી છે અને આ જ રીતે સ્વચ્છતા માટે કરવામાં આવી રહેલા પ્રયાસોએ પણ ‘મન કી બાત’ને હંમેશાં પ્રેરણા આપી છે. પાંચ વર્ષ પહેલાં શરૂ કરાયેલી આ યાત્રા આજે જન-જનની સહભાગિતાથી, સ્વચ્છતા માટે નવા-નવા માનદંડ સ્થાપિત કરી રહી છે. એવું નથી કે આપણે સ્વચ્છતામાં આદર્શ સ્થિતિ પ્રાપ્ત કરી લીધી છે, પરંતુ જે પ્રકારે ODFથી લઈને સાર્વજનિક સ્થળો સુધી સ્વચ્છતા અભિયાનને સફળતા મળી છે, તે એકસો ત્રીસ કરોડ દેશવાસીઓના સંકલ્પની તાકાત છે, પરંતુ આપણે આટલેથી અટકવાના નથી. આ આંદોલન હવે સ્વચ્છતાથી સુંદરતાની તરફ આગળ વધી રહ્યું છે. હમણાં કેટલાક દિવસો પહેલાં જ હું મિડિયામાં શ્રીમાન યોગેશ સૈની અને તેમની ટીમની વાત જોઈ રહ્યો હતો. યોગેશ સૈની એન્જિનિયર છે અને અમેરિકામાં પોતાની નોકરી છોડીને મા ભારતીની સેવા માટે પાછા આવ્યા છે. તેમણે કેટલાક સમય પહેલાં દિલ્હીને સ્વચ્છ જ નહીં, પરંતુ સુંદર બનાવવાનું બીડું ઝડપ્યું છે. તેમણે પોતાની ટીમ સાથે લોધી ગાર્ડનની કચરાપેટીઓથી શરૂઆત કરી. સ્ટ્રીટ આર્ટના માધ્યમથી, દિલ્હીના અનેક વિસ્તારોને, સુંદર ચિત્રકામથી સજાવવા-શણગારવાનું કામ કર્યું. ઑવર બ્રિજ અને શાળાઓની દીવાલોથી લઈને ઝૂંપડપટ્ટીઓ સુધી, તેમણે પોતાના કસબને કંડારવાનું શરૂ કર્યું તો લોકોનો સાથ પણ મળતો ગયો અને આ ક્રમ શરૂ થઈ ગયો. તમને યાદ હશે કે કુંભ દરમિયાન પ્રયાગરાજને પણ કઈ રીતે સ્ટ્રીટ પેઇન્ટિંગથી સજાવવામાં આવ્યું હતું. મને ખબર પડી ભાઈ યોગેશ સૈનીએ અને તેમની ટીમે તેમાં ઘણી મોટી ભૂમિકા ભજવી હતી. રંગ અને રેખાઓમાં કોઈ અવાજ ભલે ન હોય, પરંતુ તેનાથી બનેલી તસવીરોથી જે ઈન્દ્રધનુષ બને છે તેમનો સંદેશ હજારો શબ્દોથી પણ વધુ પ્રભાવકારી સિદ્ધ થાય છે અને સ્વચ્છતા અભિયાનની સુંદરતામાં પણ આ વાતનો અનુભવ આપણે કરીએ છીએ. આપણા માટે ઘણું જરૂરી છે કે વેસ્ટ ટૂ વેલ્થ બનાવવાની સંસ્કૃતિ આપણા સમાજમાં વિકસે. એક રીતે કહીએ તો, આપણે કચરાને કંચન બનાવવાની દિશામાં આગળ વધવાનું છે.\nમારા પ્રિય દેશવાસીઓ, ગત દિવસોમાં MyGov પર મેં એક ઘણી જ રસપ્રદ ટીપ્પણી વાંચી. આ કૉમેન્ટ જમ્મુ-કાશ્મીરના શોપિયાંમાં રહેનારા ભાઈ મુહમ્મદ અસલમની હતી.\nતેમણે લખ્યું- ‘મન કી બાત’ કાર્યક્રમ સાંભળવાનું ગમે છે. મને એ જણાવતાં ખુશી થાય છે કે મેં મારા રાજ્ય જમ્મુ-કાશ્મીરમાં Community Mobilization Programme – Back To Village ના આયોજનમાં સક્રિય ભૂમિકા ભજવી. આ કાર્યક્રમનું આયોજન જૂન મહિનામાં થયું હતું. મને લાગે છે કે આવા કાર્યક્રમ દર ત્રણ મહિને આયોજિત થવા જોઈએ. તેની સાથે જ, કાર્યક્રમની ઑનલાઇન મૉનિટરિંગની વ્યવસ્થા પણ હોવી જોઈએ. મારા વિચારથી તે આ પ્રકારનો પહેલો કાર્યક્રમ હતો, જેમાં જનતાએ સરકાર સાથે સીધો સંવાદ કર્યો.\nભાઈ મુહમ્મદ અસલમજીએ જે સંદેશ મને મોકલ્યો અને તેને વાંચ્યા પછી ‘Back To Village’ કાર્યક્રમ વિશે જાણવાની મારી ઉત્સુકતા વધી ગઈ અને જ્યારે મેં આ વિશે વિસ્તારથી જાણ્યું તો મને લાગ્યું કે સમગ્ર દેશને પણ તેની જાણકારી હોવી જોઈએ. કાશ્મીરના લોકો વિકાસની મુખ્યધારા સાથે જોડાવા કેટલા આતુર છે, કેટલા ઉત્સાહી છે, તે આ કાર્યક્રમથી ખબર પડે છે. આ કાર્યક્રમમાં, પહેલી વાર મોટા-મોટા અધિકારીઓ સીધા ગામોમાં પહોંચ્યા. જે અધિકારીઓને કયારેય ગામના લોકોએ જોયા પણ નહોતા તેઓ સામે ચાલીને તેમના દરવાજે પહોંચ્યા જેથી વિકાસના કામમાં આવી રહેલાં વિઘ્નોને સમજી શકાય, સમસ્યાઓને દૂર કરી શકાય. આ કાર્યક્રમ અઠવાડિયા સુધી ચાલ્યો અને રાજ્યની બધી લગભગ સાડા ચાર હજાર પંચાયતોમાં સરકારી અધિકારીઓએ ગામના લોકોને સરકારી યોજનાઓ અને કાર્યક્રમોની વિસ્તારથી જાણકારી આપી. તે પણ જાણ્યું કે તેમના સુધી સરકારી સેવાઓ પહોંચે પણ છે કે નહીં. પંચાયતોને કેવી રીતે વધુ મજબૂત કરી શકાય?  તેમની આવકને કેવી રીતે વધારી શકાય? તેમની સેવાઓ સામાન્ય માનવીના જીવનમાં શું પ્રભાવ પેદા કરી શકે છે? ગામના લોકોએ પણ નિઃસંકોચ પોતાની સમસ્યાઓ બતાવી. સાક્ષરતા, સેક્સ રેશિયો, સ્વાસ્થ્ય, સ્વચ્છતા, જળસંરક્ષણ, વીજળી, પાણી, બાળકીઓનું શિક્ષણ, વૃદ્ધોના પ્રશ્નો…આવા અનેક પ્રશ્નો પર પણ ચર્ચા થઈ.\nસાથીઓ, આ કાર્યક્રમમાં માત્ર નામપૂરતું નહોતું કે અધિકારીઓ દિવસભર ગામડામાં ફરીને પાછા આવી જાય પરંતુ આ વખતે અધિકારીઓએ બે દિવસ અને એક રાત પંચાયતમાં જ  વિતાવી. તેનાથી તેમને ગામમાં સમય પસાર કરવાની તક મળી. દરેકને મળવાનો પ્રયાસ કર્યો. દરેક સંસ્થા સુધી પહોંચવાનો પ્રયત્ન કર્યો. તે કાર્યક્રમને રસપ્રદ બનાવવા માટે બીજી અનેક ચીજોને પણ સમાવિષ્ટ કરાઈ. ખેલો ઇન્ડિયા હેઠળ બાળકો માટે રમત સ્પર્ધા યોજવામાં આવી. વળી, સ્પૉર્ટ્સ કિટ, મનરેગાના જૉબ કાર્ડ અને એસસી-એસટી પ્રમાણપત્રો પણ વહેંચવામાં આવ્યા. Financial Literacy Camp લગાડવામાં આવ્યા. એગ્રિકલ્ચર, હૉર્ટિકલ્ચર જેવા સરકારી વિભાગોની તરફથી સ્ટૉલ લગાવવામાં આવ્યા અને સરકારી યોજનાઓની જાણકારી આપવામાં આવી. એક રીતે, આ આયોજન, એક વિકાસ ઉત્સવ બની ગયો, જનભાગીદારીનો ઉત્સવ બની ગયો, જનજાગૃતિનો ઉત્સવ બની ગયો. કાશ્મીરના લોકો વિકાસના આ ઉત્સવમાં મોકળાશથી ભાગીદાર બન્યા. આનંદની વાત એ છે કે ‘Back to village’ કાર્યક્રમનું આયોજન એવાં અંતરિયાળ ગામોમાં પણ કરવામાં આવ્યું, જ્યાં પહોંચવામાં સરકારી અધિકારીઓને દુર્ગમ રસ્તાઓથી થઈને પહાડો ચડતાં-ચડતાં ક્યારેક તો એક દિવસ, દોઢ દિવસ પગપાળા યાત્રા પણ કરવી પડી. આ અધિકારીઓ તે સીમાવર્તી પંચાયતો સુધી પણ પહોંચ્યા, જે હંમેશાં સીમા પારથી થતા ગોળીબારોના ઓથારમાં રહે છે. એટલું જ નહીં, શોપિયાં, પુલવામા, કુલગામ અને અનંતનાગ જિલ્લાના અતિ સંવેદનશીલ વિસ્તારોમાં પણ અધિકારી કોઈ પણ ભય વગર પહોંચ્યા. કેટલાક અધિકારીઓ તો પોતાના સ્વાગતથી એટલા અભિભૂત થયા કે તેઓ બે દિવસથી વધુ સમય સુધી ગામડામાં રોકાઇ રહ્યા. તે વિસ્તારોમાં ગ્રામ સભાઓનું આયોજન થવું, તેમાં મોટી સંખ્યામાં લોકોનું ભાગ લેવું અને પોતાના માટે યોજનાઓ તૈયાર કરવી, આ બધું ઘણું સુખદ છે. નવો સંકલ્પ, નવો જોશ અને શાનદાર પરિણામો. આવા કાર્યક્રમો અને તેમાં લોકોની ભાગીદારી એ બતાવે છે કે કાશ્મીરનાં આપણાં ભાઈબહેન સુશાસન ચાહે છે. તેનાથી એ પણ સિદ્ધ થાય છે કે વિકાસની શક્તિ બોમ્બ-બંદૂકની શક્તિ પર હંમેશાં ભારે પડે છે. તે સ્પષ્ટ છે કે જે લોકો વિકાસના માર્ગમાં નફરત ફેલાવવા માગે છે, અવરોધ પેદા કરવા માગે છે, તેઓ ક્યારેય પોતાના નાપાક ઈરાદાઓમાં સફળ નહીં થઈ શકે.\nમારા પ્રિય દેશવાસીઓ, જ્ઞાનપીઠ પુરસ્કારથી સન્માનિત શ્રીમાન દત્તાત્રેય રામચંદ્ર બેન્દ્રેએ પોતાની એક કવિતામાં શ્રાવણ માસનો મહિમા કંઈક આ રીતે પ્રસ્તુત કર્યો છે.\nઆ કવિતામાં તેમણે કહ્યું છે-\nहोडिगे मडिगे आग्येद लग्ना । अदराग भूमि मग्ना ।\nઅર્થાત્ વરસાદી વાછટ અને પાણીની ધારાનું બંધન અનોખું છે અને તેના સૌંદર્યને જોઈને પૃથ્વી મગ્ન છે.\nસંપૂર્ણ ભારતવર્ષમાં અલગ-અલગ સંસ્કૃતિ અને ભાષાઓના લોકો શ્રાવણ મહિનાને પોતપોતાની રીતે ઉજવે છે. આ ઋતુમાં આપણે જ્યારે પણ આપણી આસપાસ જોઈએ છીએ તો એવું લાગે છે કે જાણે, ધરતીએ હરિયાળી ચાદર ઓઢી લીધી હોય. ચારેકોર, એક નવી ઊર્જાનો સંચાર થવા લાગે છે. આ પવિત્ર મહિનામાં અનેક શ્રદ્ધાળુઓ કાવડ યાત્રા અને અમરનાથ યાત્રા પર જાય છે, જયારે અનેક લોકો, નિયમિત રીતે ઉપવાસ કરે છે અને ઉત્સુકતાપૂર્વક જન્માષ્ટમી અને નાગપંચમી જેવા તહેવારોની રાહ જુએ છે. આ દરમિયાન જ ભાઈ-બહેનના પ્રેમનું પ્રતીક રક્ષાબંધનનો તહેવાર પણ આવે છે. શ્રાવણ મહિનાની જ્યારે વાત થઈ રહી છે ત્યારે તમને જાણીને ઘણો આનંદ થશે કે આ વખતે અમરનાથ યાત્રામાં છેલ્લાં ચાર વર્ષમાં સૌથી વધુ શ્રદ્ધાળુ સામેલ થયા છે. 1 જુલાઈથી અત્યાર સુધીમાં ત્રણ લાખથી વધુ તીર્થયાત્રીઓ પવિત્ર અમરનાથ ગુફાના દર્શન કરી ચૂક્યા છે. 2015માં પૂરા 60 દિવસ સુધી ચાલનારી આ યાત્રામાં જેટલા તીર્થયાત્રીઓ સામેલ થયા હતા, તેનાથી વધુ આ વખતે માત્ર 28 દિવસોમાં જ સામેલ થઈ ચૂક્યા છે.\nઅમરનાથ યાત્રાની સફળતા માટે, હું ખાસ કરીને જમ્મુ-કાશ્મીરના લોકો અને તેમના આતિથ્યની પણ પ્રશંસા કરવા માગું છું. જે લોકો પણ યાત્રાથી પાછા ફરે છે તેઓ રાજ્યના લોકોના ઉમળકા અને આત્મીયતાની ભાવનાના પ્રશંસક બની જાય છે. આ બધી ચીજો ભવિષ્યમાં પર્યટન માટે ઘણી લાભદાયક સાબિત થનારી છે. મને કહેવામાં આવ્યું કે ઉત્તરાખંડમાં પણ આ વર્ષે જ્યારથી ચારધામ યાત્રા શરૂ થઈ છે, ત્યારથી દોઢ મહિનાની અંદર આઠ લાખથી વધુ શ્રદ્ધાળુ કેદારનાથ ધામના દર્શન કરી ચૂક્યા છે. 2013માં આવેલી ભીષણ આપત્તિ પછી, પહેલી વાર આટલી રેકૉર્ડ સંખ્યામાં તીર્થયાત્રી ત્યાં પહોંચ્યા છે.\nમારી આપ સહુને અપીલ છે કે દેશના તે હિસ્સાઓમાં આપ જરૂર જાવ, જેની સુંદરતા ચોમાસા દરમિયાન ખૂબ જ ખીલી ઊઠે છે. પોતાના દેશની આ સુંદરતાને જોવા અને પોતાના દેશના લોકોની લાગણીને સમજવા માટે પર્યટન અને યાત્રા, કદાચ, તેનાથી મોટો શિક્ષક બીજો કોઈ ન હોઈ શકે.\nમારી આપ સહુને શુભકામના છે કે શ્રાવણનો આ સુંદર અને જીવંત મહિનો તમારા બધામાં નવી ઊર્જા, નવી આશા અને નવી અપેક્ષાઓનો સંચાર કરે. આ જ રીતે ઑગસ્ટ મહિનો ‘ભારત છોડો’ની યાદ લઈને આવે છે. હું ઈચ્છીશ કે આપ સહુ 15 ઑગસ્ટની કંઈક વિશેષ તૈયારીઓ કરો. આઝાદીનું આ પર્વ મનાવવાની નવી રીત શોધો. જનભાગીદારી વધે. 15 ઑગસ્ટ લોકોત્સવ કેવી રીતે બને? જનોત્સવ કેવી રીતે બને? તેની ચિંતા આપ જરૂર કરો. બીજી તરફ આ જ એ સમય છે જ્યારે દેશના અનેક હિસ્સાઓમાં ભારે વરસાદ પડી રહ્યો છે. અનેક ભાગોમાં દેશવાસીઓ પૂરથી ગ્રસ્ત છે. પૂરથી અનેક પ્રકારનું નુકસાન પણ ઉઠાવવું પડે છે. પૂરના સંકટથી ઘેરાયેલા તમામ લોકોને હું આશ્વસ્ત કરું છું કે કેન્દ્ર, રાજ્ય સરકારો સાથે મળીને, પ્રભાવિત લોકોને દરેક પ્રકારની સહાયતા ઉપલબ્ધ કરાવવાનું કામ ખૂબ ઝડપથી કરી રહ્યું છે. આમ તો આપણે જ્યારે ટીવી પર જોઈએ છે ત્યારે વરસાદનું એક જ પાસું આપણને દેખાય છે- બધી તરફ પૂર, ભરાયેલાં પાણી, ટ્રાફિક જામ. ચોમાસાની બીજી તસવીર- જેમાં આનંદિત થતો આપણો ખેડૂત, કલરવ કરતાં પક્ષી, વહેતાં ઝરણાં, હરિયાળી ચાદર ઓઢેલી ધરતી…આ બધું જોવા માટે તો તમારે પોતે જ પરિવાર સાથે બહાર નીકળવું પડશે. વરસાદ, તાજગી અને ખુશી અર્થાત ફ્રેશનેસ અને હેપ્પીનેસ- બંનેને પોતાની સાથે લાવે છે. મારી કામના છે કે આ ચોમાસું તમને બધાને અવિરત ખુશીઓથી ભરતું રહે. આપ સૌ સ્વસ્થ રહો.\nમારા પ્રિય દેશવાસીઓ, ‘મન કી બાત’ ક્યાં શરૂ કરીએ, ક્યાં રોકાઈએ-ઘણું મુશ્કેલ કામ લાગે છે, પરંતુ છેવટે સમયની સીમા પણ હોય છે. એક મહિનાની રાહ પછી ફરી આવીશ. ફરી મળીશ. આખો મહિનો તમે મને ઘણી વાતો કહેજો. હું આવનારી ‘મન કી બાત’માં તે બધાને જોડવાનો પ્રયાસ કરીશ અને મારા યુવા સાથીઓને ફરી યાદ અપાવું છું કે તમે ક્વિઝ કોમ્પિટિશનની તક છોડતા નહીં. તમે શ્રીહરિકોટા જવાની જે તક મળવાની છે તેને કોઈ પણ સ્થિતિમાં ગુમાવશો નહીં.\nતમને બધાને ખૂબ ખૂબ ધન્યવાદ. નમસ્કાર.\n\n"
    },
    {
      "language": "kan",
      "text": "\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ ನಮಸ್ಕಾರ. ಮನದ ಮಾತು ನನಗೆ ಮತ್ತು ನಿಮಗೆ ಎಂದಿಗೂ ಒಂದು ನಿರೀಕ್ಷೆಯ ಘಳಿಗೆಯಾಗಿದೆ. ಈ ಬಾರಿಯೂ ಬಹಳಷ್ಟು ಪತ್ರಗಳು, ಪ್ರತಿಕ್ರಿಯೆಗಳು ಮತ್ತು ದೂರವಾಣಿ ಕರೆಗಳು ಬಂದಿವೆ ಎಂಬುದನ್ನು ನಾನು ಗಮನಿಸಿದೆ. ಎಷ್ಟೋ ಕಥೆಗಳಿವೆ, ಸಲಹೆಗಳಿವೆ. ಪ್ರೇರಣೆಗಳಿವೆ – ಪ್ರತಿಯೊಬ್ಬರೂ ಏನನ್ನಾದರೂ ಮಾಡಬಯಸುತ್ತಾರೆ, ಹೇಳಬಯಸುತ್ತಾರೆ. ಒಂದು ಚೈತನ್ಯದ ಅನುಭೂತಿಯಾಗುತ್ತದೆ. ಮತ್ತು ಇದೆಲ್ಲದರಲ್ಲಿ ನಾನು ಅಳವಡಿಸಿಕೊಳ್ಳಬಯಸುವಂಥದ್ದು ಅದೆಷ್ಟೋ ಇದೆ. ಆದರೆ ಸಮಯದ ಮಿತಿಯಿಂದಾಗಿ ಅದು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ. ನೀವು ನನ್ನನ್ನು ಬಹಳ ಪರೀಕ್ಷೆ ಮಾಡುತ್ತಿದ್ದೀರಿ ಎನ್ನಿಸುತ್ತಿದೆ. ಆದರೂ ನಿಮ್ಮದೇ ಮಾತುಗಳನ್ನು ಮನದ ಮಾತೆಂಬ ಈ ಸೂತ್ರದಲ್ಲಿ ಪೋಣಿಸಿ ಮತ್ತೆ ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬಯಸುತ್ತೇನೆ.\nನಿಮಗೆ ನೆನಪಿರಬಹುದು. ಕಳೆದ ಬಾರಿ ನಾನು ಪ್ರೇಮಚಂದ್ ರವರ ಕಥೆಗಳ ಒಂದು ಪುಸ್ತಕದ ಬಗ್ಗೆ ಚರ್ಚೆ ಮಾಡಿದ್ದೆ ಮತ್ತು ನೀವು ಯಾವುದೇ ಪುಸ್ತಕ ಓದಲಿ ಅದರ ಕುರಿತು ಕೆಲ ವಿಷಯಗಳನ್ನು NarendraModi App ನಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳಿ ಎಂದು ನಿರ್ಧರಿಸಿದ್ದೆವು. ಬಹಳಷ್ಟು ಜನರು ಹಲವಾರು ಬಗೆಯ ಪುಸ್ತಕಗಳ ಕುರಿತು ಮಾಹಿತಿ ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ ಎಂದು ನಾನು ಗಮನಿಸಿದ್ದೇನೆ. ಜನರು ವಿಜ್ಞಾನ, ತಂತ್ರಜ್ಞಾನ, ಆವಿಷ್ಕಾರ, ಇತಿಹಾಸ, ಸಂಸ್ಕೃತಿ, ವ್ಯಾಪಾರ, ಜೀವನ ಚರಿತ್ರೆ ಹೀಗೆ ಎಷ್ಟೋ ವಿಷಯಗಳ ಬಗ್ಗೆ ಬರೆದ ಪುಸ್ತಕಗಳ ಬಗ್ಗೆ ಚರ್ಚೆ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಕೆಲವರು ನನಗೆ ನಾನು ಇಂಥ ಪುಸ್ತಕಗಳ ಬಗ್ಗೆ ಮಾತನಾಡಬೇಕು ಎಂದು ಸಲಹೆ ನೀಡಿದ್ದಾರೆ. ಸರಿ, ನಾನು ಖಂಡಿತ ಇನ್ನಷ್ಟು ಇಂಥ ಪುಸ್ತಕಗಳ ಬಗ್ಗೆ ನಿಮ್ಮೊಂದಿಗೆ ಮಾತನಾಡುತ್ತೇನೆ.  ಆದರೆ ನಾನು ಸಾಕಷ್ಟು ಪುಸ್ತಕಗಳನ್ನು ಓದಲು ಸಮಯ ಮೀಸಲಿರಿಸಲಾಗುತ್ತಿಲ್ಲ ಎಂಬ ಒಂದು ವಿಷಯ ನಾನು ಸ್ವೀಕರಿಸಲೇಬೇಕು. ಆದರೆ ನೀವು ನನಗೆ ಬರೆದು ಕಳುಹಿಸುವುದರಿಂದ ಬಹಳಷ್ಟು ಪುಸ್ತಕಗಳ ಬಗ್ಗೆ ಅರಿಯುವ ಅವಕಾಶ ನನಗೆ ಲಭಿಸುತ್ತಿರುವ ಲಾಭವಂತೂ ಆಗುತ್ತಿದೆ. ಆದರೆ ಕಳೆದ ಒಂದು ತಿಂಗಳ ಅನುಭವದಿಂದ ನಾವಿದನ್ನು ಮುಂದುವರಿಸಬೇಕು ಎನ್ನಿಸುತ್ತದೆ. ನಾವು ನರೇಂದ್ರ ಮೋದಿ ಆಪ್ ನಲ್ಲಿ ಒಂದು ಖಾಯಂ ಬುಕ್ಸ್ ಕಾರ್ನರ್ ಮಾಡಿದರೆ ಹೇಗಿರತ್ತೆ ಮತ್ತು ನಾವು ಯಾವುದಾದರೂ ಹೊಸ ಪುಸ್ತಕ ಓದಿದಾಗ ಅದರ ಕುರಿತು ಬರೆಯೋಣ, ಚರ್ಚಿಸೋಣ ಮತ್ತು ನೀವು ನಮ್ಮ ಈ ಬುಕ್ಸ್ ಕಾರ್ನರ್ಗೆ ಒಂದೊಳ್ಳೆ ಹೆಸರನ್ನು ಸೂಚಿಸಬಹುದು. ಈ ಬುಕ್ಸ್ ಕಾರ್ನರ್ ಓದುಗರು ಮತ್ತು ಲೇಖಕರಿಗೆ ಒಂದು ಸಕ್ರೀಯ ವೇದಿಕೆಯಾಗಲಿ ಎಂದು ಬಯಸುತ್ತೇನೆ. ನೀವು ಓದುತ್ತಿರಿ, ಬರೆಯುತ್ತಿರಿ ಮತ್ತು ಮನದ ಮಾತಿನ ಎಲ್ಲ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಈ ವಿಷಯಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳ್ಳುತ್ತಿರಿ.\nಸ್ನೇಹಿತರೆ, ಜಲಸಂರಕ್ಷಣೆ ಕುರಿತು ಮನದ ಮಾತಿನಲ್ಲಿ ನಾನು ಪ್ರಸ್ತಾಪ ಮಾಡಿದ್ದೆ. ಆದರೆ ಅದಕ್ಕೂ ಮೊದಲೇ ಜಲಸಂರಕ್ಷಣೆ ನಿಮ್ಮ ಮನ ಮುಟ್ಟುವ ವಿಷಯವಾಗಿತ್ತು. ಸಾಮಾನ್ಯ ಜನರ ಇಷ್ಟವಾದ ವಿಷಯವಾಗಿತ್ತು ಎಂದು ನನಗೆ ಅನ್ನಿಸುತ್ತದೆ. ನೀರಿನ ವಿಷಯ ಇಂದಿನ ದಿನ ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯರ ಮನಸ್ಸನ್ನು ತಲ್ಲಣಿಸುವಂತೆ ಮಾಡಿದೆ. ಜಲಸಂರಕ್ಷಣೆ ಕುರಿತು ದೇಶಾದ್ಯಂತ ಅನೇಕ ಬಗೆಯ ಪ್ರಭಾವಯುತವಾದ ಪ್ರಯತ್ನಗಳು ನಡೆದಿವೆ. ಜನರು ಪಾರಂಪರಿಕ ವಿಧಿ ವಿಧಾನಗಳ ಬಗ್ಗೆ ನವೀನ ವಿನ್ಯಾಸದ ಆಂದೋಲನ ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ. ಮಾಧ್ಯಮಗಳು ಜಲಸಂರಕ್ಷಣೆ ಬಗ್ಗೆ ಬಹಳಷ್ಟು  ಪ್ರಚಾರಗಳನ್ನು ಆರಂಭಿಸಿವೆ. ಸರ್ಕಾರವೇ ಆಗಲಿ, ಸ್ವಯಂ ಸೇವಾ ಸಂಸ್ಥೆಗಳಾಗಲಿ ಯುದ್ಧೋಪಾದಿಯಲ್ಲಿ ಒಂದಲ್ಲ ಒಂದು ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಒಗ್ಗಟ್ಟಿನ ಇಂಥ ಸಾಮರ್ಥ್ಯವನ್ನು ಕಂಡು ಮನಸ್ಸಿಗೆ ಬಹಳ ಆನಂದವಾಗುತ್ತಿದೆ. ಜಾರ್ಖಂಡ್ ನಲ್ಲಿ ರಾಂಚಿಯಿಂದ ಸ್ವಲ್ಪ ದೂರ ಓರ್ಮಾಂಝಿ ಪ್ರಾಂತ್ಯದ ಆರಾ ಕೇರಂ ಎಂಬ ಗ್ರಾಮದಲ್ಲಿ, ಅಲ್ಲಿಯ ಗ್ರಾಮವಾಸಿಗಳು ಜಲಸಂರಕ್ಷಣೆ ಬಗ್ಗೆ ತೆಗೆದುಕೊಂಡಂತಹ ಕ್ರಮಗಳು ಎಲ್ಲರಿಗೂ ಒಂದು ಉದಾಹರಣೆಯಂತಿದೆ. ಗ್ರಾಮ ಜನತೆ ಶ್ರಮದಾನದ ಮೂಲಕ ಬೆಟ್ಟದಿಂದ ಹರಿಯುತ್ತಿದ್ದ ಝರಿಗೆ ನಿರ್ದಿಷ್ಟ ದಿಕ್ಕನ್ನು ಕಲ್ಪಿಸುವ ಕೆಲಸ ಮಾಡಿದ್ದಾರೆ. ಅದು ಕೂಡಾ ಶುದ್ಧ ಗ್ರಾಮೀಣ ಸ್ವರೂಪದಲ್ಲಿ. ಇದರಿಂದ ಮಣ್ಣಿನ ಸವಕಳಿ ತಡೆದು ಬೆಳೆ ಸಂರಕ್ಷಣೆಯಾಗಿದೆಯಲ್ಲದೇ ಹೊಲಗದ್ದೆಗಳಿಗೆ ನೀರಿನ ಪೂರೈಕೆ ಆಗಿದೆ. ಗ್ರಾಮಸ್ಥರ ಈ ಶ್ರಮದಾನ ಸಂಪೂರ್ಣ ಗ್ರಾಮಕ್ಕೆ ನೀಡಿದ ಜೀವದಾನಕ್ಕಿಂತ ಕಡಿಮೆಯೇನಲ್ಲ. ದೇಶದಲ್ಲಯೇ ತನ್ನದೇ ಆದ ಜಲನೀತಿಯನ್ನು ತಯಾರಿಸಿದ ಮೊದಲ ರಾಜ್ಯ ಈಶಾನ್ಯ ಭಾಗದ ಸುಂದರ ರಾಜ್ಯ ಮೇಘಾಲಯ  ಎಂದು ತಿಳಿದು ನಿಮ್ಮೆಲ್ಲರಿಗೂ ಬಹಳ ಸಂತೋಷವಾಗಿರಬಹುದು. ನಾನು ಅಲ್ಲಿಯ ಸರ್ಕಾರಕ್ಕೆ ಅಭಿನಂದಿಸುತ್ತೇನೆ.\nಹರಿಯಾಣದಲ್ಲಿ ನೀರಿನ ಅವಶ್ಯಕತೆ ಕಡಿಮೆ ಇರುವಂತಹ ಮತ್ತು ರೈತರಿಗೆ ನಷ್ಟವಾಗದಂತಹ ಬೆಳೆಗಳಿಗೆ ಹೆಚ್ಚು ಪ್ರೋತ್ಸಾಹ ನೀಡಲಾಗುತ್ತಿದೆ. ಹರಿಯಾಣ ಸರ್ಕಾರ ಅಲ್ಲಿಯ ಕೃಷಿಕರನ್ನು ಸಂಪರ್ಕಿಸಿ ಸಾಂಪ್ರದಾಯಿಕ ವ್ಯವಸಾಯದ ಬದಲಾಗಿ ಕಡಿಮೆ ನೀರನ್ನು ಅಪೇಕ್ಷಿಸುವ ಬೆಳೆಗಳನ್ನು ಬೆಳೆಯಲು ಪ್ರೋತ್ಸಾಹಿಸಿರುವುದಕ್ಕೆ ವಿಶೇಷವಾಗಿ ನಾನು ಅಭಿನಂದಿಸಬಯಸುತ್ತೇನೆ.\nಈಗಂತೂ ಹಬ್ಬಗಳ ಸಮಯ. ಹಬ್ಬಗಳ ಸಂದರ್ಭದಲ್ಲಿ ಬಹಳಷ್ಟು ಜಾತ್ರೆಗಳನ್ನು ಆಯೋಜಿಸಲಾಗುತ್ತದೆ. ಜಲ ಸಂರಕ್ಷಣೆ ಪ್ರಚಾರಕ್ಕಾಗಿ ಈ ಜಾತ್ರೆಗಳ ಪ್ರಯೋಜನ ಪಡೆಯಬಹುದಲ್ಲವೇ?  ಜಾತ್ರೆಗಳಲ್ಲಿ ಸಮಾಜದ ಎಲ್ಲ ವರ್ಗದ ಜನರೂ ಬರುತ್ತಾರೆ. ಇಂಥ ಜಾತ್ರೆಗಳಲ್ಲಿ ನಾವು ಜಲ ಸಂರಕ್ಷಣೆಯ ಸಂದೇಶವನ್ನು ಬಹಳ ಪ್ರಭಾವಯುತವಾಗಿ ಪ್ರದರ್ಶಿಸಬಹುದು, ಬೀದಿ ನಾಟಕಗಳನ್ನು ಮಾಡಬಹುದು. ಉತ್ಸವಗಳ ಜೊತೆಗೆ ಜಲ ಸಂರಕ್ಷಣೆಯ ಸಂದೇಶವನ್ನು ಬಹಳ ಸುಲಭವಾಗಿ ತಲುಪಿಸಬಹುದು.\n   ಸ್ನೇಹಿತರೆ, ಜೀವನದಲ್ಲಿ ಕೆಲ ವಿಷಯಗಳು ನಮ್ಮಲ್ಲಿ ಉತ್ಸಾಹವನ್ನು ತುಂಬುತ್ತವೆ. ವಿಶೇಷವಾಗಿ ಮಕ್ಕಳ ಸಾಧನೆ, ಅವರ ಕೆಲಸಗಳು ನಮ್ಮಲ್ಲಿ ಹೊಸ ಶಕ್ತಿಯನ್ನು ತುಂಬುತ್ತವೆ. ಆದ್ದರಿಂದಲೇ ಇಂದು ಕೆಲ ಮಕ್ಕಳ ಬಗ್ಗೆ ಮಾತನಾಡುವ ಮನಸ್ಸಾಗಿದೆ. ಈ ಮಕ್ಕಳು ನಿಧಿ ಬೈಪೋಟು. ಮೊನೀಷ್ ಜೋಷಿ, ದೇವಾಂಶಿ ರಾವತ್, ತನುಷ್ ಜೈನ್, ಹರ್ಷ್ ದೇವ್ ಧರ್ಕರ್, ಅನಂತ ತಿವಾರಿ,  ಪ್ರೀತಿ ನಾಗ್,  ಅಥರ್ವ ದೇಶ್ಮುಖ್. ಅರೋನ್ಯತೇಶ್ ಗಾಂಗೂಲಿ ಮತ್ತು ಹೃತಿಕ್ ಅಲಾ-ಮಂದಾ.\nಇವರ ಬಗ್ಗೆ ನಾನು ಹೇಳುವುದನ್ನು ಕೇಳಿದರೆ ನಿಮ್ಮ ಮನದಲ್ಲೂ ಉತ್ಸಾಹ ಉಕ್ಕುತ್ತದೆ. ಕ್ಯಾನ್ಸರ್ ಎಂಬ ಶಬ್ದದಿಂದ ಇಡೀ ವಿಶ್ವವೇ ಹೆದರುತ್ತದೆ ಎಂಬುದು ನಮಗೆಲ್ಲ ತಿಳಿದ ವಿಷಯವೇ. ಮೃತ್ಯು ಬಾಗಿಲಿಗೆ ಬಂದು ನಿಂತಿದೆ ಎಂಬಂತೆ ಭಾಸವಾಗುತ್ತದೆ. ಆದರೆ ಈ ಎಲ್ಲ ಹತ್ತು ಮಕ್ಕಳು ತಮ್ಮ ಜೀವನದ ಹೋರಾಟದಲ್ಲಿ ಕ್ಯಾನ್ಸರ್ ಎಂಬ ಮಹಾಮಾರಿಯನ್ನು ಸದೆಬಡಿಯುವುದು ಮಾತ್ರವಲ್ಲದೇ ತಮ್ಮ ಕೆಲಸದಿಂದ ಇಡೀ ವಿಶ್ವದಲ್ಲಿ ಭಾರತದ ಹೆಸರು ರಾರಾಜಿಸುವಂತೆ ಮಾಡಿದ್ದಾರೆ. ಕ್ರೀಡೆಗಳಲ್ಲಿ ಕ್ರೀಡಾಳುಗಳು ಪಂದ್ಯಾವಳಿಯನ್ನು ಗೆಲ್ಲುವ ಅಥವಾ ಪದಕ ಗಳಿಸುವ ಮೂಲಕ ಚಾಂಪಿಯನ್ ಆಗುತ್ತಾರೆ ಎಂಬುದನ್ನು ನಾವು ನೋಡಿದ್ದೇವೆ. ಆದರೆ ಇಂತಹ ಕಷ್ಟಕರ ಸನ್ನಿವೇಶದಲ್ಲೂ ಈ ಮಕ್ಕಳು ಕ್ರೀಡೆಯಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳುವ ಮೊದಲೇ ಚಾಂಪಿಯನ್ ಆಗಿದ್ದರು. ಅದರಲ್ಲೂ, ಜೀವನದ ಹೋರಾಟದ ಚಾಂಪಿಯನ್ ಗಳಾಗಿದ್ದರು.\nಇದೇ ತಿಂಗಳು ಮಾಸ್ಕೋ ನಲ್ಲಿ ವಿಶ್ವದ ವಿಜೇತ ಮಕ್ಕಳ ಪಂದ್ಯಾವಳಿ World Children’s winners games ಆಯೋಜಿಸಲಾಗಿತ್ತು. ಇದೊಂದು ವಿಶೇಷ ಪಂದ್ಯಾವಳಿಯಾಗಿದ್ದು, ಇದರಲ್ಲಿ ಕ್ಯಾನ್ಸರ್ ಗೆದ್ದುಬಂದ ಯುವ ಮಕ್ಕಳು ಅಂದರೆ ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಕ್ಯಾನ್ಸರ್ ರೋಗದೊಂದಿಗೆ ಹೋರಾಡಿ ಚೇತರಿಸಿಕೊಂಡಂತಹವರು ಮಾತ್ರ ಇದರಲ್ಲಿ ಭಾಗವಹಿಸಬಹುದಾಗಿದೆ. ಈ ಪಂದ್ಯಾವಳಿಯಲ್ಲಿ Shooting, Chess, Swimming, Running, Football ಮತ್ತು Table Tennis ನಂತಹ ಸ್ಪರ್ಧೆಗಳನ್ನು ಆಯೋಜಿಸಲಾಗಿತ್ತು. ನಮ್ಮ ದೇಶದ ಈ ಎಲ್ಲ ಹತ್ತು ಚಾಂಪಿಯನ್ ಗಳು ಈ ಪಂದ್ಯಾವಳಿಯಲ್ಲಿ ಪದಕಗಳನ್ನು ಸಾಧಿಸಿದ್ದಾರೆ. ಇದರಲ್ಲಿ ಕೆಲ ಸ್ಪರ್ಧಾಳುಗಳು ಒಂದಕ್ಕಿಂತ ಹೆಚ್ಚು ಸ್ಪರ್ಧೆಗಳಲ್ಲಿ ಪದಕಗಳನ್ನು ಗೆದ್ದಿದ್ದಾರೆ.\nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೇ, ಆಕಾಶದಿಂದಾಚೆ, ಅಂತರಿಕ್ಷದಲ್ಲೂ ಭಾರತದ ಯಶಸ್ಸು ಕುರಿತು ಕೇಳಿ ನಿಮಗೆ ಹೆಮ್ಮೆ ಆಗಿರಬಹುದು ಎಂದು ನನಗೆ ಸಂಪೂರ್ಣ ವಿಶ್ವಾಸವಿದೆ  ಚಂದ್ರಯಾನ ಎರಡು.\nರಾಜಸ್ಥಾನದ ಜೋಧ್ಪುರ್ ನ ಸಂಜೀವ್ ಹರೀಪುರ, ಕೊಲ್ಕತಾದ ಮಹೇಂದ್ರ ಕುಮಾರ್ ದಾಗಾ, ತೆಲಂಗಾಣದ ಪಿ. ಅರವಿಂದ್ ರಾವ್… ಹೀಗೆ ಅನೇಕರು ದೇಶದ ವಿವಿದೆಡೆಗಳಿಂದ, ಹಲವಾರು ಜನ ನನಗೆ NarendraModi App ಮತ್ತು MyGov ಮೂಲಕ, ಈ ಬಾರಿಯ ಮನದ ಮಾತಿನಲ್ಲಿ ಚಂದ್ರಯಾನ ಎರಡರ  ಕುರಿತು ಮಾತನಾಡ ಬೇಕೆಂದು ಆಗ್ರಹಿಸಿದ್ದಾರೆ.\nಬಾಹ್ಯಾಕಾಶ ಸಾಧನೆಯ ದೃಷ್ಟಿಯಿಂದ 2019 ನೇ ವರ್ಷ ಬಹಳ ಉತ್ತಮವಾಗಿತ್ತು. ನಮ್ಮ ವಿಜ್ಞಾನಿಗಳು ಮಾರ್ಚ್ನಲ್ಲಿ A-Sat launch ಮಾಡಿದ್ದರು ತದನಂತರ ಚಂದ್ರಯಾನ 2. ಚುನಾವಣೆಯ ಕೆಲಸಕಾರ್ಯಗಳಿಂದಾಗಿ ಆಗ ಎಸ್ಯಾಟ್ ನಂತಹ ಬಹು ದೊಡ್ಡ ಮತ್ತು ಮಹತ್ವಪೂರ್ಣ ವಿಷಯದ ಕುರಿತು ಹೆಚ್ಚು ಚರ್ಚೆ ನಡೆಯಲಿಲ್ಲ. ಆದರೆ ನಾವು ಎಸ್ಯಾಟ್ ಕ್ಷಿಪಣಿಯಿಂದ ಕೇವಲ 3 ನಿಮಿಷಗಳಲ್ಲಿ 300 ಕಿಲೋಮೀಟರ್ ದೂರದಲ್ಲಿರುವ ಉಪಗ್ರಹವನ್ನು ಹೊಡೆದುರುಳಿಸುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಪಡೆದಿದ್ದೇವೆ. ಭಾರತ ಈ ಸಾಧನೆಯನ್ನು ಸಂಭ್ರಮಿಸಿದ ವಿಶ್ವದ ನಾಲ್ಕನೇ ದೇಶವಾಗಿ ಹೊರಹೊಮ್ಮಿತು. ಈಗ ಜುಲೈ 22 ರಂದು ಚಂದ್ರಯಾನ 2 ಶ್ರೀಹರಿಕೋಟಾದಿಂದ ಅಂತರಿಕ್ಷದೆಡೆಗೆ ತನ್ನ ದಾಪುಗಾಲಿಕ್ಕಿದೆ ಎಂಬುದನ್ನು ಸಂಪೂರ್ಣ ದೇಶವೇ ಬಹಳ ಹೆಮ್ಮೆಯಿಂದ ವೀಕ್ಷಿಸಿದೆ. ಚಂದ್ರಯಾನ 2 ರ ಯಶಸ್ವೀ ಉಡಾವಣೆಯ ಭಾವಚಿತ್ರಗಳು ದೇಶಬಾಂಧವರಲ್ಲಿ ಗೌರವ, ಉತ್ಸಾಹ ಮತ್ತು ಆನಂದವನ್ನು ತುಂಬಿದೆ.\nಚಂದ್ರಯಾನ 2 ಈ ಮಿಶನ್ ಹಲವಾರು ರೀತಿಯಲ್ಲಿ ವಿಶೇಷವಾಗಿದೆ. ಚಂದ್ರಯಾನ 2 ಚಂದ್ರನ ಕುರಿತು ನಮ್ಮ ಜ್ಞಾನವನ್ನು ಇನ್ನಷ್ಟು ಸ್ಪಷ್ಟಗೊಳಿಸುತ್ತದೆ. ಇದರಿಂದ ನಮಗೆ ಚಂದ್ರನ ಕುರಿತು ಇನ್ನಷ್ಟು ವಿಸ್ತ್ರತ ಮಾಹಿತಿ ದೊರೆಯಲಿದೆ ಆದರೆ ಚಂದ್ರಯಾನ 2 ಮಿಷನ್ನಿಂದ ಯಾವ ಎರಡು ಬಹುದೊಡ್ಡ ವಿಷಯಗಳನ್ನು ಅರಿತಿದ್ದೇನೆ ಎಂದು ನನ್ನನ್ನು ನೀವು ಕೇಳಿದರೆ ಅವು ವಿಶ್ವಾಸದಿಂದಿರುವುದು ಮತ್ತು ನಿರ್ಭೀತವಾಗಿರುವುದು ಎಂದು ನಾನು ಹೇಳಬಲ್ಲೆ. ನಮಗೆ ನಮ್ಮ ಪ್ರತಿಭೆ ಮತ್ತು ಕ್ಷಮತೆ ಬಗ್ಗೆ ನಮ್ಮಲ್ಲಿ ವಿಶ್ವಾಸವಿರಬೇಕು. ಚಂದ್ರಯಾನ 2 ಸಂಪೂರ್ಣವಾಗಿ ಭಾರತೀಯರೇ ಕೈಗೊಂಡಂತಹ ಯೋಜನೆಯಾಗಿದೆ ಎಂಬುದನ್ನು ಕೇಳಿ ನಿಮಗೆ ಸಂತೋಷವಾಗಬಹುದು. ಇದು ಹೃದಯದಿಂದಲೂ, ಆತ್ಮದಿಂದಲೂ ಭಾರತೀಯವಾಗಿದೆ. ಇದು ಸಂಪೂರ್ಣವಾಗಿ ಸ್ವದೇಶಿ ಯೋಜನೆಯಾಗಿದೆ. ಎಂದಿಗೇ ಆಗಲಿ ಹೊಸ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಹೊಸತೇನನ್ನಾದರೂ ಮಾಡಿ ತೋರಬೇಕು ಎಂದಾದಲ್ಲಿ ನಮ್ಮ ವಿಜ್ಞಾನಿಗಳು ಸರ್ವ ಶ್ರೇಷ್ಠರೂ ಮತ್ತು ವಿಶ್ವಮಾನ್ಯ ಅಗ್ರರೂ ಆಗಿದ್ದಾರೆ ಎಂಬುದನ್ನು ಈ ಮಿಶನ್ ಮತ್ತೊಮ್ಮೆ ಸಾಬೀತು ಮಾಡಿದೆ.\nಮತ್ತೊಂದು ಮಹತ್ವಪೂರ್ಣವಾದ ಪಾಠವೇನೆಂದರೆ ಯಾವುದೇ ಅಡ್ಡಿ ಆತಂಕಗಳಿಗೆ ಅಂಜಬಾರದು. ನಮ್ಮ ವಿಜ್ಞಾನಿಗಳು ಹೇಗೆ ನಿರ್ಧರಿತ ಸಮಯದಲ್ಲಿ ಹಗಲು ರಾತ್ರಿಯೆನ್ನದೇ ತಾಂತ್ರಿಕ ದೋಷಗಳನ್ನು ನಿವಾರಿಸಿ ಚಂದ್ರಯಾನ 2 ನ್ನು ಯಶಸ್ವಿಗೊಳಿಸಿದರೋ ಅದೊಂದು ಅಭೂತಪೂರ್ವವಾದ ವಿಷಯ. ವಿಜ್ಞಾನಿಗಳ ಈ ತಪಸ್ಸಿಗೆ ವಿಶ್ವವೇ ಸಾಕ್ಷಿಯಾಗಿದೆ. ಈ ಕುರಿತು ನಾವೆಲ್ಲರೂ ಬಹಳ ಹೆಮ್ಮೆ ಪಡಬೇಕು. ಅಡ್ಡಿ ಆತಂಕಗಳ ಹೊರತಾಗಿಯೂ ಉಡಾವಣಾ ಸಮಯವನ್ನು ಅವರು ಬದಲಾಯಿಸದಿರುವುದು ಎಲ್ಲರಿಗೂ ಆಶ್ಚರ್ಯ ಮೂಡಿಸುವಂಥ ವಿಷಯ. ನಮ್ಮ ಜೀವನದಲ್ಲೂ temporary set backs ಅಂದರೆ ತಾತ್ಕಾಲಿಕ ಅಡಚಣೆಗಳನ್ನು ಎದುರಿಸಬೇಕಾಗುತ್ತದೆ. ಆದರೆ ಇದು ಯಶಸ್ವಿಯಾಗುವ ಸಾಮರ್ಥ್ಯ ನಮ್ಮಲ್ಲೇ ಇರುತ್ತದೆ ಎಂಬುದನ್ನು ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಿ. ಚಂದ್ರಯಾನ 2 ಅಭಿಯಾನ ನಮ್ಮ ದೇಶದ ಯುವಕರಿಗೆ ವಿಜ್ಞಾನ ಮತ್ತು ಆವಿಷ್ಕಾರ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಪ್ರೇರಣಾದಾಯಕವಾಗಿರುತ್ತದೆ ಎಂಬ ಸಂಪೂರ್ಣ ಭರವಸೆ ನನಗಿದೆ. ಮಿಗಿಲಾಗಿ ವಿಜ್ಞಾನವೇ ವಿಕಾಸದ ಮಾರ್ಗವಲ್ಲವೇ? ಈಗ ನಾವು ಸೆಪ್ಟೆಂಬರ್ ತಿಂಗಳನ್ನು ಬಹಳ ಕುತೂಹಲದಿಂದ ಕಾಯುತ್ತಿದ್ದೇವೆ. ಆಗ   ಚಂದ್ರನ ಮೇಲೆ ಲ್ಯಾಂಡರ್ – ವಿಕ್ರ್ರಮ್ ಮತ್ತು ರೋವರ್ – ಪ್ರಜ್ಞಾನದ ಲ್ಯಾಂಡಿಂಗ್ ಆಗಲಿದೆ.\nಈ ದಿನ ನಾನು “ಮನದ ಮಾತು” ಕಾರ್ಯಕ್ರಮದ ಮೂಲಕ ದೇಶದ ವಿದ್ಯಾರ್ಥಿ ಮಿತ್ರರ ಜೊತೆಗೆ, ಯುವ ಸ್ನೇಹಿತರ ಜೊತೆಗೆ ಒಂದು ಆಸಕ್ತಿದಾಯಕವಾದ ಸ್ಪರ್ಧೆ / ಕಾಂಪಿಟಿಷನ್ ಬಗ್ಗೆ ಮಾಹಿತಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಇಚ್ಚಿಸುತ್ತೇನೆ ಮತ್ತು ದೇಶದ ಯುವಕ ಯುವತಿಯರನ್ನು ಒಂದು ಕ್ವಿಜ್ ಕಾಂಪಿಟಿಷನ್ ಗೆ ಆಹ್ವಾನಿಸುತ್ತಿದ್ದೇನೆ. ಅಂತರಿಕ್ಷಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಜಿಜ್ಞಾಸೆಗಳು ಭಾರತದ ಸ್ಪೇಸ್ ಮಿಷನ್, ವಿಜ್ಞಾನ ಮತ್ತು ತಂತ್ರಜ್ಞಾನ  ಇವು ಈ ಕ್ವಿಜ್ ಕಾಂಪಿಟಿಷನ್ ನ ಮುಖ್ಯ ವಿಷಯಗಳಾಗಿರುತ್ತವೆ. ಯಾವ ರೀತಿ ಅಂದರೆ  ರಾಕೆಟ್ ಉಡಾವಣೆ ಮಾಡಲು ಏನೇನು ಮಾಡಬೇಕು, ಉಪಗ್ರಹವನ್ನು ಹೇಗೆ ಕಕ್ಷೆಯಲ್ಲಿ ಸ್ಥಾಪನೆ ಮಾಡುತ್ತಾರೆ, ಉಪಗ್ರಹದಿಂದ ನಾವು ಏನೇನು ಮಾಹಿತಿಗಳನ್ನು ಪಡೆದುಕೊಳ್ಳಬಹುದು, A-Sat ಅಂದರೆ ಏನು, ಹೀಗೆ ಬಹಳಷ್ಟು ವಿಷಯಗಳಿವೆ.  MyGov website ನಲ್ಲಿ ಆಗಸ್ಟ್ ಒಂದರಂದು ಸ್ಪರ್ಧೆಯ ವಿವರಗಳನ್ನು ಕೊಡಲಾಗುತ್ತದೆ.\nಈ ಕ್ವಿಜ್ ಕಾಂಪಿಟಿಷನ್ ನಲ್ಲಿ ಭಾಗವಹಿಸಿ; ನಿಮ್ಮ ಭಾಗವಹಿಸುವಿಕೆಯಿಂದ ಇದನ್ನು ಆಸಕ್ತಿದಾಯಕ, ರೋಚಕ ಮತ್ತು ನೆನಪಿನಲ್ಲಿ ಉಳಿಯುವಂತೆ ಮಾಡಿ ಎಂದು ನಾನು ಯುವ ಮಿತ್ರರನ್ನೂ,  ವಿದ್ಯಾರ್ಥಿಗಳನ್ನೂ  ಆಗ್ರಹಿಸುತ್ತೇನೆ. ನೀವು ನಿಮ್ಮ ಶಾಲೆಯನ್ನು ಇದರಲ್ಲಿ ಗೆಲ್ಲಿಸಲು ಸಾಕಷ್ಟು ಶ್ರಮ ವಹಿಸಿ ಎಂದು ನಾನು ಶಾಲೆಗಳಿಗೆ, ಶಾಲೆಗಳ ಪ್ರವರ್ತಕರಿಗೆ, ಉತ್ಸಾಹಿ ಗುರುಗಳು ಮತ್ತು ಶಿಕ್ಷಕರಿಗೆ ವಿಶೇಷವಾಗಿ ಹೇಳಲು ಬಯಸುತ್ತೇನೆ. ಎಲ್ಲಾ ವಿದ್ಯಾರ್ಥಿಗಳನ್ನೂ ಇದರಲ್ಲಿ ಸೇರಿಕೊಳ್ಳಲು ಪ್ರೋತ್ಸಾಹಿಸಿ. ಎಲ್ಲಕ್ಕಿಂತ ರೋಮಾಂಚಕವಾದ ವಿಷಯ ಏನೆಂದರೆ ಪ್ರತಿ ರಾಜ್ಯದಿಂದ, ಎಲ್ಲರಿಗಿಂತ ಹೆಚ್ಚು ಅಂಕ ಗಳಿಸುವ ವಿದ್ಯಾರ್ಥಿಗಳನ್ನು, ಭಾರತ ಸರ್ಕಾರವು ತನ್ನ ಖರ್ಚಿನಲ್ಲಿ ಶ್ರೀಹರಿಕೋಟಾಕ್ಕೆ ಕರೆದೊಯ್ಯುತ್ತದೆ. ಸೆಪ್ಟೆಂಬರ್ ನಲ್ಲಿ ಚಂದ್ರಯಾನದ ನೌಕೆ ಚಂದ್ರನ ಮೇಲೆ ಇಳಿಯುತ್ತಿರುವ ದೃಶ್ಯಕ್ಕೆ ಸಾಕ್ಷಿಯಾಗುವ ಅವಕಾಶ ಇವರಿಗೆ ಸಿಗುತ್ತದೆ. ಗೆಲುವು ಸಾಧಿಸಿದ ಈ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಇದು ಅವರ ಜೀವನದ ಐತಿಹಾಸಿಕ ಘಟನೆ ಆಗುತ್ತದೆ. ಆದರೆ ಇದಕ್ಕಾಗಿ ನೀವು ಕ್ವಿಜ್ ಕಾಂಪಿಟಿಷನ್ ನಲ್ಲಿ ಭಾಗವಹಿಸಬೇಕಾಗುತ್ತದೆ, ಎಲ್ಲರಿಗಿಂತ ಹೆಚ್ಚು ಅಂಕ ಪಡೆದುಕೊಳ್ಳಬೇಕಾಗುತ್ತದೆ, ಗೆಲುವು ಸಾಧಿಸಬೇಕಾಗುತ್ತದೆ.\nಸ್ನೇಹಿತರೇ, ನನ್ನ ಈ ಸಲಹೆ ನಿಮಗೆ ಖಂಡಿತವಾಗಿಯೂ ಸರಿಯಾಗಿದೆ ಎಂದು ಅನಿಸುತ್ತಿರಬಹುದು. ಇದು ಒಂದು ಮೋಜಿನ ಅವಕಾಶವಲ್ಲವೇ? ಆದ್ದರಿಂದ ನಾವು ಕ್ವಿಜ್ ನಲ್ಲಿ ಭಾಗವಹಿಸುವುದನ್ನು ಮರೆಯಬಾರದು ಮತ್ತು ಹೆಚ್ಚು ಹೆಚ್ಚು ಸ್ನೇಹಿತರನ್ನು ಕೂಡ ಇದರಲ್ಲಿ ಭಾಗವಹಿಸಲು ಪ್ರೇರೇಪಿಸಬೇಕು.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನೀವು ಒಂದು ವಿಷಯವನ್ನು ಗಮನಿಸಿರಬಹುದು. ನಮ್ಮ ಮನದ ಮಾತುಗಳು ಸ್ವಚ್ಚತಾ ಅಭಿಯಾನಕ್ಕೆ ಆಗಿಂದಾಗ್ಗೆ ವೇಗ ಕೊಟ್ಟಿವೆ ಮತ್ತು ಅದೇ ರೀತಿ ಸ್ವಚ್ಚತೆಗಾಗಿ ಮಾಡುತ್ತಿರುವ ಪ್ರಯತ್ನಗಳು ಕೂಡ ಮನದ ಮಾತಿಗೆ ಯಾವಾಗಲೂ ಪ್ರೇರಣೆ ಕೊಟ್ಟಿವೆ. 5 ವರ್ಷದ ಹಿಂದೆ ಪ್ರಾರಂಭವಾದ ಈ ಪಯಣ ಇಂದು ಎಲ್ಲಾ ಜನರ ಸಹಭಾಗಿತ್ವದಿಂದ ಸ್ವಚ್ಚತೆಯ ಹೊಸ ಹೊಸ ಮಾನದಂಡಗಳನ್ನು ಹುಟ್ಟುಹಾಕುತ್ತಿದೆ. ಸ್ವಚ್ಚತೆಯಲ್ಲಿ ನಾವು ಆದರ್ಶವಾದ ಎತ್ತರಕ್ಕೆ ಏರಿಲ್ಲವಾದರೂ ಬಯಲು ಶೌಚ ಮುಕ್ತವಾಗುವುದರಿಂದ ಹಿಡಿದು ಸಾರ್ವಜನಿಕ ಸ್ಥಳಗಳ ತನಕ ಸ್ವಚ್ಚತಾ ಅಭಿಯಾನದಲ್ಲಿ ಸಫಲತೆ ಸಿಕ್ಕಿದೆಯೋ, ಅದು 130 ಕೋಟಿ ದೇಶವಾಸಿಗಳ ಸಂಕಲ್ಪದ ಶಕ್ತಿ. ಆದರೆ ನಾವು ಇಷ್ಟಕ್ಕೇ ನಿಲ್ಲಿಸುವವರಲ್ಲ. ಈಗ ಈ ಆಂದೋಲನವು ಸ್ವಚ್ಚತೆಯಿಂದ ಸೌಂದರ್ಯದ ಕಡೆಗೆ ಹೋಗುತ್ತಿದೆ. ಈಗ ಸ್ವಲ್ಪ ದಿನಗಳ ಕೆಳಗೆ ನಾನು ಮೀಡಿಯಾ ದಲ್ಲಿ ಶ್ರೀಯುತ ಯೋಗೇಶ್ ಸೈನಿ ಮತ್ತು ಅವರ ತಂಡದ ಕಥೆಯನ್ನು ನೋಡುತ್ತಿದ್ದೆ. ಯೋಗೇಶ್ ಸೈನಿ ಅವರು ಒಬ್ಬ ಇಂಜಿನಿಯರ್ ಮತ್ತು ಅಮೆರಿಕಾದಲ್ಲಿದ್ದ ನೌಕರಿಯನ್ನು ತೊರೆದು ಭಾರತ ಮಾತೆಯ ಸೇವೆಗಾಗಿ ಹಿಂತಿರುಗಿ ಬಂದಿದ್ದಾರೆ. ಅವರು ಕೆಲದಿನಗಳ ಹಿಂದೆ ದೆಹಲಿಯನ್ನು ಸ್ವಚ್ಚ ಮಾತ್ರವಲ್ಲ, ಜೊತೆಗೆ ಸುಂದರಗೊಳಿಸುವ ಸಂಕಲ್ಪ ತೆಗೆದುಕೊಂಡಿದ್ದರು. ಇವರು ತಮ್ಮ ತಂಡದ ಜೊತೆಗೂಡಿ ಲೋಧಿ ಗಾರ್ಡನ್ ನ ಕಸದ ತೊಟ್ಟಿಯಿಂದ ತಮ್ಮ ಕೆಲಸ ಪ್ರಾರಂಭಿಸಿದರು. ಸ್ಟ್ರೀಟ್ ಆರ್ಟ್ ನ ಮಾಧ್ಯಮದಿಂದ ದೆಹಲಿಯ ಬಹಳಷ್ಟು ಭಾಗಗಳನ್ನು ಸುಂದರವಾದ ಪೈಂಟಿಂಗ್ಸ್ ಗಳಿಂದ ಅಲಂಕರಿಸುವ ಕೆಲಸ ಮಾಡಿದರು. ರಸ್ತೆ ಮೇಲ್ಸೇತುವೆಗಳು ಮತ್ತು ಶಾಲೆಗಳ ಗೋಡೆಗಳಿಂದ ಹಿಡಿದು ಕೊಳೆಗೇರಿಯ ಗುಡಿಸಲುಗಳವರೆಗೆ ಅವರು ತಮ್ಮ ಕೌಶಲ್ಯವನ್ನು ತೋರಿಸಲು ಪ್ರಾರಂಭಿಸಿದಾಗ ಜನರು ಕೂಡ ಕೈ ಜೋಡಿಸುವರು. ಇದು ಒಂದು ರೀತಿಯ ಸರಪಳಿಯಂತೆ ಮುಂದುವರೆಯಿತು. ಕುಂಭ ಮೇಳದ ಸಲುವಾಗಿ ಪ್ರಯಾಗ್ ರಾಜ್ ನ್ನು ಯಾವರೀತಿ ಬೀದಿಬದಿ ಚಿತ್ರಕಲೆಯಿಂದ ಅಲಂಕರಿಸಲಾಗಿತ್ತು ಎನ್ನುವುದು ನಿಮಗೆ ನೆನಪಿರಬಹುದು. ಯೋಗೇಶ್ ಸೈನಿ ಮತ್ತು ಅವರ ತಂಡವು ಅದರಲ್ಲಿಯೂ ಬಹಳ ದೊಡ್ಡ ಪಾತ್ರ ವಹಿಸಿದ್ದರು ಎಂದು ನಂಗೆ ತಿಳಿಯಿತು ಸೋದರರೇ, ಬಣ್ಣ ಮತ್ತು ರೇಖೆಗಳಲ್ಲಿ ಶಬ್ದಗಳಿಲ್ಲದಿದ್ದರೂ ಇದರಿಂದ ಮಾಡಿದ ಚಿತ್ರಗಳಿಂದ ಮೂಡುವ ಕಾಮನಬಿಲ್ಲು ನೀಡುವ ಸಂದೇಶ ಸಾವಿರಾರು ಶಬ್ದಗಳಿಗಿಂತಲೂ ಹೆಚ್ಚು ಪ್ರಭಾವಶಾಲಿಯಾಗಿರುತ್ತವೆ ಎಂದು ಸಾಬೀತು ಪಡಿಸುತ್ತದೆ. ಸ್ವಚ್ಚತಾ ಅಭಿಯಾನದಲ್ಲಿ ಸೌಂದರ್ಯದಲ್ಲಿ ಕೂಡ ಈ ಮಾತು ನಮ್ಮ ಅನುಭವಕ್ಕೆ ಬಂದಿದೆ. ವೇಸ್ಟ್ ಣo ವೆಲ್ತ್  ಮಾಡುವ ಸಂಸ್ಕೃತಿ ನಮ್ಮ ಸಮಾಜದಲ್ಲಿ ಬೆಳೆಯಬೇಕು ಎನ್ನುವುದು ಬಹಳ ಮುಖ್ಯವಾಗಿದೆ. ಒಂದು ರೀತಿಯಲ್ಲಿ ಹೇಳುವುದಾದರೆ ಕಸದಿಂದ ರಸ ಮಾಡುವ ದಿಶೆಯಲ್ಲಿ ನಾವು ಮುಂದುವರೆಯಬೇಕಾಗಿದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಕೆಲವು ದಿನಗಳ ಹಿಂದೆ   MyGov ನಲ್ಲಿ ನಾನು ಒಂದು ತುಂಬಾ ಆಸಕ್ತಿದಾಯಕ ಟಿಪ್ಪಣಿ ಓದಿದೆ. ಇದು ಜಮ್ಮು ಕಾಶ್ಮೀರ್ ನ ಶೋಪಿಯಾನ್ ವಾಸಿ ಸೋದರ ಮೊಹಮ್ಮದ್ ಅಸ್ಲಂ ಅವರದ್ದಾಗಿತ್ತು.\n“ಮನದ ಮಾತು ಕಾರ್ಯಕ್ರಮವನ್ನು ಕೇಳುವುದು ಬಹಳ ಸಂತೋಷವಾಗುತ್ತದೆ. ನನ್ನ ರಾಜ್ಯ ಜಮ್ಮು-ಕಾಶ್ಮೀರದಲ್ಲಿ ನಾನು Community Mobilization Programme – Back To Village  ಕಾರ್ಯಕ್ರಮವನ್ನು ಆಯೋಜಿಸುವಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿ ಪಾತ್ರ ವಹಿಸಿದ್ದೇನೆ ಎನ್ನುವುದನ್ನು ತಿಳಿಸಲು ನನಗೆ ಬಹಳ ಸಂತೋಷವಾಗುತ್ತಿದೆ. ಈ ಕಾರ್ಯಕ್ರಮವನ್ನು ಜೂನ್ ತಿಂಗಳಲ್ಲಿ ಆಯೋಜಿಸಲಾಗಿತ್ತು. ಪ್ರತಿ ಮೂರು ತಿಂಗಳಿಗೊಮ್ಮೆ ಇಂತಹ ಕಾರ್ಯಕ್ರಮಗಳು ಅಯೋಜನೆಯಾಗಬೇಕು ಎಂದು ನನಗೆ ಅನ್ನಿಸುತ್ತದೆ. ಇದರ ಜೊತೆಗೆ ಕಾರ್ಯಕ್ರಮದ online monitoring ನ ವ್ಯವಸ್ಥೆ ಕೂಡ ಮಾಡಬೇಕಾಗಿದೆ. ನನಗೆ ಗೊತ್ತಿರುವಂತೆ ಜನರು ಸರಕಾರದೊಂದಿಗೆ ನೇರವಾಗಿ ಮಾತುಕತೆ ನಡೆಸಿದಂತಹ ಈ ಈ ಬಗೆಯ ಮೊದಲ ಕಾರ್ಯಕ್ರಮವಾಗಿತ್ತು.” ಎಂದು ಅವರು ಬರೆದಿದ್ದಾರೆ.\nಸೋದರ ಮೊಹಮ್ಮದ್ ಅಸ್ಲಂ ಅವರು ನನಗೆ ಕಳಿಸಿದ ಈ ಸಂದೇಶವನ್ನು ಓದಿದ ನಂತರ  ‘Back To Village’ Programme    ನ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳುವ ನನ್ನ ಉತ್ಸಾಹ ಹೆಚ್ಚಾಯಿತು. ನಾನು ಇದರ ಬಗ್ಗೆ ವಿವರವಾಗಿ ತಿಳಿದುಕೊಂಡಾಗ ಇಡೀ ದೇಶಕ್ಕೆ ಇದರ ಮಾಹಿತಿ ಸಿಗಬೇಕು ಎಂದು ನನಗೆ ಅನ್ನಿಸಿತು. ಕಾಶ್ಮೀರದ ಜನರು ಅಭಿವೃದ್ಧಿಯ ಮುಖ್ಯವಾಹಿನಿಗೆ ಬರಲು ಎಷ್ಟೊಂದು ಕಾತರರಾಗಿದ್ದಾರೆ, ಎಷ್ಟೊಂದು ಉತ್ಸುಕರಾಗಿದ್ದಾರೆ ಎನ್ನುವುದು ಈ ಕಾರ್ಯಕ್ರಮದಿಂದ ತಿಳಿದುಬರುತ್ತದೆ. ಈ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಮೊದಲ ಬಾರಿಗೆ ದೊಡ್ಡ ದೊಡ್ಡ ಅಧಿಕಾರಿಗಳು ಹಳ್ಳಿಗಳಿಗೆ ಭೇಟಿ ಇತ್ತರು – ಯಾವ ಅಧಿಕಾರಿಗಳನ್ನು ಹಳ್ಳಿಯ ಜನರು ನೋಡಿಯೇ ಇರಲಿಲ್ಲವೋ ಅಂಥವರೆಲ್ಲ ಅಭಿವೃದ್ಧಿಯ ಕೆಲಸಗಳಲ್ಲಿ ಬರಬಹುದಾದ ತೊಂದರೆಗಳನ್ನು ಅರ್ಥ ಮಾಡಿಕೊಂಡು ಸಮಸ್ಯೆಗಳನ್ನು ದೂರ ಮಾಡಲು ನೇರವಾಗಿ ಹಳ್ಳಿಗಳ ತನಕ ತಲುಪಿದರಲ್ಲದೆ ತಾವಾಗಿಯೇ ಹೋಗಿ ಅವರ ಮನೆಯ ಬಾಗಿಲಿಗೆ ಬಂದು ನಿಂತರು.\nಈ ಕಾರ್ಯಕ್ರಮ ವಾರವಿಡೀ ನಡೆಯಿತು. ರಾಜ್ಯದ ಸರಿಸುಮಾರು ಎಲ್ಲಾ ನಾಲ್ಕೂವರೆ ಸಾವಿರ ಪಂಚಾಯ್ತಿಗಳಲ್ಲಿ ಸರ್ಕಾರಿ ಅಧಿಕಾರಿಗಳು ಹಳ್ಳಿಯ ಜನರಿಗೆ ಸರಕಾರೀ ಯೋಜನೆಗಳ ಬಗ್ಗೆ ಮತ್ತು ಕಾರ್ಯಕ್ರಮಗಳ ಬಗ್ಗೆ ವಿವರವಾಗಿ ಮಾಹಿತಿ ನೀಡಿದರು. ಆ ಜನರ ಬಳಿಗೆ ಸರ್ಕಾರಿ ಸೇವೆಗಳು ತಲುಪುತ್ತಿದೆಯೋ ಇಲ್ಲವೋ,  ಪಂಚಾಯ್ತಿಗಳನ್ನು ಇನ್ನೂ ಬಲಗೊಳಿಸುವುದು ಹೇಗೆ, ಅವುಗಳ ಗಳಿಕೆಯನ್ನ ಹೆಚ್ಚಿಸಿಕೊಳ್ಳುವುದು ಹೇಗೆ ಅವುಗಳ ಸೇವೆಗಳು ಸಾಮಾನ್ಯ ಜನರ ಜೀವನದಲ್ಲಿ ಏನು ಪ್ರಭಾವ ಬೀರಬಹುದು ಎನ್ನುವುದನ್ನು ಕೂಡ ತಿಳಿದುಕೊಂಡರು. ಹಳ್ಳಿಯ ಜನರೂ ಸಹ ಮನ ಬಿಚ್ಚಿ ತಮ್ಮ ಸಮಸ್ಯೆಗಳನ್ನು ಹೇಳಿಕೊಂಡರು. ಸಾಕ್ಷರತೆ, ಲಿಂಗಾನುಪಾತ, ಅರೋಗ್ಯ, ಸ್ವಚ್ಚತೆ, ನೀರಿನ ಸಂರಕ್ಷಣೆ, ವಿದ್ಯುತ್, ನೀರು, ಹೆಣ್ಣುಮಕ್ಕಳ ಶಿಕ್ಷಣ, ಹಿರಿಯ ನಾಗರೀಕರ ಪ್ರಶ್ನೆಗಳು, ಇಂತಹ ಹಲವಾರು ವಿಷಯಗಳ ಮೇಲೂ ಸಹ ಚರ್ಚೆ ನಡೆಯಿತು.\nಗೆಳೆಯರೇ, ಅಧಿಕಾರಿಗಳು ದಿನವೆಲ್ಲ ಹಳ್ಳಿಗಳಲ್ಲಿ ತಿರುಗಾಡಿ ಬಂದು ಸರ್ಕಾರದ ವತಿಯಿಂದ ಊಟಮಾಡಿ ಬರುವ ಯಾವುದೇ ಕಾರ್ಯಕ್ರಮ ಇದಾಗಿರಲಿಲ್ಲ. ಈ ಬಾರಿ ಅಧಿಕಾರಿಗಳು ಎರಡು ದಿನ ಮತ್ತು ಒಂದು ರಾತ್ರಿ ಪಂಚಾಯ್ತಿಯಲ್ಲೇ ಕಳೆದರು. ಇದರಿಂದ ಅವರಿಗೆ ಹಳ್ಳಿಗಳಲ್ಲಿ ಹೆಚ್ಚು ಕಾಲ ಇರುವ  ಅವಕಾಶ ಸಿಕ್ಕಿತು. ಪ್ರತಿಯೊಬ್ಬರನ್ನೂ ಭೇಟಿ ಮಾಡುವ ಪ್ರಯತ್ನ ಮಾಡಿದರು. ಪ್ರತಿ ಸಂಸ್ಥೆಯ ಬಳಿಯೂ ಹೋಗುವ ಪ್ರಯತ್ನ ಮಾಡಿದರು. ಈ ಕಾರ್ಯಕ್ರಮವನ್ನು ಆಸಕ್ತಿದಾಯಕವಾಗಿಸಲು ಇನ್ನೂ ಬಹಳಷ್ಟು ವಿಷಯಗಳನ್ನೂ ಸೇರಿಸಲಾಗಿತ್ತು. ಖೇಲೋ ಇಂಡಿಯಾ ದ ಅಡಿಯಲ್ಲಿ ಮಕ್ಕಳಿಗೆ ಆಟೋಟಗಳ ಸ್ಪರ್ಧೆ ನಡೆಸಲಾಯಿತು. ಜೊತೆಗೆ,  Sports Kits, ಮನ್ರೆಗಾದ  job cards ಮತ್ತು  SC/ST Certificates ಗಳನ್ನು ಸಹಾ ಹಂಚಲಾಯಿತು. Financial Literacy Camps ಗಳನ್ನು ಹಾಕಲಾಗಿತ್ತು.. Agriculture, Horticulture ಗಳಂಥಹ ಸರ್ಕಾರಿ ಇಲಾಖೆಗಳ ಪರವಾಗಿ stalls ಗಳನ್ನೂ ಹಾಕಲಾಗಿತ್ತು. ಇದರೊಟ್ಟಿಗೆ ಸರ್ಕಾರಿ ಯೋಜನೆಗಳ ಕುರಿತಾಗಿ ಮಾಹಿತಿಯನ್ನೂ ನೀಡಲಾಯಿತು. ಒಂದು ರೀತಿಯಲ್ಲಿ ಈ ಕಾರ್ಯಕ್ರಮವು ಅಭಿವೃದ್ಧಿ ಉತ್ಸವವಾಗಿತ್ತು; ಜನರ ಭಾಗವಹಿಸುವಿಕೆಯ ಉತ್ಸವವಾಗಿತ್ತು; ಜನ ಜಾಗೃತಿಯ ಉತ್ಸವವಾಗಿತ್ತು. ಕಾಶ್ಮೀರದ ಜನರು ಈ ಅಭಿವೃದ್ಧಿ ಉತ್ಸವದಲ್ಲಿ ಮನಃಪೂರ್ವಕವಾಗಿ ಪಾಲ್ಗೊಂಡರು. ಸರ್ಕಾರಿ ಅಧಿಕಾರಿಗಳಿಗೆ ತಲುಪುವುದಕ್ಕೆ ಕಷ್ಟವಾದ, ದುರ್ಗಮವಾದ ರಸ್ತೆಗಳ ಮೂಲಕ, ಪರ್ವತಗಳನ್ನು ಹತ್ತಿ ಇಳಿಯುತ್ತಾ, ಕೆಲವೊಮ್ಮೆ ಒಂದು ದಿನ, ಒಂದೂವರೆ ದಿನ ಕಾಲ್ನಡಿಗೆ ಮಾಡಿ ತಲುಪಬೇಕಾಗುವಂತಹ ದೂರ ದೂರದ ಹಳ್ಳಿಗಳಲ್ಲಿ  ‘Back To Village’ ಕಾರ್ಯಕ್ರಮವನ್ನು ಆಯೋಜಿಸಲಾಗಿತ್ತು ಎನ್ನುವುದೇ ಒಂದು ದೊಡ್ಡ ಖುಷಿಯ ವಿಚಾರ. ಸದಾ Cross Border ಫೈರಿಂಗ್ ನೆರಳಲ್ಲಿ ಗಡಿ ರೇಖೆಗಳಲ್ಲಿ ಇರುವ ಪಂಚಾಯ್ತಿಗಳ ತನಕ ಕೂಡ ಈ ಅಧಿಕಾರಿಗಳು ಹೋದರು. ಇದಷ್ಟೇ ಅಲ್ಲ; ಶೋಪಿಯಾನ್, ಪುಲ್ವಾಮಾ, ಕುಲಗಾಮ್ ಮತ್ತು ಅನಂತ್ ನಾಗ್ ಜಿಲ್ಲೆಗಳ ಅತಿ ಸೂಕ್ಷ್ಮ ಪ್ರದೇಶಗಳಿಗೆ ಕೂಡ ಅಧಿಕಾರಿಗಳು ಯಾವುದೇ ಭಯವಿಲ್ಲದೆ ತಲುಪಿದರು. ತಮಗೆ ನೀಡಿದ ಸ್ವಾಗತಕ್ಕೆ ಅಧಿಕಾರಿಗಳು ಎಷ್ಟು ಸ್ತಂಬೀಭೂತರಾದರೆಂದರೆ ಅವರುಗಳು ಎರಡು ದಿನಕ್ಕೂ ಅಧಿಕ ಸಮಯ ಹಳ್ಳಿಗಳಲ್ಲಿ ಉಳಿದುಕೊಂಡರು. ಈ ಇಲಾಖೆಗಳಲ್ಲಿ ಗ್ರಾಮ ಸಭೆಗಳನ್ನು ಆಯೋಜಿಸುವುದು, ಅದರಲ್ಲಿ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯಲ್ಲಿ ಜನರು ಭಾಗವಹಿಸುವುದು, ತಮಗಾಗಿ ಯೋಜನೆಗಳನ್ನು ತಯಾರು ಮಾಡುವುದು ಇವೆಲ್ಲ ಬಹಳ ಆಹ್ಲಾದಕತೆ ನೀಡುವ ವಿಚಾರಗಳು. ಹೊಸ ಸಂಕಲ್ಪ, ಹೊಸ ಉತ್ಸಾಹ ಮತ್ತು ಅದ್ಭುತವಾದ ಫಲಿತಾಂಶಗಳು. ಇಂತಹ ಕಾರ್ಯಕ್ರಮಗಳು ಮತ್ತು ಅವುಗಳಲ್ಲಿ ಜನರ ಭಾಗವಹಿಸುವಿಕೆ ಕಾಶ್ಮೀರದ ನಮ್ಮ ಸೋದರ ಸೋದರಿಯರು ಒಳ್ಳೆಯ ಆಡಳಿತವನ್ನು ಬಯಸುತ್ತಾರೆ ಎನ್ನುವುದನ್ನು ತಿಳಿ ಹೇಳುತ್ತದೆ. “ಅಭಿವೃದ್ದಿಯ ಶಕ್ತಿ, ಬಾಂಬ್  ಬಂದೂಕುಗಳ ಶಕ್ತಿಗಿಂತ ಯಾವಾಗಲೂ ಹೆಚ್ಚಾಗಿರುತ್ತದೆ” ಎನ್ನುವುದನ್ನು ಸಹ ಇದು ಸಾಬೀತು ಪಡಿಸುತ್ತದೆ. ಅಭಿವೃದ್ಧಿಯ ಹಾದಿಯಲ್ಲಿ ದ್ವೇಷವನ್ನು ಹರಡಲು ಬಯಸುವವರು, ಅಡೆತಡೆಗಳನ್ನು ಸೃಷ್ಟಿಸಲು ಬಯಸುವವರು ಎಂದಿಗೂ ತಮ್ಮ ದುಷ್ಟ ಉದ್ದೇಶಗಳಲ್ಲಿ ಯಶಸ್ವಿಯಾಗಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂಬುದು ಕೂಡ ಇದರಿಂದ ಸ್ಪಷ್ಟವಾಗಿದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಜ್ಞಾನಪೀಠ ಪ್ರಶಸ್ತಿ ಪುರಸ್ಕೃತರಾದ ಶ್ರೀಯುತ ದತ್ತಾತ್ರೇಯ ರಾಮಚಂದ್ರ ಬೇಂದ್ರೆಯವರು ತಮ್ಮ ಒಂದು ಕವಿತೆಯಲ್ಲಿ ಶ್ರಾವಣ ಮಾಸದ ಮಹಿಮೆಯನ್ನ\n“ಹೊಳಿಗೆ ಮತ್ತ ಮಳಿಗೆ ಆಗ್ಯೇದ್ ಲಗ್ನ , ಅದರಾಗ ಭೂಮಿ ಮಗ್ನ”   ಎಂದು ವಿವರಿಸ್ತಾರೆ.\nಇದರ ಅರ್ಥ  ‘ಸುರಿತಿರೋ ಮಳೆಗೂ ನೀರಿನ ಹರಿವಿಗೂ ಆಗೋ ಬೆಸುಗೆ ತುಂಬಾ ವಿಶಿಷ್ಟ, ಮತ್ತು ಅದರ ಸೌಂದರ್ಯ ವನ್ನ ನೋಡುವುದರಲ್ಲಿ ಭೂಮಿ ಮಗ್ನವಾಗಿದೆ’ ಅಂತ.\nಇಡೀ ಭಾರತ ದೇಶದಲ್ಲಿ ಬೇರೆ ಬೇರೆ ಸಂಸ್ಕೃತಿ ಮತ್ತು ಭಾಷೆಯ ಜನರು ಶ್ರಾವಣ ಮಾಸವನ್ನು ತಮ್ಮ ತಮ್ಮ ರೀತಿಯಲ್ಲಿ celebrate ಮಾಡುತ್ತಾರೆ. ಇಂತಹ ಋತುವಿನಲ್ಲಿ ನಾವು ನಮ್ಮ ಅಕ್ಕಪಕ್ಕದಲ್ಲಿ ನೋಡಿದಾಗ ಭೂಮಿ ಹಸಿರಿನ ಹೊದಿಕೆಯನ್ನು ಹೊದ್ದುಕೊಂಡಿದೆಯೇನೋ ಎನ್ನುವಂತೆ ಭಾಸವಾಗುತ್ತದೆ. ಎಲ್ಲಾ ಕಡೆಯೂ ಒಂದು ಹೊಸ ಶಕ್ತಿಯ ಸಂಚಾರ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ. ಇಂತಹ ಪವಿತ್ರವಾದ ತಿಂಗಳಿನಲ್ಲಿ ಎಷ್ಟೋ ಜನ ಭಕ್ತರು ಕಾವಡಿ ಯಾತ್ರೆ ಮತ್ತು ಅಮರನಾಥ್ ಯಾತ್ರೆಗೆ ಹೋಗುತ್ತಾರೆ, ಮತ್ತೆ ಕೆಲವು ಜನರು ನಿಯಮಿತವಾಗಿ ಉಪವಾಸ ಮಾಡುತ್ತಾರೆ ಮತ್ತು ಉತ್ಸುಕತೆಯಿಂದ ಜನ್ಮಾಷ್ಟಮಿ ಮತ್ತು ನಾಗಪಂಚಮಿಯಂತಹ ಹಬ್ಬಗಳ ನಿರೀಕ್ಷೆಯಲ್ಲಿ ಇರುತ್ತಾರೆ. ಇದೇ ಸಮಯದಲ್ಲಿ ಸೋದರ-ಸೋದರಿಯರ ಪ್ರೇಮದ ಸಂಕೇತವಾದ ರಕ್ಷಾಬಂಧನದ ಹಬ್ಬ ಕೂಡ ಬರುತ್ತದೆ. ಈ ಬಾರಿ ಅಮರನಾಥ್ ಯಾತ್ರೆಗೆ ಹಿಂದಿನ ನಾಲ್ಕು ವರ್ಷಗಳಿಗೆ ಹೋಲಿಸಿದರೆ ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚು ಭಕ್ತರು ಹೋಗುತ್ತಿದ್ದಾರೆ ಎಂದು ಕೇಳಿ ಶ್ರಾವಣ ಮಾಸದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿರುವ ಈ ಸಮಯದಲ್ಲಿ ನಿಮಗೆ ಬಹಳ ಖುಷಿಯೆನಿಸಬಹುದು. ಜುಲೈ ಒಂದರಿಂದ ಇಲ್ಲಿಯವರೆಗೆ 3 ಲಕ್ಷಕ್ಕೂ ಅಧಿಕ ಯಾತ್ರಾರ್ಥಿಗಳು ಪವಿತ್ರವಾದ ಅಮರನಾಥ ಗುಹೆಯ ದರ್ಶನ ಮಾಡಿದ್ದಾರೆ. 2015 ರ ಈ ಯಾತ್ರೆಯಲ್ಲಿ 60 ದಿನಗಳಲ್ಲಿ ಎಷ್ಟು ಜನ ಯಾತ್ರಾರ್ಥಿಗಳು ಭಾಗಿಯಾಗಿದ್ದರೋ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚು ಜನರು ಈ ಬಾರಿ ಬರೀ 28 ದಿನಗಳಲ್ಲಿ ಭಾಗಿಯಾಗಿದ್ದಾರೆ.\nಅಮರನಾಥ ಯಾತ್ರೆಯ ಸಫಲತೆಗಾಗಿ ನಾನು ವಿಶೇಷವಾಗಿ ಜಮ್ಮು-ಕಾಶ್ಮೀರದ ಜನತೆ ಮತ್ತು ಅವರ ಅತಿಥಿ ಸತ್ಕಾರದ ಬಗೆಯನ್ನು ಸಹ ಪ್ರಶಂಸಿಸುತ್ತೇನೆ. ಯಾತ್ರೆಯನ್ನು ಮುಗಿಸಿ ಬರುವವರಿಗೆ ಆ ರಾಜ್ಯದ ಜನರ ಅಪ್ಯಾಯತೆಯ ಮತ್ತು ಅವರೂ ತಮ್ಮವರು ಎನ್ನುವ ಭಾವನೆಯ ಅನುಭವ ಕೂಡ ಆಗುತ್ತದೆ. ಈ ಎಲ್ಲಾ ವಿಷಯಗಳೂ ಭವಿಷ್ಯದಲ್ಲಿ ಪ್ರವಾಸೋದ್ಯಮಕ್ಕೆ ತುಂಬಾ ಲಾಭದಾಯಕವಾಗಿ ಪರಿಣಮಿಸುವವು. ಉತ್ತರಾಖಂಡದಲ್ಲಿ ಕೂಡ ಚಾರ್ ಧಾಮ್ ಯಾತ್ರೆ ಪ್ರಾರಂಭವಾದಾಗಿನಿಂದ ಒಂದೂವರೆ ತಿಂಗಳ ಒಳಗೆ 8 ಲಕ್ಷಕ್ಕೂ ಅಧಿಕ ಭಕ್ತರು ಕೇದಾರನಾಥ ಕ್ಷೇತ್ರದ ದರ್ಶನ ಮಾಡಿದ್ದಾರೆ ಎಂದು ನನಗೆ ತಿಳಿಸಲಾಗಿದೆ. 2013 ರಲ್ಲಿ ಉಂಟಾದ ಭೀಕರ ದುರಂತದ ನಂತರ ಮೊದಲನೇ ಬಾರಿ ಇಷ್ಟೊಂದು  ದಾಖಲೆಯ ಸಂಖ್ಯೆಯಲ್ಲಿ ಯಾತ್ರಾರ್ಥಿಗಳು ಅಲ್ಲಿಗೆ ಭೇಟಿ ನೀಡಿದ್ದಾರೆ. ಮಾನ್ಸೂನ್ ಸಮಯದಲ್ಲಿ ಸೌಂದರ್ಯವನ್ನು ಹೊರಸೂಸುವ ದೇಶದ ಆ ಭಾಗಗಳಿಗೆ ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಹೋಗಬೇಕೆಂದು ನಾನು ನಿಮ್ಮೆಲ್ಲರಲ್ಲೂ ಮನವಿ ಮಾಡುತ್ತೇನೆ. ನಮ್ಮ ದೇಶದ ಈ ಸೌಂದರ್ಯವನ್ನು ನೋಡುವುದಕ್ಕೆ ಮತ್ತು ನಮ್ಮ ದೇಶದ ಜನರ ಮನೋಭಾವವನ್ನು ಅರ್ಥ ಮಾಡಿಕೊಳ್ಳುವುದಕ್ಕೆ ಪ್ರವಾಸ ಮತ್ತು ಯಾತ್ರೆಗಿಂತ ದೊಡ್ಡ ಶಿಕ್ಷಕ ಬಹುಶಃ ಯಾರೂ ಇಲ್ಲ.\nಶ್ರಾವಣದ ಈ ಸುಂದರ ಮತ್ತು ಜೀವಭರಿತ ತಿಂಗಳಿನಲ್ಲಿ ನಿಮ್ಮೆಲ್ಲರಲ್ಲಿ ಹೊಸ ಶಕ್ತಿ, ಹೊಸ ಆಶೆ ಮತ್ತು ಹೊಸ ಭರವಸೆಗಳ ಸಂಚಾರವಾಗಲಿ ಎನ್ನುವ ಶುಭಾಶಯಗಳನ್ನು ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತಿದ್ದೇನೆ. ಅದೇ ರೀತಿಯಾಗಿ ಆಗಸ್ಟ್ ತಿಂಗಳು “ಭಾರತ ಬಿಟ್ಟು ತೊಲಗಿ” ನೆನಪನ್ನು ತರುತ್ತದೆ. ನೀವೆಲ್ಲ ಆಗಸ್ಟ್ 15 ಕ್ಕೆ ಸ್ವಲ್ಪ ವಿಶೇಷ ರೀತಿಯ ತಯಾರಿ ಮಾಡಬೇಕು ಎಂದು ನಾನು ಬಯಸುತ್ತೇನೆ. ಸ್ವಾತಂತ್ರ್ಯದ ಈ ಹಬ್ಬವನ್ನು ಆಚರಿಸಲು ಹೊಸ ವಿಧಾನವನ್ನು ಹುಡುಕಿ. ಜನರ ಭಾಗವಹಿಸುವಿಕೆ ಹೆಚ್ಚಾಗಲಿ. ಆಗಸ್ಟ್ 15 ನ್ನು ಲೋಕೋತ್ಸವವನ್ನಾಗಿ ಹೇಗೆ ಮಾಡಬೇಕು? ಜನೋತ್ಸವವನ್ನಾಗಿ  ಹೇಗೆ ಮಾಡಬೇಕು? ಇದರ ಚಿಂತನೆಯನ್ನು ನೀವೆಲ್ಲರೂ ಮಾಡಿ. ಮತ್ತೊಂದೆಡೆ ದೇಶದ ಬಹಳಷ್ಟು ಭಾಗಗಳಲ್ಲಿ ಭಾರೀ ಮಳೆಯಾಗುತ್ತಿದೆ. ಕೆಲವು ಭಾಗಗಳಲ್ಲಿ ಜನರು ಪ್ರವಾಹಕ್ಕೆ ಸಿಲುಕಿದ್ದಾರೆ – ಇದು ಅಂತಹ ಸಮಯ. ಪ್ರವಾಹದಿಂದ ವಿವಿಧ ಪ್ರಕಾರದ ನಷ್ಟ ಭರಿಸಬೇಕಾಗುತ್ತದೆ. ಕೇಂದ್ರ ಸರ್ಕಾರವು ರಾಜ್ಯ ಸರ್ಕಾರಗಳ ಜೊತೆ ಸೇರಿ ಸಂಕಷ್ಟದಲ್ಲಿ ಇರುವ ಜನರಿಗೆ ಎಲ್ಲಾ ರೀತಿಯ ಸಹಾಯ ಸಿಗುವಂತೆ ಮಾಡುವ ಕೆಲಸವನ್ನು ಬಹಳ ತ್ವರಿತವಾಗಿ ಮಾಡುತ್ತದೆ ಎಂದು ನಾನು ಪ್ರವಾಹದ ಸಂಕಷ್ಟದಲ್ಲಿ ಸಿಲುಕಿರುವ ಎಲ್ಲಾ ಜನರಿಗೂ ಆಶ್ವಾಸನೆ ನೀಡುತ್ತೇನೆ. ಹಾಗೆಯೇ ನಾವು ಟಿವಿ ನೋಡಿದಾಗ ಒಂದೇ ಬಗೆಯ ಮಳೆಯ ಚಿತ್ರಣ ಕಾಣಿಸುತ್ತವೆ – ಎಲ್ಲಾ ಕಡೆಯೂ ಪ್ರವಾಹ, ತುಂಬಿಕೊಂಡಿರುವ ನೀರು, ಟ್ರಾಫಿಕ್ ಜಾಮ್. ಮಾನ್ಸೂನ್ ನ ಎರಡನೇ ಚಿತ್ರ – ಅದರಲ್ಲಿ ಸಂತೋಷಗೊಂಡಿರುವ ನಮ್ಮ ರೈತ, ಪಕ್ಷಿಗಳ ಕೂಗು, ಹರಿಯುತ್ತಿರುವ ಝರಿ, ಹಸಿರಿನ ಹೊದಿಕೆ ಹೊದ್ದ ಭೂಮಿ – ಇವನ್ನೆಲ್ಲ ನೋಡಲು ನೀವು ಸ್ವತಃ ನಿಮ್ಮ ಕುಟುಂಬದವರೊಂದಿಗೆ ಹೊರಗೆ ಬರಬೇಕಾಗುತ್ತದೆ. ಮಳೆ, ತಾಜಾತನ ಮತ್ತು ಖುಷಿ ಅಂದರೆ –   Freshness  ಮತ್ತು Happiness ಇವೆರಡನ್ನೂ ತನ್ನ ಜೊತೆ ತರುತ್ತದೆ. ಈ ಮಾನ್ಸೂನ್ ನಿಮ್ಮೆಲ್ಲರಿಗೂ ಸತತವಾಗಿ ಖುಷಿಯನ್ನು ನೀಡುತ್ತಿರಲಿ, ನೀವೆಲ್ಲರೂ ಆರೋಗ್ಯವಾಗಿರಿ ಎನ್ನುವುದು ನನ್ನ ಆಶಯ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ‘ಮನದ ಮಾತನ್ನು ‘ ಎಲ್ಲಿ ಪ್ರಾರಂಭಿಸುವುದು, ಎಲ್ಲಿ ನಿಲ್ಲಿಸುವುದು ಎನ್ನುವುದು  ಬಹಳ ಕಷ್ಟದ ಕೆಲಸ ಎನ್ನಿಸುತ್ತದೆ. ಆದರೆ ಸಮಯದ ಮಿತಿ ಇರುತ್ತದೆಯಲ್ಲವೇ? ಒಂದು ತಿಂಗಳ ನಿರೀಕ್ಷೆಯ ನಂತರ ಮತ್ತೆ ಬರುತ್ತೇನೆ. ಮತ್ತೆ ಭೇಟಿಯಾಗುತ್ತೇನೆ. ತಿಂಗಳು ಪೂರ್ತಿ ನೀವು ನನಗೆ ಬಹಳಷ್ಟು ವಿಷಯಗಳನ್ನು ಹೇಳುತ್ತಾ ಇರಿ. ಮುಂದಿನ ಮನದ ಮಾತು ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ನಾನು ಅವುಗಳನ್ನು ಜೋಡಿಸುವ ಪ್ರಯತ್ನ ಮಾಡುತ್ತೇನೆ. ನನ್ನ ಯುವ ಮಿತ್ರರಿಗೆ ಮತ್ತೆ ನೆನಪು ಮಾಡುತ್ತಿದ್ದೇನೆ – ನೀವು ಕ್ವಿಜ್ ಕಾಂಪಿಟಿಷನ್ ನ ಅವಕಾಶ ಬಿಡಬೇಡಿ. ಶ್ರೀಹರಿಕೋಟಾಗೆ ಹೋಗಲು ಸಿಗುವ ಅವಕಾಶವನ್ನು ಯಾವುದೇ ಕಾರಣಕ್ಕೂ ಕಳೆದುಕೊಳ್ಳಬೇಡಿ.\nನಿಮಗೆಲ್ಲರಿಗೂ ಅನಂತಾನಂತ ಧನ್ಯವಾದಗಳು. ನಮಸ್ಕಾರ.\n**************\n"
    },
    {
      "language": "mal",
      "text": "\nപ്രിയപ്പെട്ട ദേശവാസികള്‍ക്കു നമസ്‌കാരം. മന്‍ കി ബാത് എപ്പോഴത്തെയും പോലെ  ഞാനും നിങ്ങളും കാത്തിരുന്ന് എത്തിച്ചേരുന്ന  സന്ദര്‍ഭമാണ്. ഇപ്രാവശ്യവും വളരെയധികം കത്തുകള്‍, കമന്റുകള്‍, ഫോണ്‍ കോളുകള്‍ കിട്ടി. വളരെയധികം കഥകള്‍, നിര്‍ദ്ദേശങ്ങള്‍, പ്രേരണകള്‍… എല്ലാവരും എന്തെങ്കിലുമൊക്കെചെയ്യാനാഗ്രഹിക്കുന്നു, പറയാനുമാഗ്രഹിക്കുന്നു. ഒരു ആവേശം തോന്നും. ഞാന്‍ ഒരുമിപ്പിക്കാനാഗ്രഹിക്കുന്നു. എങ്കിലും സമയപരിമിതി കാരണം അതിനു സാധിക്കുന്നില്ല. നിങ്ങളെന്റെ മാറ്റുരച്ചുനോക്കുന്നുവെന്നാണ് എനിക്കു തോന്നുന്നത്. എങ്കിലും നിങ്ങള്‍ പറയുന്ന കാര്യങ്ങള്‍തന്നെ മന്‍ കി ബാത്തിന്റെ ചരടില്‍ കോര്‍ത്തിണക്കിക്കൊണ്ട് ഒരിക്കല്‍ക്കൂടി നിങ്ങള്‍ക്കായി പങ്കുവയ്ക്കാന്‍ ആഗ്രഹിക്കയാണ്.\nകഴിഞ്ഞ പ്രാവശ്യം ഞാന്‍ പ്രേംചന്ദിന്റെ കഥകളെക്കുറിച്ച് ചര്‍ച്ച ചെയ്തത് നിങ്ങള്‍ക്ക് ഓര്‍മ്മയുണ്ടാകും. ഏതു പുസ്തകം വായിച്ചാലും അതെക്കുറിച്ച് ചില കാര്യങ്ങള്‍ നരേന്ദ്ര മോദി ആപ് ലൂടെ പങ്കുവയ്ക്കുമെന്ന് തീരുമാനിച്ചിരുന്നു. പല തരത്തിലുള്ള പുസ്തകങ്ങളെക്കുറിച്ച് വളരെയധികം ആളുകള്‍ അറിവു പങ്കുവച്ചിരിക്കുന്നുവെന്നു കാണാന്‍ സാധിച്ചു. ശാസ്ത്രം, സാങ്കേതിക വിദ്യ, പുതിയ കണ്ടുപിടുത്തങ്ങള്‍, ചരിത്രം, സംസ്‌കാരം, ബിസിനസ്, ജീവചരിത്രം, തുടങ്ങി പല വിഷയങ്ങളെക്കുറിച്ചും എഴുതിയ പുസ്തകങ്ങളെക്കുരിച്ച് ആളുകള്‍ ചര്‍ച്ച ചെയ്യുന്നതായി കണ്ടു.  മറ്റു പല പുസ്തങ്ങളക്കുറിച്ചും ചര്‍ച്ച ചെയ്യണമെന്ന്  ആളുകള്‍ എന്നോട് അഭ്യര്‍ഥിച്ചു. തീര്‍ച്ചയായും ഞാന്‍ മറ്റു ചില പുസ്തകങ്ങളെക്കുറിച്ചും നിങ്ങളോടു പറയാം. എങ്കിലും വളരെയധികം പുസ്തകങ്ങള്‍ വായിക്കാന്‍ സമയം നീക്കിവയ്ക്കാന്‍ എനിക്കാവുന്നില്ല എന്നു പറയേണ്ടി വരും. എങ്കിലും നിങ്ങള്‍ എഴുതി അറിയിക്കുന്നതിലൂടെ പല പുസ്തകങ്ങളെക്കുറിച്ച് അറിയാന്‍ എനിക്ക് അവസരം ലഭിച്ചു. എങ്കിലും കഴിഞ്ഞ ഒരു മാസത്തെ അനുഭവത്തില്‍ നാം മുന്നേറാനുണ്ട് എന്നാണ് എനിക്കു തോന്നുന്നത്. നരേന്ദ്ര മോദി ആപ് ല്‍ നമുക്ക് ഒരു സ്ഥിരം ബുക്ക്് കോര്‍ണര്‍ ആരംഭിച്ചുകൂടേ. പുതിയ പുസ്തകം വായിക്കുമ്പോഴൊക്കെ അതില്‍ എഴുതാം, ചര്‍ച്ച ചെയ്യാം. നിങ്ങള്‍ക്ക് ഈ ബുക്ക്് കോര്‍ണറിന് ഒരു  പേരു നിര്‍ദ്ദേശിക്കാം. ഈ ബുക്ക്് കോര്‍ണര്‍ വായനക്കാര്‍ക്കും ലേഖകര്‍ക്കും ഒരു സജീവ വേദിയായി മാറട്ടെ എന്നു ഞാനാഗ്രഹിക്കുന്നു. നിങ്ങള്‍ വായിച്ചും എഴുതിയുമിരിക്കുക. മന്‍ കീ ബാത്തിന്റെ എല്ലാ കൂട്ടുകാര്‍ക്കും അത് പങ്കു വച്ചുകൊണ്ടുമിരിക്കുക.\nസുഹൃത്തുക്കളേ, മന്‍ കീ ബാത്തില്‍ ജല സംരക്ഷണത്തെക്കുറിച്ചു പറഞ്ഞു. ഞാന്‍ പറയുന്നതിനു മുമ്പുതന്നെ ജലസംരക്ഷണം ഹൃദയത്തെ സ്പര്‍ശിക്കുന്ന വിഷയമായിരുന്നു എന്നാണ് എനിക്കിപ്പോള്‍ തോന്നുന്നത്. എല്ലാവര്‍ക്കും ഇഷ്ടവിഷയമായിരുന്നു. എനിക്കു തോന്നുന്നത് ജലത്തിന്റെ വിഷയം ഈ സമയത്ത് ഭാരതത്തെ മുഴുവന്‍ പിടിച്ചു കുലുക്കിയെന്നാണ്. ജലസംരക്ഷണത്തിന്റെ കാര്യത്തില്‍ അനേകം വിദഗ്ധര്‍ നല്ല ശ്രമങ്ങളില്‍ എര്‍പ്പെട്ടിട്ടുണ്ട്. ആളുകള്‍ പരമ്പരാഗത രീതികളെക്കുറിച്ചുള്ള അറിവുകള്‍ പങ്കു വയ്ക്കുന്നു. മാധ്യമങ്ങള്‍ ജല സംരക്ഷണത്തെക്കുറിച്ച് പല പുതിയ ജനമുന്നേറ്റ പരിപാടികളും ആരംഭിച്ചിരിക്കുന്നു. ഗവണ്‍മെന്റാണെങ്കിലും എന്‍.ജി.ഒ കളാണെങ്കിലും യുദ്ധകാലാടിസ്ഥാനത്താലാണ് എന്തെങ്കിലുമൊക്കെ ചെയ്യുന്നത്. സാമൂഹികസഹകരണത്തിന്റെ മികവു കണ്ട്, മനസ്സിന് വളരെ സന്തോഷം തോന്നുന്നു. ഉദാഹരണത്തിന് ജാര്‍ഖണ്ഡിലെ റാഞ്ചിയില്‍ നിന്ന് അല്പമകലെ ഓര്‍മാഞ്ചി ബ്ലോക്കിലെ ആരാ കേരം എന്ന ഗ്രാമത്തില്‍ അവിടത്തെ ഗ്രാമീണര്‍ ജല സംരക്ഷണത്തിന്റെ കാര്യത്തില്‍ കാട്ടിയ ഉത്സാഹം എല്ലാവര്‍ക്കും അനുകരിക്കാവുന്ന ഉദാഹരണമായി മാറിയിരിക്കയാണ്. ഗ്രാമീണര്‍, ശ്രമദാനത്തിലുടെ പര്‍വ്വതത്തില്‍നിന്നൊഴുകിയിരുന്ന അരുവിയ്ക്ക് ഒരു നിശ്ചിതമായ ദിശ നല്കാന്‍ ശ്രമിച്ചു. അതും തീര്‍ത്തും നാടന്‍ രീതിയിലൂടെ. അതിലൂടെ മണ്ണുവെട്ടിമാറ്റുന്നതും വിളവ് നശിപ്പിക്കുന്നതും നിന്നു. കൃഷിയിടത്തിന് വെള്ളം ലഭിക്കയും ചെയ്തു. ഗ്രാമീണരുടെ ഈ ശ്രമദാനം, ഇന്ന് ഗ്രാമത്തിനു മുഴുവന്‍ ജീവിതം ദാനം ചെയ്യുന്ന ഒന്നായി മാറിയിരിക്കുന്നു. വടക്കു കിഴക്കന്‍ ഭാരതത്തിലെ മനോഹര സംസ്ഥാനം, മേഘാലയ സ്വന്തമായ ഒരു ജലനയമുള്ള സംസ്ഥാനമായി മാറിയിരിക്കുന്നു. ഞാന്‍ അവിടത്തെ ഗവണ്‍മെന്റിനെ അഭിനന്ദിക്കുന്നു.\nഹരിയാനയില്‍ വളരെ കുറച്ച് ജലം ആവശ്യമായ, എന്നാല്‍ കര്‍ഷകര്‍ക്കു നഷ്ടമുണ്ടാകാത്ത കൃഷിക്കാണ് പ്രാധാന്യം കൊടുത്തു പോരുന്നത്. കര്‍ഷകരുമായി ചര്‍ച്ച നടത്തി, അവരെ പരമ്പരാഗത കൃഷിയില്‍ നിന്ന് മാറ്റി, കുറച്ച് ജലം വേണ്ട കൃഷി നടത്താന്‍ പ്രേരിപ്പിച്ചതില്‍ ഞാന്‍ ഹരിയാനാ ഗവണ്‍മെന്റിനെയും പ്രത്യേകമായി അഭിനന്ദിക്കുന്നു.\nഇപ്പോള്‍ ഉത്സവങ്ങളുടെ സമയമായിരിക്കുന്നു. ഉത്സവങ്ങളുടെ കാലത്ത് മേളകളും നടക്കുന്നു. ജലസംരക്ഷണത്തിന് ഈ മേളകളേയും ഉപയോഗിച്ചുകൂടേ. മേളകളില്‍ സമൂഹത്തിലെ എല്ലാ വിഭാഗത്തിലും പെട്ട ആളുകള്‍ എത്തുന്നു. ഈ മേളകളില്‍ ജലസംരക്ഷണത്തിന്റെ സന്ദേശം വളരെ നല്ല രീതിയില്‍ നല്‍കാവുന്നതാണ്. പ്രദര്‍ശനങ്ങളാകാം, തെരുവുനാടകങ്ങളാകാം, ഉത്സവത്തിനൊപ്പം ജലസംരക്ഷണത്തിന്റെ സന്ദേശം വളരെ നിഷ്പ്രയാസം നമുക്ക് എത്തിക്കാനാകും.\nസുഹൃത്തുക്കളെ, ജീവിതത്തില്‍ ചില കാര്യങ്ങള്‍ നമ്മില്‍ ഉത്സാഹം നിറക്കുന്നു. വിശേഷിച്ചും കുട്ടികളുടെ നേട്ടങ്ങള്‍, അവരൂടെ പ്രവൃത്തികള്‍ ഒക്കെ നമുക്ക് പുതിയ ഊര്‍ജം നല്‍കുന്നു. അതുകൊണ്ട് ചില കുട്ടികളെക്കുറിച്ച് സംസാരിക്കാന്‍ ആഗ്രഹിക്കുന്നു. അവര്‍ നിധി ബായിപ്പോടു, മോനിഷ് ജോഷി, ദേവാംശി റാവത്, തനുഷ് ജെയിന്‍, ഹര്‍ഷ് ദേവ്ധര്‍ക്കര്‍, അനന്ത് തിവാരി, പ്രീതി നാഗ്, അഥര്‍വ്വ് ദേശമുഖ്, ആരണ്യതേശ് ഗാംഗുലി, ഹൃതിക് അലാമാംദാ എന്നിവരാണ്.\nഞാന്‍ അവരെക്കുറിച്ച് പറയുന്നതുകേട്ട് നിങ്ങളുടെ മനസ്സിലും അഭിമാനവും ഉത്സാഹവും നിറയും. കാന്‍സര്‍ എന്ന വാക്ക് ലോകത്തെ ആകെ ഭയപ്പെടുത്തുന്ന ഒന്നാണെന്ന് നമുക്കെല്ലാമറിയാം. മരണം വാതില്‍ക്കല്‍ നില്‍ക്കുകയാണെന്ന് തോന്നും. എന്നാല്‍ ഈ പത്തു കൂട്ടികളും തങ്ങളുടെ ജീവിത പോരാട്ടത്തില്‍ കാന്‍സറിനെ പോലെ മാരകമായ രോഗത്തെ പരാജയപ്പെടുത്തി എന്നു മാത്രമല്ല തങ്ങളുടെ പ്രവൃത്തിയിലൂടെ ലോകമെങ്ങും ഭാരതത്തിന്റെ അഭിമാനം വര്‍ധിപ്പിക്കുകയും ചെയ്തു. കളിയില്‍ ജയിച്ചതിനു ശേഷം മെഡല്‍ നേടി ചാംപ്യന്‍ ആകാറുണ്ട.് എന്നാല്‍ മത്സരത്തില്‍ പങ്കെടുക്കുന്നതിന് മുന്‍പേതന്നെ ഇവര്‍ ചാംപ്യന്‍മാരായി എന്നത് അപൂര്‍വ്വ അവസരമായിരുന്നു.  അതും ജീവിത പോരാട്ടത്തിലെ ചാംപ്യന്‍മാര്‍.\nഈ മാസം മോസ്‌കോയില്‍ വേള്‍ഡ് ചില്‍ഡ്രന്‍സ് വിന്നേഴ്‌സ് ഗെയിംസ് (World Children’s winners games) നടക്കുകയുണ്ടായി. ഇത് വളരെ വിചിത്രമായ സ്‌പോര്‍ട്‌സ് ടൂര്‍ണമെന്റ് ആയിരുന്നു. ഇതില്‍ പങ്കെടുത്തത് കാന്‍സറിനെ അതിജീവിച്ച കുട്ടികളായിരുന്നു.  അതായത് തങ്ങളുടെ ജീവിതത്തില്‍ കാന്‍സറിനോട് പോരാടി വിജയിച്ചവരാണ് പങ്കെടുത്തത്്. ഈ മത്സരത്തില്‍ ഷൂട്ടിംഗ്, ചെസ്സ, നീന്തല്‍, ഓട്ടം, ഫുട്ബാള്‍ പോലുള്ള മത്സരങ്ങളാണ് നടന്നത.് നമ്മുടെ രാജ്യത്തെ ഈ എല്ലാ ചാംപ്യന്‍മാരൂം ടൂര്‍ണമെന്റില്‍ മെഡല്‍ നേടി. ഇതില്‍ ചില കളിക്കാര്‍ ഒന്നിലധികം ഇനങ്ങളില്‍ മെഡല്‍ നേടി.\nപ്രിയപ്പെട്ട ജനങ്ങളെ, നിങ്ങള്‍ക്ക് ആകാശത്തിനപ്പുറം ശൂന്യാകാശത്തില്‍ ഭാരതത്തിന്റെ വിജയത്തെക്കുറിച്ച് തീര്‍ച്ചയായും അഭിമാനം ഉണ്ടായിട്ടുണ്ടാകൂം. ചന്ദ്രയാന്‍-2.\nരാജസ്ഥാനിലെ ജോധ്പുരില്‍ നിന്നും സഞ്ജീവ് ഹരിപുരാ, കല്‍ക്കട്ടയില്‍ നിന്നും മഹേന്ദ്ര കുമാര്‍ ഡാഗാ, തെലങ്കാനയില്‍ നിന്നും പി.അരവിന്ദ റാവു, തുടങ്ങി അനേകം പേര്‍ രാജ്യത്തിന്റെ വിവിധ ഭാഗങ്ങളില്‍ നിന്നും നരേന്ദ്ര മേദി ആപ്പിലൂടെയും മൈ ഗവിലൂടെയും എനിക്കെഴുതി. അവര്‍ മന്‍ കീ ബാത്തില്‍ ചന്ദ്രയാന്‍-2 നെക്കുറിച്ച് വിശദീകരിക്കാനുള്ള ആഗ്രഹം പ്രകടിപ്പിച്ചു.\nബഹിരാകാശത്തിന്റെ കാര്യത്തില്‍ 2019 ഭാരതത്തെ സംബന്ധിച്ചിടത്തോളം നല്ല വര്‍ഷമാണ്. നമ്മുടെ ശാസ്ത്രജ്ഞര്‍ മാര്‍ച്ച് മാസത്തില്‍  എ സാറ്റ്  വിക്ഷേപിച്ചു.  അതിനുശേഷം ചന്ദ്രയാന്‍ 2 . തിരഞ്ഞെടുപ്പിന്റെ കോലാഹലത്തില്‍ ആ സമയത്ത് എ സാറ്റ് വിക്ഷേപണം പോലുള്ള വലിയ വാര്‍ത്ത ചര്‍ച്ചയായില്ല. എന്നാല്‍ നാം എ സാറ്റിലൂടെ മൂന്നു മിനിട്ടുകൊണ്ട് 300 കി.മീ ദൂരെയുള്ള ഒരു ഉപഗ്രഹം തകര്‍ത്തിടാനുള്ള കഴിവു നേടി. ഈ നേട്ടം കൈവരിക്കുന്ന ലോകത്തിലെ നാലാമത്തെ രാജ്യമായി ഭാരതം. ജൂലൈ22 ന് ചന്ദ്രയാന്‍ 2 ശ്രീഹരിക്കോട്ടയില്‍ നിന്ന് അന്തരീക്ഷത്തിലേക്കുയരുന്നത് രാജ്യം അഭിമാനത്തോടെ കണ്ടു. ചന്ദ്രയാന്‍ 2 ന്റെ വിക്ഷേപണ ചിത്രങ്ങള്‍ ജനങ്ങളില്‍ അഭിമാനവും ഉത്സാഹവും  ,സന്തോഷവും നിറച്ചു.\nചന്ദ്രയാന്‍ 2  ദൗത്യം പല തരത്തിലും വിശേഷപ്പെട്ടതാണ്. അത് ചന്ദ്രനെക്കുറിച്ചുള്ള നമ്മുടെ അറിവ് കൂടുതല്‍ വ്യക്തമാക്കും. ഇതിലൂടെ നമുക്ക് ചന്ദ്രനെക്കുറിച്ച് വളരെ വിശദമായ അറിവുകള്‍ തരും. എന്നാല്‍ ചന്ദ്രയാന്‍ 2 കൊണ്ട്  എന്താണ് കൂടുതലായി മനസ്സിലാക്കിയത് എന്ന് എന്നോടു ചോദിച്ചാല്‍ ഞാന്‍ പറയും – വിശ്വാസവും ഭയരാഹിത്യവും. നമുക്ക് നമ്മുടെ നൈപുണ്യത്തെക്കുറിച്ചും കഴിവുകളെക്കുറിച്ചും നമ്മുടെ പ്രതിഭയെക്കുറിച്ചും വിശ്വാസം വേണം. ചന്ദ്രയാന്‍ 2 പൂര്‍ണ്ണമായും ഭാരതീയമാണെന്നതില്‍ നിങ്ങള്‍ക്ക് സന്തോഷമുണ്ടാകും. ഇത് മനസ്സുകൊണ്ടും ആത്മാവുകൊണ്ടും ഭാരതീയമാണ്. തീര്‍ത്തും ഇത് സ്വദേശി ദൗത്യമാണ്. പുതിയ പുതിയ മേഖലകളില്‍ പുതിയതായി എന്തെങ്കിലും നേടാനാണെങ്കില്‍ പുതുമയുടെ ഉത്സാഹമുണ്ടെങ്കില്‍ നമ്മുടെ ശാസ്ത്രജ്ഞര്‍ ഏറ്റവും മികച്ചവരാണ്. ലോകോത്തര നിലവാരത്തിലുള്ളവരാണ് എന്ന് ഈ ദൗത്യം ഒരിക്കല്‍ കൂടി തെളിയിച്ചിരിക്കുന്നു.\nരണ്ടാമതായി പഠിക്കേണ്ട പാഠം ഒരു പ്രതിബന്ധത്തിലും ഭയപ്പെടാന്‍ പാടില്ല എന്നതാണ്. നമ്മുടെ ശാസ്ത്രജ്ഞര്‍ റിക്കാര്‍ഡ് സമയം കൊണ്ട് രാപ്പകല്‍ അധ്വാനിച്ച് എല്ലാ സാങ്കേതിക പ്രശ്‌നങ്ങളും പരിഹരിച്ച് ചന്ദ്രയാന്‍ 2 വിക്ഷേപിച്ചത് അഭൂതപൂര്‍വ്വമായ വിജയമാണ്. ശാസ്ത്രജ്ഞരുടെ ഈ മഹത്തായ തപസ്സ് ലോകം മുഴുവന്‍ കണ്ടു. തടസ്സമുണ്ടായിട്ടും ലക്ഷ്യത്തില്‍ എത്തിച്ചേരേണ്ട സമയം അവര്‍ മാറ്റിയില്ല എന്നതിലും പലര്‍ക്കും ആശ്ചര്യമുണ്ട്. നാം നമ്മുടെ ജീവിതത്തിലും താത്കാലികമായ പരാജയങ്ങളെ, അപ്പപ്പോഴുള്ള ബുദ്ധിമുട്ടുകളെ നേരിടേണ്ടി വരും. എന്നാല്‍ അതിനെ അതിജീവിക്കാനുള്ള സാമര്‍ത്ഥ്യവുമുണ്ടായിരിക്കും നമ്മുടെ ഉള്ളില്‍ എന്നത് എപ്പോഴും ഓര്‍ക്കണം. ചന്ദ്രയാന്‍ 2 രാജ്യത്തെ യുവാക്കളെ സയന്‍സിന്റെയും കണ്ടുപിടുത്തത്തിന്റെയും ലോകത്തേക്ക് തിരിയാന്‍ പ്രേരിപ്പിക്കും എന്ന വലിയ പ്രതീക്ഷ എനിക്കുണ്ട്. ആത്യന്തികമായി ശാസ്ത്രമാണ് വികസനത്തിന്റെ പാത തുറക്കുന്നത്.  ചന്ദ്രന്റെ ഉപരിതലത്തില്‍ ലാന്റര്‍ വിക്രമും റോവര്‍ പ്രജ്ഞാനും ലാന്‍ഡ് ചെയ്യുന്ന സമയമായ സെപ്റ്റംബറാകാന്‍ നാം അക്ഷമരായി  കാത്തിരിക്കുകയാണ്.\nഇന്ന് മന്‍ കീ ബാത്തിലൂടെ ഞാന്‍ രാജ്യത്തെ വിദ്യാര്‍ഥികളായ സുഹൃത്തുക്കളോട്, യുവാക്കളോട് വളരെ ആകര്‍ഷകമായ ഒരു മത്സരത്തെക്കുറിച്ചുള്ള വിവരങ്ങള്‍പങ്കുവയ്ക്കാനാഗ്രഹിക്കുന്നു. രാജ്യത്തെ യുവതീ യുവാക്കളെ ക്ഷണിക്കാനാഗ്രഹിക്കുന്നു ഒരു ക്വിസ് മത്സരത്തിലേക്ക്.  ബഹിരാകാശവുമായി ബന്ധപ്പെട്ട ജിജ്ഞാസകള്‍, ഭാരതത്തിന്റെ ശാസ്ത്ര ദൗത്യം, ശാസ്ത്ര സാങ്കേതിക വിദ്യകള്‍ എന്നിവ  പ്രശ്‌നോത്തരിയുടെ പ്രധാനവിഷയമായിരിക്കും. ഉദാഹരണത്തിന് റോക്കറ്റ് വിക്ഷേപിക്കാന്‍ എന്തെല്ലാം ചെയ്യണം? ഉപഗ്രഹത്തെ എങ്ങനെയാണ് ഭ്രമണപഥത്തില്‍ നിലനിര്‍ത്തുന്നത്്? ഉപഗ്രഹത്തിലൂടെ നാം എന്തെല്ലാം അറിവുകളാണ് നേടുന്നത്? എ -സാറ്റ് എന്താണ്? എന്നിങ്ങനെ വളരെയേറെ കാര്യങ്ങള്‍. മൈ ജിഒവി വെബ്‌സൈറ്റില്‍, ആഗസ്റ്റ് 1 ന് മത്സരത്തിന്റെ വിശദവിവരങ്ങളുണ്ടാകും.\nഈ പ്രശ്‌നോത്തരിയില്‍ പങ്കെടുക്കാന്‍ ഞാന്‍ യുവ സുഹൃത്തുക്കളോടും വിദ്യാര്‍ത്ഥികളോടും അഭ്യര്‍ഥിക്കുന്നു. നിങ്ങളുടെ പങ്കാളിത്തത്തിലൂടെ ഇത് ആകര്‍ഷകവും ആനന്ദകരവും അവിസ്മരണീയമാക്കൂ.  തങ്ങളുടെ സ്‌കൂളിനെ വിജയത്തിലെത്തിക്കാന്‍ പരമാവധി ശ്രമിക്കണമെന്ന് ഞാന്‍ സ്‌കൂളുകളോടും രക്ഷാകര്‍ത്താക്കളോടും ഉത്സാഹികളായ പ്രിന്‍സിപ്പല്‍മാരോടും അധ്യാപകരോടും വിശേഷാല്‍ അഭ്യര്‍ഥിക്കുന്നു. എല്ലാ വിദ്യാലയങ്ങളെയും ഇതില്‍ പങ്കുചേരാന്‍ പ്രോത്സാഹിപ്പിക്കൂ. എല്ലാ സംസ്ഥാനങ്ങളില്‍ നിന്നും, ഏറ്റവുമധികം സ്‌കോര്‍ നേടുന്ന വിദ്യാര്‍ഥികളെ ഗവണ്‍മെന്റ് ചിലവില്‍ ശ്രീഹരിക്കോട്ടയില്‍ കൊണ്ടുപോകും, സെപ്റ്റംബറില്‍ അവര്‍ക്ക് ചന്ദ്രയാന്‍ ചന്ദ്രനില്‍ ഇറങ്ങുന്ന നിമിഷത്തിന് സാക്ഷിയാകാന്‍ അവസരം ലഭ്യമാക്കും. വിജയികളാകുന്ന വിദ്യാര്‍ഥികള്‍ക്ക് ഇത് അവരുടെ ജീവിതത്തിലെ ഒരു ചരിത്ര സംഭവമായിരിക്കും. എന്നാല്‍ ഇതിന് പ്രശ്‌നോത്തരയില്‍ പങ്കെടുക്കണം, ഏറ്റവുമധികം മാര്‍ക്ക് നേടണം, വിജയിയാകണം.\nസുഹൃത്തുക്കളേ, എന്റെ നിര്‍ദ്ദേശം നിങ്ങള്‍ക്ക് ഇഷ്ടപ്പെട്ടിരിക്കും, നല്ല അവസരമല്ലേ. എങ്കില്‍ ഈ പ്രശ്‌നോത്തരിയില്‍ പങ്കെടുക്കാന്‍ മറക്കാതിരിക്കുക. . കൂടുതല്‍ കൂടുതല്‍  സുഹൃത്തുക്കളെയും പ്രേരിപ്പിക്കുക. പ്രിയ സുഹൃത്തുക്കളേ, നിങ്ങള്‍ ഒരു കാര്യം ശ്രദ്ധിച്ചിരിക്കും. നമ്മുടെ മന്‍ കീ ബാത് സ്വച്ഛതാ അഭിയാന് സമയാസമയങ്ങളില്‍ ഗതിവേഗം വര്‍ധിപ്പിച്ചിട്ടുണ്ട്. അതുപോലെ ശുചിത്വത്തിന് വേണ്ടി ചെയ്യുന്ന ശ്രമങ്ങളും മന്‍ കീ ബാത്തിന് എന്നും പ്രചോദനമായിട്ടുണ്ട്. 5 വര്‍ഷം മുമ്പ് ആരംഭിച്ച ഈ യാത്ര ഇന്ന് എല്ലാ ജനങ്ങളുടെയും പങ്കാളിത്തത്തോടെ ശുചിത്വത്തിന് പുതിയ മാനദണ്ഡം സൃഷ്ടിക്കുകയാണ്. നാം ശുചിത്വത്തിന്റെ കാര്യത്തില്‍ മാതൃകയാക്കാവുന്ന ഒരു  ഒരു സ്ഥിതിയിലെത്തിയെന്നല്ല, മറിച്ച് വെളിയിട വിസര്‍ജ്ജനം മുതല്‍ പൊതു സ്ഥലങ്ങളില്‍ വരെ സ്വച്ഛതാ അഭിയാനില്‍ വിജയം നേടാനായിട്ടുണ്ട്. അത് 130 കോടി ജനങ്ങളുടെ ദൃഢനിശ്ചയത്തിന്റെ ശക്തിയാണ്, എന്നാല്‍ നാം ഇത്രയും കൊണ്ട് നിര്‍ത്തുകയല്ല. ഈ മുന്നേറ്റം ഇനി ശുചിത്വത്തില്‍ നിന്ന് സൗന്ദര്യത്തിലേക്ക്  പോകുകയാണ്. കുറച്ചു ദിവസങ്ങള്‍ക്കു മുമ്പ് ഞാന്‍ ശ്രീ.യോഗേശ് സൈനിയുടെയും സംഘത്തിന്റെയും പ്രവര്‍ത്തനത്തെക്കുറിച്ച് ഒരു മാധ്യമത്തിലൂടെ കാണുകയായിരുന്നു. യോഗേഷ് സൈനി എഞ്ചിനീയറാണ്. അമേരിക്കയിലെ ജോലി കളഞ്ഞിട്ട്  മാതൃഭൂമിയെ സേവിക്കാന്‍ മടങ്ങി വന്നിരിക്കയാണ്. അദ്ദേഹം കുറച്ചു കാലമായി ദില്ലിയെ മാലിന്യമുക്തം മാത്രമല്ല, സുന്ദരവുമാക്കാനുള്ള ഉദ്യമം ഏറ്റെടുത്തു. അദ്ദേഹം തന്റെ ടീമിനൊപ്പം ലോധി റോഡില്‍ ഒരു ചവറ്റുകുട്ടയോടെയാണ് പ്രവര്‍ത്തനമാരംഭിച്ചത്. തെരുവു കലയിലൂടെ ദില്ലിയുടെ പല ഭാഗവും സുന്ദരമായ ചിത്രങ്ങളിലൂടെ അണിയിച്ചൊരുക്കി. ഓവര്‍ ബ്രിഡ്ജുകളുടെയും വിദ്യാലയങ്ങളുടെയും ഭിത്തികള്‍ മുതല്‍ കുടിലുകള്‍ വരെ അവര്‍ തങ്ങളുടെ നൈപുണ്യപ്രദര്‍ശനം നടത്തിയപ്പോള്‍ ആളുകളും അവരുടെ കൂടെക്കൂടി, അതൊരു വലിയ മുന്നേറ്റമായി. കുംഭമേളയുടെ അവസരത്തില്‍ പ്രയാഗ് രാജിനെ എങ്ങനെയാണ് സ്ട്രീറ്റ് പെയ്ന്റിംഗുകള്‍ കൊണ്ട് അലങ്കരിച്ചതെന്ന് നിങ്ങള്‍ കണ്ടിരിക്കും. യോഗേഷ് സൈനിയും അദ്ദേഹത്തിന്റെ കൂട്ടുകാരും അക്കാര്യത്തിലും വലിയ പങ്കു വഹിച്ചിരുന്നു. നിറങ്ങളിലും വരകളിലും നിന്ന് സ്വരമൊന്നും പുറപ്പെടുകയില്ലെങ്കിലും അതുപയോഗിച്ചുണ്ടാക്കുന്ന ചിത്രങ്ങള്‍ കൊണ്ട് രൂപപ്പെടുന്ന മഴവില്ലിന്റെ സന്ദേശം ആയിരം വാക്കുകളേക്കാള്‍ അധികം സ്വാധീനം ചെലുത്തുന്നതാകും. സ്വച്ഛതാ അഭിയാന്റെ സൗന്ദര്യത്തിലും ഇത് പ്രകടമാണ്. മാലിന്യത്തില്‍ നിന്ന് സമ്പത്ത് ഉണ്ടാക്കുന്ന സംസ്‌കാരം നമ്മുടെ സമൂഹത്തില്‍ വികസിക്കണമെന്നത് നമ്മുടെ വലിയ ആവശ്യമാണ്. ഒരു തരത്തില്‍ പറഞ്ഞാല്‍ നമുക്ക് മാലിന്യത്തില്‍ നിന്ന് സ്വര്‍ണ്ണം വിളയിക്കുന്ന കാര്യത്തിലേക്ക് മുന്നേറണം.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, കഴിഞ്ഞ ദിവസം, മൈ ജിഒവി യില്‍ ഞാന്‍ വളരെ ആകര്‍ഷകമായ ഒരു വാചകം വായിച്ചു. ഈ കമന്റെ ജമ്മു കശ്മീരിലെ ഷോപ്പിയാനില്‍ താമസിക്കുന്ന ഭായി മുഹമ്മദ് അസ്ലമിന്റേതായിരുന്നു.\nഅദ്ദേഹം എഴുതി – മന്‍ കീ ബാത് പരിപാടി കേള്‍ക്കുന്നത് വളരെ സന്തോഷമാണ്. ഞാന്‍ എന്റെ സംസ്ഥാനമായ ജമ്മു കശ്മീരില്‍ ബാക്ക് ടു വില്ലേജ് ഫോര്‍ കമ്യൂണിറ്റി മൊബിലൈസേഷന്‍ പരിപാടി സംഘടിപ്പിക്കുന്നതില്‍ സജീവമായി പങ്കെടുത്തു. ഈ പരിപാടി സംഘടിപ്പിച്ചത് ജൂണ്‍ മാസത്തിലായിരുന്നു. ഇതുപോലുളള പരിപാടികള്‍ എല്ലാ മൂന്നു മാസം കൂടുമ്പോഴും വേണമെന്നാണ് എന്റെ അഭിപ്രായം. അതോടൊപ്പം പരിപാടി ഓണ്‍ലൈനായി നിരീക്ഷിക്കുന്നതിനുള്ള ഏര്‍പ്പാടും വേണം. എന്റെ അഭിപ്രായത്തില്‍ ഇതു ജനങ്ങള്‍ ഗവണ്‍മെന്റിനോടു നേരിട്ടു സംവദിക്കുന്ന തരത്തിലുള്ള ആദ്യത്തെ പരിപാടിയായിരുന്നു.\nസഹോദരന്‍ മുഹമ്മദ് അസ്ലം ഈ സന്ദേശം എനിക്കയച്ചു. അത് വായിച്ചശേഷം ബാക്ക് ടു വില്ലേജ് പരിപാടിയെക്കുറിച്ച് അറിയാനുള്ള എന്റെ ഔത്സുക്യം വര്‍ധിച്ചു. അതിനെക്കുറിച്ച് ഞാന്‍ വിശദമായി അറിഞ്ഞപ്പോള്‍ രാജ്യത്തെ മുഴുവന്‍ അതറിയിക്കണമെന്ന് എനിക്കു തോന്നി. കശ്മീരിലെ ജനങ്ങള്‍ വികസനത്തിന്റെ മുഖ്യധാരയുമായി ചേരാന്‍ എത്രത്തോളം അക്ഷമരാണ്, എത്ര ഉത്സാഹികളാണ്, എന്ന് ഈ പരിപാടിയില്‍ നിന്ന് മനസ്സിലാകുന്നു. ഈ പരിപാടിയില്‍ ആദ്യമായി വലിയ വലിയ ഓഫീസര്‍മാര്‍ നേരിട്ട് ഗ്രാമങ്ങളിലെത്തി. ഗ്രാമീണര്‍ കണ്ടിട്ടുപോലുമില്ലാത്ത ഓഫീസര്‍മാര്‍ വികസനകാര്യത്തില്‍ ഉണ്ടാകുന്ന തടസ്സങ്ങളെക്കുരിച്ച് മനസ്സിലാക്കാന്‍, പ്രശ്‌നങ്ങള്‍ ദൂരീകരിക്കാന്‍ അവരുടെ വീടുകളിലെത്തി. ഈ പരിപാടി ഒരാഴ്ചയോളം നടന്നു. രാജ്യത്തെ ഏകദേശം 4500 പഞ്ചായത്തുകളില്‍ ഗവണ്‍മെന്റ് അധികാരികള്‍ ഗ്രാമീണരെ സര്‍ക്കാര്‍ പദ്ധതികളെക്കുറിച്ചും പരിപാടികളെക്കുറിച്ചു വിശദമായ അറിവു നല്കി. അവരിലേക്ക് ഗവണ്‍മെന്റിന്റെ പദ്ധതികളെത്തുന്നുണ്ടോ എന്നും മനസ്സിലാക്കി. പഞ്ചായത്തുകളെ എങ്ങനെ കൂടുതല്‍ ശക്തിപ്പെടുത്താം എന്നന്വേഷിച്ചു. ജനങ്ങളുടെ വരുമാനം എങ്ങനെ വര്‍ധിപ്പിക്കാം എന്നു തിരക്കി. അധികാരികളുടെ സേവനം സാധാരണക്കാരായ മനുഷ്യരുടെ ജീവിതത്തില്‍ എന്തു സ്വാധീനമാണ് വരുത്തുന്നത് എന്നന്വേഷിച്ചു. ഗ്രാമീണരും മനസ്സു തുറന്ന് തങ്ങളുടെ പ്രശ്‌നങ്ങള്‍ പറഞ്ഞു. സാക്ഷരത, സ്ത്രീപുരുഷ അനുപാതം, ആരോഗ്യം, മാലിന്യമുക്തി, ജല സംരക്ഷണം, വൈദ്യുതി, ജലം, പെണ്‍കുട്ടികളുടെ വിദ്യാഭ്യാസം, മുതിര്‍ന്ന പൗരന്‍മാാരുടെ പ്രശ്‌നങ്ങള്‍ തുടങ്ങി പല വിഷയങ്ങളെക്കുറിച്ചും ചര്‍ച്ചകള്‍ നടന്നു.\nസുഹൃത്തുക്കളെ ഈ പരിപാടി ഉദ്യോഗസ്ഥന്‍ പകല്‍ മുഴുവനും ഗ്രാമത്തില്‍ ചുറ്റിയടിച്ച് മടങ്ങിവരുന്നതുപോലുള്ള ഗവണ്‍മെന്റിന്റെ ചടങ്ങായിരുന്നില്ല മറിച്ച് ഇപ്രാവശ്യം അധികാരികള്‍ രണ്ടു പകലും ഒരു രാത്രിയും പഞ്ചായത്തില്‍ത്തന്നെ കഴിച്ചുകൂട്ടി. ഇതുമൂലം അവര്‍ക്ക് ഗ്രാമത്തില്‍ സമയം ചിലവഴിക്കാനുള്ള അവസരം കിട്ടി. ഓരോ വ്യക്തിയേയും കാണാന്‍ ശ്രമിച്ചു. ഓരോ സ്ഥലത്തും എത്താന്‍ ശ്രമിച്ചു. ഈ പരിപാടിയെ കൂടുതല്‍ ആകര്‍ഷകമാക്കാന്‍ പല കാര്യങ്ങളും കൂട്ടിച്ചേര്‍ത്തു. ഖേലോ ഇന്‍ഡ്യയുടെ നേതൃത്വത്തില്‍ കുട്ടികള്‍ക്കായി കായിക മത്സരം നടത്തി. അവിടെവച്ച് സ്‌പോര്‍ട്‌സ് കിറ്റ്, ദേശീയ തൊഴിലുറപ്പ് പദ്ധതിയുടെ ജോബ് കാര്‍ഡുകള്‍, പടട്#ിക ജാതി, പട്ടിക വര്‍ഗ്ഗ് സര്‍ട്ടിഫിക്കറ്റുകള്‍ മുതലായവ വിതരണം ചെയ്തു. സാമ്പത്തിക സാക്ഷരതാ ക്യാമ്പുകള്‍ ആസൂത്രണം ചെയ്തു. കൃഷി, ഹോര്‍ട്ടിക്കള്‍ചച്ര്‍ മുതലായ ഗവണ്‍മെന്റ് വിഭാഗങ്ങളില്‍ നിന്ന് സ്റ്റാളുകള്‍ സ്ഥാപിച്ച് ഗവണ്‍മെന്റ് പദ്ധതികളെക്കുറിച്ച് അറിവ് പകര്‍ന്നു. ഒരുതരത്തില്‍ ഈ സംഘാടനം ഒരു  വികസന ഉത്സവമായി മാറി. ജനപങ്കാളിത്തത്തിന്റെ, ജനങ്ങളുടെ ഉണര്‍വ്വിന്റെ  ഉത്സവമായി,  കാശ്മിരിലെ ജനങ്ങള്‍ വികസനത്തിന്റെ ഈ ഉത്സവത്തില്‍ തികച്ചും പങ്കാളികളായി. ഗവണ്‍മെന്റ് ഉദ്യോഗസ്ഥര്‍ ദുര്‍ഗ്ഗമമായ വഴിയിലൂടെ പര്‍വ്വതങ്ങള്‍ കയറി ചിലപ്പോള്‍ ഒന്നൊന്നര ദിവസം നടന്നാല്‍ മാത്രം എത്താന്‍ കഴിയുന്ന വിദൂര ഗ്രാമങ്ങളിലും ‘Back To Village’ പരിപാടി സംഘടിപ്പിച്ചു എന്നത് നടത്തപ്പെട്ടു എന്നത് സന്തോഷമുള്ള കാര്യമാണ്. എപ്പോഴും അതിര്‍ത്തിക്കപ്പുറത്തു നിന്നുള്ള വെടിവെപ്പിന്റെ നിഴലില്‍ കഴിയുന്ന അതിര്‍ത്തിക്കടുത്തുള്ള പഞ്ചായത്തുകളില്‍വരെ ഈ ഉദ്യോഗസ്ഥര്‍ എത്തി. മാത്രമല്ല ഷോപിയാന്‍, പുല്‍വാമ, കുല്‍ഗാം, അനന്തനാഗ് തുടങ്ങി വളരെ സങ്കീര്‍ണ്ണമായ സ്ഥലങ്ങളിലും ഈ ഉദ്യോഗസ്ഥര്‍ ഭയലേശമില്ലാതെ കടന്നുചെന്നു. പല ഉദ്യോഗസ്ഥരും തങ്ങളെ സ്വാഗതം ചെയ്യുന്നതില്‍ ആകൃഷ്ടരായി രണ്ടു ദിവസത്തില്‍ കൂടുതല്‍ ഗ്രാമങ്ങളില്‍ തങ്ങി. ഈ പ്രദേശങ്ങളില്‍ ഗ്രാമസഭകള്‍ സംഘടിപ്പിക്കുക, അവയില്‍ വളരെയധികം ജനങ്ങള്‍ പങ്കെടുക്കുക, തങ്ങള്‍ക്കുവേണ്ടി പദ്ധതികള്‍ തയ്യാറാക്കുക, ഇതെല്ലാം വളരെ നല്ല കാര്യമാണ്.\nപുതിയ തീരുമാനം, പുതിയ ഉത്സാഹം, അന്തസ്സായ ഫലം. ഇത്തരത്തിലുള്ള പരിപാടികളും അവയില്‍ ജനങ്ങളുടെ പങ്കാളിത്തവും വിളിച്ചോതുന്നത് കാശ്മീരിലെ നമ്മുടെ സഹോദരീ സഹോദരന്‍മാ സദ് ഭരണം ആഗ്രഹിക്കുന്നു എന്നാണ്. ഇതില്‍നിന്ന് മനസ്സിലാകുന്നത് പുരോഗതിയുടെ ശക്തി ബോംബിന്റേയും തോക്കിന്റേയും ശക്തിയേക്കാള്‍ മേലെ എന്നാണ്. ആരാണോ വികസനത്തിന്റെ പാതയില്‍ വെറുപ്പ് വിതറാന്‍ ആഗ്രഹിക്കുന്നത്, തടസ്സമുണ്ടാക്കാന്‍ ആഗ്രഹീക്കുന്നത് അവര്‍ക്ക് തങ്ങളുടെ അപക്വമായ ലക്ഷ്യം നേടാന്‍ കഴിയില്ല എന്നത് വ്യക്തമാണ്.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളെ, ജ്ഞാനപീഠ പുരസ്‌കാര ജേതാവായ ശ്രീ ദത്താത്രേയ രാമചന്ദ്ര ബേന്ദ്രേ തന്റെ കവിതയില്‍ ശ്രാവണ മാസത്തിന്റെ മഹിമയെ കുറിച്ച് ഇപ്രകാരം പറഞ്ഞു.\nഅതില്‍ അദ്ദേഹം പറഞ്ഞു-\nഹോഡിഗേ മഡിഗേ ആഗ്യേദു ലഗ്നാ അദരാഗ ഭൂമി മഗ്നാ\nഅതായത് മഴയുടെ ഇരമ്പലും ജലപ്രവാഹവും തമ്മിലുള്ള ബന്ധം വേറിട്ടതാണ്, ഭൂമി അതിന്റെ സൗന്ദര്യത്തില്‍ മുഴുകിയിരിക്കുന്നു.\nഭാരതവര്‍ഷത്തിലെങ്ങും വിഭിന്നങ്ങളായ സംസ്‌കാരത്തിലും ഭാഷകളിലും പെട്ട ആളുകള്‍ ശ്രാവണമാസം തങ്ങളുടേതായ രീതികളില്‍ ആഘോഷിക്കുന്നു. ഈ കാലാവസ്ഥയില്‍ നാം ചുറ്റുപാടുകളിലേക്കു നോക്കുമ്പോള്‍ ഭൂമി പച്ചപ്പട്ടു പുതച്ചുവെന്നാണ് തോന്നുക. നാലുപാടും ഒരു പുതിയ ഊര്‍ജ്ജം നമുക്കു കാണാനാകും. ഈ പവിത്രമായ മാസത്തില്‍ ഭക്തര്‍ കാവഡ് യാത്രയ്ക്കും അമര്‍നാഥ് യാത്രയ്ക്കും പോകുന്നു. മറുവശത്ത് പലരും ചിട്ടയോടെ ഉപവാസം അനുഷ്ഠിക്കുന്നു. ആകാംക്ഷയോടെ ജന്‍മാഷ്ടമിയും നാഗപഞ്ചമിയും പോലുള്ള ഉത്സങ്ങള്‍ക്കായി കാക്കുന്നു. ഇതിനിടയില്‍ സഹോദരീ സഹോദരന്‍ാരുടെ സ്‌നേഹത്തിന്റെ പ്രതീകമായ രക്ഷാബന്ധന്‍ ഉത്സവം എത്തുകയായി.  ശ്രാവണത്തിന്റെ കാര്യം പറയുമ്പോള്‍ ഇപ്രാവശ്യം അമര്‍നാഥ് യാത്രയില്‍ കഴിഞ്ഞ  4 വര്‍ഷത്തേക്കാളധികം ഭക്തര്‍ പങ്കെടുത്തു. ജൂലായ് 1 മുതല്‍ ഇപ്പോള്‍ വരെ മൂന്നുലക്ഷത്തിലധികം തീര്‍ഥാടകര്‍ പവിത്ര അമര്‍നാഥ് ഗുഹയില്‍ ദര്‍ശനം നടത്തി. 2015 ല്‍ 60 ദിവസങ്ങളോളം നടന്ന ഈ യാത്രയില്‍ പങ്കെടുത്തതിനേക്കാളധികം പേര്‍ ഇപ്രാവശ്യം കേവലം 28 ദിവസത്തില്‍ പങ്കെടുത്തു.\nഅമര്‍നാഥ് യാത്രയുടെ വിജയത്തിന് ഞാന്‍ വിശേഷിച്ചും ജമ്മു കാശ്മീരിലെ ജനങ്ങളെയും അവരുടെ അധ്വാനശീലത്തെയും അഭിനന്ദിക്കുന്നു. യാത്രയില്‍ നിന്ന് മടങ്ങിയെത്തുന്ന ജനങ്ങള്‍ സംസ്ഥാനത്തെ ആളുകളുടെ ഉത്സാഹത്തെയും സ്വന്തമെന്ന വിചാരത്തെയും മാറോടണയ്ക്കുന്നവരാണ്. ഇതെല്ലാം ഭാവിയില്‍ തീര്‍ഥയാത്രയ്ക്ക് വളരെ സഹായകമായി ഭവിക്കുന്നവയാണ്. ഉത്തരാഖണ്ഡിലും ഈ വര്‍ഷം ചാര്‍ധാം യാത്ര ആരംഭിച്ചപ്പോള്‍ മുതല്‍ ഒന്നര മാസത്തിനുള്ളില്‍ 8 ലക്ഷത്തിലധികം ഭക്തര്‍, കേദാര്‍നാഥ് ക്ഷത്രത്തില്‍ ദര്‍ശനം നടത്തി എന്നാണ് എനിക്ക് അറിയാനായത്. 2013 ല്‍ ഉണ്ടായ മഹാ ദുരന്തത്തിനുശേഷം ആദ്യമായിട്ടാണ് ഇത്രയധികം ആളുകള്‍ തീര്‍ഥാടനത്തിന് അവിടെ എത്തിയത്.\nഞാന്‍ നിങ്ങളോടും അഭ്യര്‍ഥിക്കുന്നത് രാജ്യത്തിന്റെ ഈ ഭാഗത്തേക്ക് തീര്‍ച്ചയായും യാത്രകള്‍ നടത്തണമെന്നാണ്. അവിടത്തെ സൗന്ദര്യം മണ്‍സൂണ്‍ കാലത്ത് കാണേണ്ടതാണ്. നമ്മുടെ രാജ്യത്തെ ഈ സൗന്ദര്യത്തെ കാണാനും രാജ്യത്തെ ജനങ്ങളുടെ ഉത്സാഹം മനസ്സിലാക്കുന്നതിനും തീര്‍ഥയാത്രയ്ക്കും ടൂറിസത്തിനുമപ്പുറം മറ്റൊരു അധ്യാപകനില്ല.\nശ്രാവണമെന്ന ഈ സുന്ദരവും ജീവസ്സുറ്റതുമായ മാസ#ം നിങ്ങളിലേവരിലും പുതിയ ഊര്‍ജ്ജവും, പുതിയ ആശയും പുതിയ പ്രതീക്ഷകളും നിറയ്ക്കട്ടെ. അതേപോലെ ആഗസ്റ്റ് മാസം ഭാരത് ഛോഡോ ആന്ദോളനെ ഓര്‍മ്മിപ്പിക്കുന്ന മാസമാണ്. ആഗസറ്റ് 15 നായി വിശേഷാല്‍ തയ്യാറെടുപ്പു നടത്താനും അഭ്യര്‍ത്ഥിക്കുന്നു. സ്വാതന്ത്ര്യത്തിന്റെ ഈ ദിനം ആഘോഷിക്കാന്‍ പുതിയ രീതികള്‍ കണ്ടെത്തുക. ജനങ്ങളുടെ പങ്കാളിത്തം വര്‍ധിപ്പിക്കുക. ആഗസറ്റ് 15 എങ്ങനെ ജനങ്ങളുടെ ഉത്സവമാകാം. ഇതെക്കുറിച്ച് തീര്‍ച്ചയായും നിങ്ങള്‍ ചിന്തിക്കണം.\nമറുവശത്ത് രാജ്യത്തിന്റെ പല ഭാഗങ്ങളിലും വലിയ മഴയുണ്ടാകുന്ന സമയമാണ് ഇത്. പല ഭാഗങ്ങളിലും ജനങ്ങള്‍ വെള്ളപ്പൊക്കത്താല്‍ കഷ്ടപ്പെടുന്നു. വെള്ളപ്പൊക്കം കൊണ്ട് പല തരത്തിലുള്ള നാശനഷ്ടങ്ങളുണ്ടാകും. വെള്ളപ്പൊക്കം കൊണ്ട് കഷ്ടപ്പെടുന്ന എല്ലാ ജനങ്ങളെയും കേന്ദ്ര ഗവണ്‍മെന്റുംസംസ്ഥാന ഗവണ്‍മെന്റും ഒരുമിച്ച് എല്ലാ തരത്തിലുമുള്ള സഹായം എത്തിക്കാനുള്ള പ്രവര്‍ത്തനങ്ങള്‍ വളരെ വേഗത്തില്‍ ചെയ്യുമെന്ന് ഞാന്‍ ഉറപ്പു നല്‍കുന്നു. നാം ടിവി കാണുമ്പോള്‍ മഴയുടെ ഒരു വശം മാത്രമേ കാണൂ. എല്ലായിടത്തും വെള്ളപ്പൊക്കം.  എല്ലായിടത്തും ജലം. ട്രാഫിക് ജാം. മഴക്കാലത്തിന്റെ മറ്റൊരു ദൃശ്യം, മഴയില്‍ ആനന്ദിക്കുന്ന നമ്മുടെ കര്‍ഷകരുടേതും, പാടിപ്പറക്കുന്ന പക്ഷികളുടേതും, ഒഴുകുന്ന അരുവികളുടേതും പച്ചപ്പു പുതച്ച ഭൂമിയുടേതും ആണ്. ഇത് കാണുന്നതിന് നിങ്ങള്‍ സ്വയം കുടുംബത്തോടൊപ്പം പുറത്തിറങ്ങണം. മഴ പുതുമയും സന്തോഷവും ഒപ്പംകൊണ്ടുവരുന്നു. ഈ മഴക്കാലം നിങ്ങള്‍ക്കേവര്‍ക്കും നിരന്തരം മനസ്സില്‍ സന്തോഷം നിറയ്ക്കട്ടെ. നിങ്ങള്‍ക്കേവര്‍ക്കും അരോഗാവസ്ഥയായിരിക്കട്ടെ.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, മന്‍ കീ ബാത് എവിടെനിന്നാരംഭിക്കണം, എവിടെ നിര്‍ത്തണം എന്നു തീരുമാനിക്കുന്നത് വളരെ വിഷമകരമായ കാര്യമാണ്. എന്നാല്‍, എന്തായാലും സമയപരിധിയുണ്ടല്ലോ. ഒരു മാസത്തെ കാത്തിരിപ്പിനുശേഷം വീണ്ടും വരാം. വീണ്ടും കാണാം. മാസം മുഴുവന്‍ നിങ്ങളെന്നോട് വളരെയേറെ കാര്യങ്ങള്‍ പറയൂ. ഞാന്‍ വരുന്ന മാസത്തെ മന്‍ കീ ബാത്തില്‍ അവ ചേര്‍ക്കാന്‍ ശ്രമിക്കാം… യുവസുഹൃത്തുക്കളെ ഓര്‍മ്മിപ്പിക്കുന്നു. ക്വിസ് മത്സരത്തിന്റെ അവസരം കൈവിടരുത്. ശ്രീഹരിക്കോട്ടയില്‍ പോകാനുള്ള അവസരമാണ് നിങ്ങള്‍ക്ക് കിട്ടുന്നത്. അത് എന്തായാലും കൈവിടരുത്.\nനിങ്ങള്‍ക്കേവര്‍ക്കും അനേകം നന്ദി, നമസ്‌കാരം.\n***\n\n"
    },
    {
      "language": "man",
      "text": "\nঐগী নুংশিজরবা ইরৈচাশিং, খুরুমজরি। মন কী বাত অসি মহৌশাগুম ঐহাক্নসু অদুগা ময়াম্নসু লাংতক্ননা ঙাইদুনা লৈ। হন্দকসু চিথী ময়াম অমা, ফোন কোল ময়াম অমা লাকই – ৱারী কয়া অমা, পামজবা ফোংদোরকপা ময়াম অমা, মীয়ামদগী লৌবা য়াবা ৱাখল্লোন কয়া অমা – মীপুম খুদিংনা করিনো খরদি হায়নীংলি, করিনো খরদি পাংথোক্নীংলি, ইনোৎ অমনি। ময়াম অদুদগী ঐ খরা লৌখৎচগে, লোইনমক লৌখৎচনীংই অদুবু মতমগী ঙমখৈ হায়বা অমা লৈবনিনা লৌখৎপা ঙমজদ্রে। ঐদি ময়াম্না ঐবু চাংয়েংলিব্রা হায়না খঞ্জিল্লকপা য়াওরবনি, অদুম ওইনমক ময়ামগী ৱাফম অদু মন কী বাতকী লংলাদা লেংলগা অমুক হন্না ময়ামগী মফমদা লান্থোকচরি।\nমমাংদা ঐহাক্না প্রেমচন্দজীগী ৱারী মচাগী মরমদা পঞ্জখিবা অদু নীংশিংবীরমগনি, লোইননা লাইরিক অদু পাবীবশিংনা মদুগী মরমদা নরেন্দ্র মোদী এপকী খুত্থাংদা মীয়ামদা খঙহন্ননবা য়ৌহনবীরক্নবা হায়জখি। অদুবু মীয়াম্না অতোপ্পা লাইরিক কয়া পারুরগা মদুগী মরম অদুসু খঙহনবীরকখি। মীয়াম্না বিজ্ঞান, তেক্নোলোজী, অনৌবা পুথোকপা, পুৱারী, চৎন- লোনচৎ, ললোন- ইতিক, পুন্সি ৱারী কয়া অসিদা য়ুম্ফম ওইবা লাইরিকশিং নৈনবীরকই। মী খরনসু ঐঙোন্দা অতোপ্পা লাইরিকশিংগী মরমদা হায়বীরক্নবসু খঙহনবীরকখি। হোয়, ঐ অতোপ্পা লাইরিকশিংগী মরমদসু ময়ামদা খঙহঞ্জগে, অদুবু ৱাফম অদি মসি ময়াম্না য়াবীগনি খল্লি মদুদি ঐ হৌজিক লাইরিক পাবদা মতম য়াম্না পীবা ঙমজদ্রে। অদুবু কান্নবা অমদি ময়াম্না ইরগা থাবীরকপদগী অতোপ্পা লাইরিক কয়া অমগী মরমদা খঙহঞ্জবগী খুদোংচাবা ফংজরে। অদুবু হৌখিবা থা অমগী এক্সপিরিয়েন্সতগী ঐহাক্না ৱাফম অসি খুমাং চাউশিনবনা ফগনি খল্লি। ঐখোয়না নরেন্দ্র মোদী এপতা পর্মনেন্ত বুক কোর্নর অমা শেম্বা য়াইনা। কনাগুম্বা অমনা অনৌবা লাইরিক অমা হেক পাবগা মদুগী মরমদা মফমদুদা ইবা, নৈনবা অমদি ময়াম্না বুক কোর্নর অসিদা চান্নবা ফজবা মমিং অমা থোনবীবসু য়াইনা। লাইরিক পাবা পামজবশিংগী অচম্বা প্লেৎফোর্ম অমা বুক কোর্নর অসিনা ওইহনবা য়াই। ময়াম্না পাবীয়ু, ইবীয়ু অমসুং মন কী বাতকী মরূপশিংগা লোইননা পাও ফাওদোকমিন্নসি।\nমরূপশিং ঈশিং য়োকশিনবগী মরমদা ঐহাক্না মন কী বাত্তা পনজখি অদুবু ঙসিদি ঐহাক্না খঙজরে ঐহাক্না হায়দ্রিঙৈদা ঈশিং য়োকশিনবগী থবক অসি ময়ামগী থমোইদা তিং পানবা হিরম অমা ওইনা মীচম মীয়ামগী খ্বাইদগী পামজবা হিরম্নি। ঈশিংগী ৱাফমদা হিন্দুস্তানগী মীয়ামগী থৱাই হকচাং য়াওরিবনি। ঈশিং য়োকশিনবগী খোংজং অসিদা লৈবাক অসিগী মীয়াম হুপ্না লেপ্পা লৈতনা হোৎনরি। মীয়াম্না থাইনদগী চৎনরবা থৌওংশিংবু অমুক মীয়ামদা খঙহল্লি। মীদিয়ানসু ঈশিং য়োকশিনবগী থৌরাং অসিদা ইনোবেতিব ওইবা কেম্পেন কয়া হৌখ্রে। লৈঙাক, এন.জি.ও.শিং পুম্নমক্না অকনবা থৌরাং তৌরি। অপুনবগী শক্তম থৌনা, তৌবা ঙম্বা অসি উবদা থমোইদা য়াম্না নুংঙাইবা অমা ফাওই পেঞ্জৈ। খুদম ওইনা হায়রবদা ঝার্খন্দা রাঞ্চিদগী খরা লাপথোক্না ওরামাঞ্চি ব্লোক্কী আরা কেরম খুঙ্গংদা খুলগী মীশিংনা ঈশিং য়োকশিন্নবা তৌরিবা থৌরাং অদু লৈবাক পুম্বগী তমজনীংঙাই ওইরে। খুলগী মীশিংনা চিংদগী চেন্থরকপা ইচেল অদু কন্না হোৎনদুনা মায়কৈ চুম্না চেন্থহল্লে, মদুসু তশেং তশেংবা থাইনগী মওংদা, মসিদা লৈবাক চেন্থবা অমদি মহৈ মরোংদা ঈশিং থুমজিনবা কোকহনবতা নত্তনা লৌবুকশিংদসু ঈশিং ফজনা ফংহল্লে। ময়াম্না ৱাফম অসি খঙবদা নুংঙাইবা ফাওগনি মদুদি অৱাং নোংপাক ভারতকী মেঘালয় রাজ্যনা লৈবাক অসিগী অহানবা ৱাতর পোলিসী লৈবা রাজ্য ওইরে। ঐহাক্না মফম অসিগী সরকারবু থাগৎপা ফোংদোকচরি।\nহরিয়ানাদা ঈশিং য়াম্না চংদবা অমদি লৌমীশিংদা খুদোংচাদবা কয়া থোকহন্দবা মহৈ- মরোং থাবদা হেন্না মায় ওন্সিল্লি। লৌমীশিংদা হকথেংননা ৱারী শাদুনা মখোয়না থাইনদগী চৎনরকপা লৌউ পথাপতগী হন্দোরক্লগা ঈশিং য়াম্না চংদবা মহৈ মরোং থাবদা মায় পাকপগীদমক হরিয়ানা সরকারবু ঐনা হন্না হন্না থাগৎচরি।\nহৌজিক্তি কুমহৈ ফিয়োংশিংগী মতম ওইরক্লে। তঞ্জাশিং অসিদা মেলা কয়া তৌই। মেলাশিংগী মতেংনা ঐখোয়না ঈশিং য়োকশিনবগী থৌরাং অসি হেঙ্গৎহনবা য়াই। মেলাশিংদা খুন্নাইগী কাংলুপ খুদিং অমদি জাৎ খুদিংগী মী লাকই। মেলাশিং অসিনা ঈশিং য়োকশিন্নবা পাওজেল অসি মায়পাক্না পীবা য়াই, উত্তুনা য়েংহনবা য়াই, স্ত্রীৎ কোর্নর প্লে তৌবা য়াই, অসুম্না তৌরবদি হরাও তয়াম্বগা লোইননা ঈশিং য়োকশিন্নবা পাওজেল অসি মীপুম খুদিংদা য়ৌহনগনি।\nমরূপশিং, পুন্সিদা ৱাফম খরনা ঐখোয়বু নুংঙাইহল্লি অদুগা থোইদোক্না অঙাংশিংগী মায় পাকপা, মখোয়গী থবক থৌরমশিং অসিনা ঐখোয়দা থৌনা হাপ্পি। মরম অসিনা ঙসি ঐহাক্না অঙাং খরগী মরমদা পঞ্জগে। মখোয় অদুদি নিধী বাইপোতু, মোনিশ জোশী, দেবনশি রাৱৎ, তনুশ জেন, হর্শ দেবধর্কার, অনন্ত তিৱারী, প্রীতি নাগ, অথরবা দেশমুখ অরোনয়াতেশ গাঙ্গুলী অমদি রিতিক অলামানদানি।\nঐ মখোয়গী মরমদা হায়জগে, মদু তাবদা ময়ামসু চাউথোকচবা অমদি নুংঙাইবনা লোয়গনি। কেন্সর হায়বা ৱাহৈ অসিদা ময়াম পুম্নমক্না কিনৈ হায়বসি খঙনরবা ৱাফম্নি, অশিবনা থোংজিলদা লেপলরে হায়না খন্নরিবনি। অদুবু অঙাং তরা অসিনা পুন্সিগী লানফমদা শুপ্নতংগী কেন্সর হায়বা কিনরবা লৈনা অসিবু মায়থিবা পীবদা নত্তনা মখোয়না তৌথোরকপা থবক্না মালেমদা ভারতকী মীংচৎ পুরকখি। শান্নবদা ঐখোয়না খঙবদা শান্নরোই অদুনা তুর্নামেন্ত অদু থোইরবা অমদি মেদল ফংলবা মতুংদা চেম্পিয়ন ওই। অদুবু মসি অতাংবা থৌদোক্নি, মখোয়না শান্নবা য়াওদ্রিঙৈ মমাংদা হান্ননা চেম্পিয়ন ওইরে, অদুসু পুন্সিগী লানফমদা চেম্পিয়ন।\nতশেংনা থা অসিদা মোস্কোদা ৱার্ল্দ চিলদ্রেন্স ৱিনর্স গেম পাংথোকখি। মসি অঙকপা স্পোর্তস তুর্নামেন্ত অমনি। মসিদা নহা ওইরিবা কেন্সরদগী হিংহৌরবা নহাশিংনা শরুক য়াই। তুর্নামেন্ত অসিদা শুতিং, শত্রং, ইরোইবা, লমজেল, ফুৎবোল অমসুং তেবল তেনিসনচিংবা মশান্নশিং য়াওরি। ঐখোয়গী লৈবাক্কী চেম্পিয়ন তরা অসিনা তুর্নামেন্ত অসিদা মেদল ফংলকখি। মখোয়গী মরক্তগী শান্নরোই খরদি মশান্না অমদগী হেনবদা মেদল ফংলকখি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, ময়াম্না অতিয়াগী ৱাংমদা শুন্দ্রংদা ভারতনা মায় পাকপগী ৱারীদা শোয়দনা চাউথোকচরমগনি… চন্দ্রয়ান ২।\nরাজস্থানগী জোধপুরদগী সঞ্জিব হরিপুরা, কোলকতাদগী মহেন্দ্র কুমার দাগা, তেলঙ্গনাদগী পি. অর্বিন্দ রাওনচিংবা লৈবাক্কী তোঙান তোঙানবা মফম কয়াদগী মীওই কয়ানা নরেন্দ্র মোদী এপ অমদি মাই গোবতা মন কী বাত্তা চন্দ্রয়ান ২গী মরমদা শোয়দনা ঙাংবীনবা ইবীরকই।\nতশেংনমক শুন্দ্রংগী মায়কৈদা ২০১৯ অসি ভারতকী ওইনদি য়াম্না ফবা চহী ওইরে। ঐখোয়গী বিজ্ঞানিকশিংনা মার্সতা এ – সেত লোঞ্চ তৌখি। মদুগী মতুংদা চন্দ্রয়ান ২, মীখলগী চরাংনবা মরক্তুদা এ – সেৎকুম্বা মরুওইবা থৌদোক অসিগী মরমদা কয়া নৈনখিদ্রে। অদুবু ঐখোয়না এ – সেৎ মিসাইলগী মতেংনা শুপ্নতংগী মিনিৎ অহুমদা কিলোমীতর ৩০০ লাপ্না লৈবা সেতেলাইত অমা কাপথবা ঙম্বগী শক্তি অদু লৈরে। ভারত অসিগুম্বা মীংচৎ অসি ফংলবা মালেমগী মরিশুবা লৈবাক্নি। হন্দক জুলাইগী তাং ২২দা শ্রীহরিকোতাদগী চন্দ্রয়ান ২ খোংশানখিবা অদু লৈবাক মীয়াম্না য়াম্না চাউথোকচনা য়েংনখি। চন্দ্রয়ান ২ পায়খৎখিবগী ফোতোশিংনা লৈবাক মীয়াম্বু চাউথোকচবা অমদি হরাও নুংঙাইবনা থনখি।\nচন্দ্রয়ান ২ মসিগী খোংজং অসি মায়কৈ কয়াদা থোইদোক হেন্দোকই। মসিনা ঐখোয়না থাগী মরমদা খঙলিবা অসি অমুক্কা হেন্না ফজনা ময়েক শেংহল্লগনি। ঐখোয়না থাগী মরমদা হেন্না খঙবা ঙম্লগনি অদুবু করিগুম্বা ঐঙোন্দা চন্দ্রয়ান ২দগী করি খঙলবগে হংলক্লবদি ঐনা হায়গনি, ৱাফম অনিখক খঙহৌরে মদুদি থাজবা অমদি অকিবা লৈতবা। ঐখোয়না ইশাগী তেলেন্ত অমদি কেপাসিতীদী থাজবা থমগদবনি; ময়াম্না মসি তাবদা য়াম্না হরাওগনি মদুদি চন্দ্রয়ান ২ অসি তশেংনা হায়রবদা ভারতকী অশেংবা পোত্থোক্নি, পুক্নিং হকচাং অনিমক ভারতনি, মপুং ফারবা ইরৈবাক্কী খোংজংনি। খোংজং অসিনা মসি তশেংনা তাক্লি মদুদি অনৌবা লমদা অনৌবা খরা তৌগে, অনৌবা পুথোক্কে খল্লবদি ঐখোয়গী বিজ্ঞানিকশিং অসি ময়ামদগী থোইদোক হেন্দোকই, মালেমগী থাক্তা লৈরিবনি।\nঅনিশুবা মরুওইবা পারা অমনা করিগুম্বা অয়েৎ অপন অমত্তদা পাখৎলোয়দবনি নীংহন্নরোইদবনি। ঐখোয়গী বিজ্ঞানিকশিংনা অকক্নবা মতমদা অহিং নুংথিল খাক্তনা থবক শুদুনা, তেক্নিকেল ওইবা থবক থৌরম কয়া শেম্দুনা চন্দ্রয়ান ২ থাগৎখিবা অসি অঙকপা থৌদোক অমনি। বিজ্ঞানিকশিংগী অকনবা লাইনীং অদু মালেম পুম্বনা উরে। মসিদা ঐখোয়গী চাউথোকচনীংঙাইনি অদুগা অয়েৎ অপন কয়া য়াওরবসু মফম অদুদা থুংলুবগী মতম হোংদোক্তবা অসিনি, মসিদনি মীয়াম্না ঙক্নরিবা অসি। ঐখোয়গী পুন্সিদা থুদক্তা লাকপা খুদোংথিবা অয়েৎপা কয়া লাকই অদুবু মদুবু মায়োক্নবগী থৌনা অদু ঐখোয়দা য়াওজরি। চন্দ্রয়ান ২গী খোংজং অসিনা লৈবাক অসিগী নহাশিংদা সাইন্স অমসুং ইনোবেসনগী ৱাখল্লোন শোয়দনা পোকহনগনি। তশেংনমক বিজ্ঞান হায়বসি চাউখৎপগী লম্বেলনি। হৌজিক ঐখোয় লাংতক্ননা সেপ্তেম্বর থা ফাওবা ঙাইমিন্নরশি, মতমদুদা থাগী লৈমায়দা তারুগদৌরিবা লেন্দর বিক্রম অমসুং বোভর প্রগ্যান্না থাদা তাবা অদু য়েংমিন্নরশি।\nঙসি মন কী বাতকী খুথাংদা লৈবাক অসিগী নহাশিংদা য়াম্না নুংঙাইবা চাংদম্নবা অমা পাউদমজনীংই… মসিগা লোইননা লৈবাক অসিগী নহারোলশিংদা ক্বিজ চাংদম্নবা অমা য়াওনবা হায়জরি। চাংদম্নবা অসিগী মরুওইবা হিরমশিংদি শুন্দ্রংগা মরী লৈনবা ৱাফম, ভারতকী সুন্দ্রংগী খোংচৎ অমদি সাইন্স অমসুং তেক্নোলোজীনি। খুদম ওইনা হায়রবদা রোকেৎ লোঞ্চ তৌনবগীদমক করি করি চংবগে, সেতেলাইত অদু মতৌ করম্না ওর্বিত্তা থম্বগে অদুগা সেতেলাইত্তগী ঐখোয়না করি করি খঙবা ঙম্বগে, এ – সেৎ হায়বসি করিনো… অসিনচিংবা ৱাফম য়াম্না লৈখ্রে। মাই গোব ৱেবসাইত্তা চাংদম্নবা অসিগী অকুপ্পা ৱারোল থাগৎলক্কনি।\nঐহাক্না নহারোল অমদি মহৈরোই মরূপশিংদা হায়জনীংবদি ক্বিজ কম্পিতিসন অসিদা শরুক য়াবীয়ু, চাংদম্নবা অসি কাওঙমদবা অমা ওইহনবীয়ু। ঐহাক্না স্কুলশিংদা থৱাই য়াওবা মহৈরোইশিং ওজাশিংদা হায়জনীংবদি ইশা ইশাগী স্কুলনা মকোক ওইনবা কন্না হোৎনসি, মহৈরোই পুম্নমকপু ক্বিজ অসিদা য়াওহন্নবা পুক্নিং থৌগৎসি। অদুগা নুংঙাইবা ৱাফম অমনা রাজ্য খুদিংমক্কী মকোক ওইবা মহৈরোই অদু ভারত সরকারনা শেল পুথোক্লগা শ্রীহরিকোতাদা পুরগা সেপ্তেম্বর থাদা চন্দ্রয়ান্না থাগী লৈমায়দা তাবা অসি উহনগনি। মায় পাকপা মহৈরোইশিং অদুগী পুন্সিদা য়াম্না নুংঙাইবা কাউঙম্লরোইদবা থৌদোক ওইগদৌরিবনি অদুবু মসিগীদমক ক্বিজ চাংদম্নবা অসি য়াওবা তাবনি, খ্বাইদগী হেন্না স্কোর তৌবা তাই মকোক ওইবা তাই।\nঐগী নুংশিরবা ইরৈবাকচাশিং, ময়াম্না ৱাফম অমা থেংনবীরমগনি। ঐখোয়গী মন কী বাতকী খোংচৎ অসিদা লু হেনবগী খোংচৎপু মতম মতমগী ওইনা খুমাং চাউশিলহল্লি। মতৌ অসুম তৌনা লু নান্না লৈনবগী থৌরমশিংনা মন কী বাতপু মতম লৈবা খিবিক্তা ইনোৎ হাপলি। চহী মঙাগী মমাংদা হৌরকখিবা খোংচৎ অসি মীপুম তিংনা শরুক য়াবদগী লু হেন্না লৈননবা অনৌ অনৌবা থৌরাংশিং পায়খৎলক্লে, ঐখোয়না লু হেনবা অসিদা তমজনীংঙাই ওইবা থাক য়ৌরে হায়বা য়াদ্রি। অদুম ওইনমক ও.দি.এফ.তগী হৌরগা মীয়াম তিনবা মফমশিংদা লু হেনবগী খোংচৎ অসি মায় পাক্লে।\nঐগী নুংশিরবা ইরৈবাকচাশিং, ঐহাক্না মাই গোবতা য়াম্না নুংঙাইবা ৱাফম অমা পাখি। ৱাফম অদু জম্মু কশ্মীরগী শোপিয়ান্দা লৈবা মহম্মদ অস্লমগীনি।\nমহাক্না অসুম্না ইবীরকই, “মন কী বাত থৌরম তাবসি ঐহাক য়াম্না নুংঙাই। ঐহাক্না ঐখোয়গী রাজ্য জম্মু কশ্মীরদা কম্ম্যুনিতী মোবিলাইজেসন প্রোগ্রাম – বেক তু ভিলেজকী থৌরম পাংথোকপদা মরুওইবা থৌদাং য়াই হায়বসি খঙজবদা থোইদোক্না নুংঙাইবা ফাওজৈ। থৌরম অসি জুন থাদা পাংথোকখি। ঐহাক্না খনজবদা অসিগুম্বা থৌরম অসি থা অমদা অহুমলক পাংথোকপা চুমগনি। মসিগা লোইননা থৌরম অদু ওনলাইন মোনিতরিং তৌবগী খুদোংচাবসু লৈগদবনি। ঐহাক্কী ৱাখলদা থৌরম অসি মীয়াম্না সরকারগা হকথেংননা ৱারী শাবগী থৌরম্নি হায়না খঞ্জৈ।”\nইনাও মহম্মদ অস্লমগী পাওজেল অসি পারুরবা তুংদা বেক তু ভিলেজ হেন্না খঙনীংবগী ইহুল অমা লাকখি। খঙলবা তুংদা লৈবাক পুম্বসু মসিগী মতাংদা খঙবা চুমগনি খল্লি। কশ্মীরগী মীয়াম্না চাউখৎপগী লমজেলদা কয়ামুক য়াম্না য়াওনীংবগে হায়বদু থৌরম অসিদগী খঙবা ঙমই।\nথৌরম অসিদা মকোক থোংবা ওফিসিয়েলশিংনা খুঙ্গংদা চৎলি। খুঙ্গংশিংদা অমুক্তসু উবা ফংদ্রিবা ওফিসিয়েলশিংনা মখোয়গী থোংজিলদা লাক্লগা মখোয়গী খুদোংচাদবশিং খঙদোক্লগা মতেং পাংবী। থৌরম অসি চয়োল অমা চুপ্না পাংথোকই অদুগা রাজ্য অমদি চাউরাক্না পঞ্চায়ৎ ৪৫০০দা সরকারগী থৌমীশিংনা সরকারগী থৌরমশিংগী মরমদা শন্দোক্না তাকখি। মখোয়না সরকারনা পীবা খুদোংচাবশিং ফংলিব্রা নত্ত্রগা ফংদব্রা হায়বদু খঙদোক্নবা হোৎনখি।\nপঞ্চায়ৎশিংবু মতৌ করম্না মপাঙ্গল কনখৎহনগনি? মখোয়গী শেন্থোক করম্না হেঙ্গৎহনগনি হায়বসু খন্নখি। খুঞ্জাশিংনসু মখোয়গী খুদোংচাদবশিং ফোংদোকখি। লাইরিক ময়েক চৎহনবা, সেক্স রেসিও, হকশেল, লু – হেনবা, ঈশিং য়োকশিনবা, মৈ, ঈশিং নুপীমচা মহৈ তমহনবা, অহলশিংগী ৱাকৎনচিংবা হিরম কয়া খন্নখি।\nমরূপশিং, থৌরম অসি সরকারগী থৌরম অমা ওইনা ওফিসরশিংনা খুঙ্গংদা নুমিৎ চুপ্পা অমা কোইরুরগা হল্লকপা অদু নত্তে। হন্দক্কী অসিদি ওফিসরশিং অদু অহিং অমা লেক্লগা পঞ্চায়ৎতা লৈখি। অসিদা মখোয়না খুঞ্জা খুদিংমক্কা উন্নবগী খুদোংচাবা ফংখি। থৌরম অসি নুংঙাইহনবা অতোপ্পা ৱাফম কয়া অমা হাপচিনখি। খেল্লো ইন্দিয়াগী মনুং চন্না অঙাংশিংগী শান্ন – খোৎনবগী থৌরম অমা হাপচিনখি। মফম অদুদা শান্ন – খোৎনবগী পোৎলমশিং, মনরেগাগী জোব কার্দশিং অমদি সেদুল ত্রাইব/সেদুল কাস্তকী সার্তিফিকেৎশিং য়েন্থোকখি। ফাইনান্সিয়েল লিতরেসী কেম্প পাংথোকখি অমদি এগ্রীকলচর অমসুং হোর্তিকলচর দিপার্তমেন্তশিংগী স্তোলশিং শেমগৎখি লোইননা সরকারগী থৌরাংশিংগী মতাংদা মীয়ামদা খঙহন্নবা হোৎনখি। মসি চাউখৎপগী থৌরম অমা ওইখ্রে।\nকশ্মীরগী মীয়াম্না চাউখৎপগী থৌরম অসিদা মীপুম তিংনা শরুক য়াখি। থোইদোক্না নুংঙাইরিবা ৱাফমদি বেক তু ভিলেজ থৌরম অসি লাপ্ল লাপ্লবা খুঙ্গংশিংদসু পাংথোকখি। মফমশিং অদু য়ৌনবা হোৎনবদা সরকারগী থৌমীশিং অদু চিংগী খুদোংচাদবা লম্বীশিংদা খোংনা নুমিৎ অমা চৎপা ফাওবা য়াওখি। মতম লৈবা খিবিক্তা ক্রোস বোর্দর ফায়রিং তৌদুনা লৈবা বোর্দরদা লৈবা পঞ্চায়ৎশিংদসু থৌমীশিং অদু য়ৌখি, মসিদা নত্তনা শোপিয়ান, পুলৱামা, কুলগাম অমসুং অনন্তনাগ জিলাশিংদা থৌমীশিং অদুনা অকিবা লৈতনা চংখি। ওফিসর কয়া অমদি মখোয়বু তরাম্না ওকপগী মওং অদুদা মফম অদুদা নুমিৎ নিনিদগী হেন্না লৈখি। মফমশিং অসিদা গ্রাম সভা পাংথোকপা, মসিদা মশিং য়াম্লবা মীওইশিংনা শরুক য়াবা অমসুং মশাগী থৌরাং শেমজবা পুম্নমক অসি থোইদোক্না নুংঙাইবা ৱাফম্নি।\nঐগী নুংশিরবা ইরৈবাকচাশিং, গ্যানপীথ মনা ফংলবা শ্রীমান দত্তাত্রায়া রামচন্দ্র বেনদ্রেনা মহাক্কী শৈরেংদা নোংজুথাবু মতৌ অসুম্না শৈথারি।\nহোদিগে মদিগে অগ্যেদ লগ্না। অদরাগ ভুমি মগ্না।\nহায়বগী অর্থদি নোংগী ইরিক অমসুং ঈশিংগী ইচেলগা অঙকপা মরী অমা লৈনৈ অদুগা মদুগী ফজবা অদু উবদা মালেম অসি হরাও তয়ামজরে। ভারত পুম্বদা তোঙান তোঙানবা চৎনবী লৈবা অমসুং তোঙানবা লোন ঙাংবা কাংলুপশিংনা মখোয় মখোয়গী ওইবা মওংদা নোংজুথা লাকপগী হরাওবা ফোংদোক্নৈ। শেংলবা থা অসিদা লাইনীংবশিংনা কনৱর্দ অমসুং অমর্নাথকীদমক খোংশাল্লি। অতোপ্পা মীওই খরা অমনা চাং নাইনা চরা হেল্লি লোইননা জনমাস্থমি অমসুং নাগ পঞ্চমিগুম্বা কুমহৈবু খৌরাংনা ঙাইজৈ। তঞ্জা অসিদা মচিল মৌপ্বাগী নুংশিনবগী কুমহৈ রক্ষা বন্ধন লাকই।\nনোংজুথাগী ৱাফম লাকপা অসিদা ময়াম্না থোইদোক্না নুংঙাইগদবা ৱাফম অমদি হৌখিবা চহী ৪ অসিদা লাকপা ইশ্বরবু থাজবা মীওইশিংদগী অমর্নাথতা লাকপা অসি হন্দক্না য়াম্না হেল্লি। জুলাই ১দগী হৌজিক ফাওবদা মীওই লাখ ৩দগী হেনবনা শেংলবা অমর্নাথকী শুরুং অসি য়েংলুরে। ২০১৫দা নুমিৎ ৬০নিদা লাকপা মশিংদগী হন্দক্কী নুমিৎ ২৮দা লাকপা মীশিংনা হেল্লে।\nঅমর্নাথ খোংচৎ অসি মায় পাকহনবগীদমক মরুওইনা জম্মু – কশ্মীর মীয়াম অমসুং লমকোইবা লাকপা মীয়াম্বু তরাম্না ওকপগী মখোয়গী থৌওংবু থাগৎচনীংই। খোংচৎ অদুবু লোইরদুনা হল্লক্লবশিংনা মখোয়গী মীনোক মীচানবু কাউঙমদে, ৱাফমশিং অসি তুংদা তুরিজমগীদম য়াম্না কান্নবা ওইগনি। ঐঙান্দা হায়বীরকপদা উত্তরাখন্দা চারধাম হৌবদগী হায়বদি থা অমা মখায় অসিগী মনুংদা লাইনীংবা মীওই লা ৮ হেন্না কেদরনাথ ধামদা লাকখ্রে। ২০১৩দা থোকখিবা লাইবক থিবা থৌদোক অদুগী মতুংদা হন্দক্কী অসিনা মী লাকপা খ্বাইদগী হেল্লে।\nফজরবা নোংজুথা অসিনা অদোমগী পুন্সিদা অনৌবা ৱাখল অনৌবা ইনোৎ পুরকপা ওইরসনু হায়না য়াইফ পাওজেল পীজরি। মতৌ অসুম তৌনা ওগস্ত থা অসিনা ভারত থাদোকউ ইহৌবু নীংশিংহল্লনি। ময়াম্না ওগস্ত ১৫গী থোইদোকপা থৌরাং তৌহন্নীংই। নীং তম্বগী কুমহৈ অসি পাংথোক্নবা অনৌবা মওং অমা থিহন্নীংই। ওগস্ত ১৫ অসি মীয়ামগী কুমহৈ ওইহনসি। অমরোমদা লৈবাক অসিগী মফম কয়াদা নোং চুদৌরিবনি। মফম কয়াদা মীয়াম অমা ঈশিং ইচাউগী অৱাবা নংলি। ইচাউ নংলবা মীয়ামদা ঐহাক্না থাজবা পীজরি, কেন্দ্র সরকারনা রাজ্য সরকারগা পুল্লগা অৱাবা তারবশিং তেংবাংনবা কন্না হোৎনরি। তি.ভি. য়েংবদা ঐখোয়না নোংগী মায়থোং অমখক্তমক উই। ঈশিং ইচাউ, ঈশিং থুম্বনা মরম ওইরগা ত্রাফিক জাম। নোংজুগী অতোপ্পা মায়থোং অমসু লৈ, থৱাই নুংঙাইরবা লৌমী, উচেকশিংগী নুংশিরবা খোংজেল, ফজরবা ঈশিং চাইবী, অশংবা ফিজোল শেৎলবী মালেম। পুম্নমক অসি য়েংননবা ইমুং মনুংগী মীয়াম কোয়বা চৎলি। নোংনা হকচাং তেকখৎহল্লি অমদি নুংঙাইহল্ললি। নুংজুথা অসিনা ময়াম্বু নুংঙাইহনবা ওইরসনু হায়না নীজরি।\nঐগী নুংশিরবা ইরৈবাকচাশিং, মন কী বাত অসি করম হায়না হৌশিগে করম্না লোইশিগে হায়বা খনবদা য়াম্না ৱাজৈ। অদুম ওইনমক মতমগী অকক্নবা লৈ। থা অমা ঙাইরবা তুংদা অমুক লাকচগে, অমুক উন্নসি। থা অমসিদা ৱাফম কয়া পাউদম্বীরকউ। লাক্কদৌরিবা মন কী বাতকী থৌরমদা ময়াম্বু শরুক য়াহন্নবা হোৎনজগে অদুগা নহারোল মরূপশিংদা ক্বিজ চাংদম্নবা অসি শোইদনা য়াওননবা অমুক্কা হন্না নীংশিংজরি। শ্রীহরিকোতা চৎপগী খুদোংচাবা অসি মাংহনবীগনু। ময়াম্বু হন্না – হন্না থাগৎচরি। খুরুমজরি।\n"
    },
    {
      "language": "mar",
      "text": "\nमाझ्या प्रिय देशवासियांनो, नमस्कार! ‘मन की बात’ची नेहमी मला आणि तुम्हालाही एक प्रतीक्षा असते. याही वेळी मी पाहिलंय, खूप पत्रे, प्रतिक्रिया, फोन आले आहेत, अनेक गोष्टी आहेत, सूचना आहेत, प्रेरणा आहे-प्रत्येक जण काही ना काही करू पाहतोय, सांगू पाहतोय- एक भावना जाणवत आहे, आणि या सर्वामध्ये खूप काही असे आहे की ज्याचा मला समावेश करायचा आहे, पण वेळेची मर्यादा आहे, त्यामुळे सर्वाचाच समावेशही करू शकत नाही. असं वाटतय की, तुम्ही माझी परीक्षा पाहत आहात. तरीही, तुमच्याच गोष्टी या ‘मन की बात’च्या धाग्यात गुंफून पुन्हा एकदा तुमच्यातच वाटून टाकायची इच्छा आहे.\nतुम्हाला आठवत असेलच की, मागच्या वेळेस मी प्रेमचंदजी यांच्या काही गोष्टींच्या पुस्तकावर आपण चर्चा केली होती आणि जे पुस्तक वाचू, त्यातील काही गोष्टी नरेंद्र मोदी अॅपच्या माध्यमातून सर्वाना शेअर करायच्या, असे आपण ठरवलं होतं. मला असं दिसलंय की, मोठ्या प्रमाणावर लोकांनी अनेक प्रकारच्या पुस्तकांची माहिती परस्परांना दिली. लोक विज्ञान, तंत्रज्ञान, नाविन्यपूर्ण संशोधन, इतिहास, संस्कृती,व्यवसाय, जीवन चरित्र अशा अनेक विषयांवर लिहिल्या गेलेल्या पुस्तकांवर चर्चा करत आहेत, यामुळे मला छान वाटलं. काही लोकांनी तर मला असा सल्ला दिला आहे की, मी आणखी काही पुस्तकांबद्दल बोलावं. ठीक आहे, मी आणखी काही पुस्तकांबद्दल आपल्याशी नक्की चर्चा करेन. पण मला एक गोष्ट मान्य केली पाहिजे की, मी खूप मोठ्या प्रमाणावर पुस्तक वाचण्यासाठी वेळ देऊ शकत नाही. पण एक फायदा मात्र असा झाला आहे की, तुम्ही जे काही लिहून पाठवता, त्यावरून अनेक पुस्तकांच्या विषयांबद्दल माहिती जाणून घेण्याची संधी मला मिळते. परंतु, हा जो मागील एक महिन्याचा अनुभव आहे, त्यावरून मला असं वाटतं की, या उपक्रमाला आपण पुढे घेऊन जायला हवं. आपण नरेंद्र मोदी अॅपवर पुस्तकांचा एक कोपरा कायमस्वरूपी बनवूया आणि जेव्हा आपण एखादे नवीन पुस्तक वाचू, त्याबद्दल तिथे लिहू, चर्चा करू आणि तुम्ही या पुस्तकांच्या कोपऱ्यासाठी एखादे चांगले नावही सुचवू शकता. हा पुस्तकांचा कोपरा बुक कॉर्नर वाचक आणि लेखकांसाठी एक सक्रीय मंच बनेल, अशी माझी इच्छा आहे. तुम्ही लिहित रहा,वाचत रहा आणि मन की बात च्या सर्व सहकाऱ्यांकरता ती शेअरही करत रहा.\nमित्रांनो, असं वाटतं की, जल संरक्षण- मन की बात मध्ये जेव्हा मी या विषयाला स्पर्श केला होता, पण आज असा अनुभव येत आहे की, माझ्या म्हणण्याच्या आधीच जल संरक्षण तुमच्या मनाला स्पर्शून जाणारा आणि सामान्य माणसाच्या आवडीचा विषय होता. आणि मला असा अनुभव येत आहे की, पाण्याच्या विषयावर आजकाल भारतीयांच्या मनाला हलवून सोडले आहे. जल संरक्षणासाठी देशभरात अनेक प्रभावी प्रयत्न सुरु आहेत. लोकांनी पारंपरिक पद्धतीबाबत तर माहिती शेअर केली आहे. माध्यमांनी जल संरक्षणविषयावर अनेक नाविन्यपूर्ण मोहिमा सुरु केल्या आहेत. सरकार असेल, एनजीओज् असतील, युद्धपातळीवर काही ना काही करत आहेत. सामूहिक प्रयत्नांचे हे सामर्थ्य पाहून खूप छान वाटत आहे, खूप आनंद होत आहे. जसे की, झारखंडच्या रांचीपासून थोडेसे दूर, ओरमांझी भागाच्या आरा केरम गावात, तिथल्या रहिवाशांनी जल व्यवस्थापनाच्या बाबतीत जो काही उत्साह दाखवला आहे, तो प्रत्येकासाठी एक उदाहरण ठरला आहे. ग्रामीण लोकांनी श्रमदान करून पहाडातून वाहणाऱ्या एका झऱ्याला एक निश्चित दिशा देण्याचे काम केले आहे. आणि तीही शुद्ध स्वदेशी पद्धत. यामुळे केवळ मातीची धूप आणि पिकाचे नुकसान थांबलं आहे, असं नाही तर शेतांना पाणीही मिळू लागलं आहे. ग्रामीण भागातील लोकांनी केलेलं हे श्रमदान, आता संपूर्ण गावासाठी जीवनदानापेक्षा कमी नाही. आपल्या सर्वाना हे जाणून आनंद होईल की, ईशान्येतील सुंदर असं राज्य मेघालय आपलं जल धोरण तयार करणारं देशातील असं पहिलं राज्य झालं आहे.मी त्या तिथल्या सरकारचं अभिनंदन करतो.\nहरियाणामध्ये, ज्या पिकांना पाणी कमी लागतं, अशा पिकांच्या शेतीला चालना दिली जात आहे आणि शेतकऱ्यांचं काही नुकसान होत नाही.मी हरियाणा सरकारचं विशेष अभिनंदन करतो की, त्यांनी शेतकऱ्यांशी संवाद साधून, त्यांना पारंपरिक शेतीपासून कमी पाणी लागणाऱ्या शेतीकडे वळवलं.\nआता तर सणांचे दिवस आले आहेत. सणांच्या निमित्ताने अनेक जत्रा भरत असतात. जल संरक्षणासाठी या जत्रांचा का उपयोग करून घेऊ नये? जत्रांमध्ये समाजातील प्रत्येक थरातले लोक जात असतात. या जत्रांमध्ये आपण पाणी वाचवण्याचा संदेश खूप परिणामकारक रित्या देऊ शकतो, प्रदर्शनं भरवू शकतो, नुक्कड नाटक करू शकतो, उत्सवांबरोबर आपण जल संरक्षणाचा संदेश खूप सोप्या पद्धतीनं पोहचवू शकतो.\nमित्रांनो, जीवनात काही गोष्टी उत्साह भरून टाकतात आणि विशेषत्वाने लहान मुलांचे यश, त्यांची कामगिरी आपणा सर्वाना नवीन उर्जा देते आणि म्हणून आज काही मुलांच्या बाबत मला बोलावं वाटत आहे आणि ही मुलं आहेत, निधी बाईपोटू, मोनीष जोशी, देवांशी रावत, तनुष जैन, हर्ष देवधरक,अनंत तिवारी, प्रीती नाग, अथर्व देशमुख, अरोन्यातेश गांगुली आणि हृतिक अला-मंदा!\nमी यांच्याबद्दल जे काही सांगेन, त्यामुळे तुम्हीसुद्धा अभिमान आणि उत्साहाने भरून जाल. आपल्या सर्वाना माहितच आहे की, कर्करोग हा असा शब्द आहे की, त्याला सारं जग घाबरतं. असं वाटतं की, मृत्यू दरवाजावर उभा आहे पण या सर्व दहा मुलांनी आपल्या जीवनाच्या लढाईत,केवळ कर्करोगाला, कर्करोगासारख्या घटक रोगाला पराभूत केलं असं नाही तर आपल्या पराक्रमानं सर्व जगात भारताचं नाव उज्वल केलं आहे. क्रीडामध्ये आपण नेहमीच पाहतो की, खेळाडू स्पर्धा जिंकल्यावर किंवा पदक मिळवल्यावर विजेते बनतात, पण ही एक दुर्मिळ संधी होती की, ही मुलं स्पर्धेत भाग घेण्याअगोदरच विजेते होते आणि तेही जीवनाच्या लढाईत विजेते!\nवास्तविक, या महिन्यात मॉस्कोमध्ये वर्ल्ड चिल्ड्रन विनर्स क्रीडा स्पर्धा आयोजित केल्या होत्या. ही एक आगळीवेगळी अशी क्रीडास्पर्धा असते, ज्यात कर्करोगातून वाचलेल्या तरुण म्हणजे जे लोक आपल्या जीवनात कर्करोगाशी लढून बाहेर आले आहेत, तेच लोक भाग घेतात. या स्पर्धेत, नेमबाजी, बुद्धिबळ, जलतरण, धावणे, फुटबॉल आणि टेबल टेनिस अशा स्पर्धांचे आयोजन केले गेले. आमच्या देशाच्या या सर्व दहा विजेत्यांनी या स्पर्धेत पदक जिंकली. यात काही खेळाडूंनी तर एकापेक्षा अधिक पदक जिंकली आहेत.\nमाझ्या प्रिय देशवासियांनो, आकाशाच्याही पलीकडे, अंतराळात, भारताच्या यशाबद्दल, चांद्रयान २ मोहिमेबद्दल तुम्हाला जरूर अभिमान वाटला असेल, याचा मला पूर्ण विश्वास आहे.\nराजस्थानमधील जोधपुरचे संजीव हरिपुरा, कोलकात्याचे महेंद्रकुमार डागा, तेलंगणाचे पी. अरविंद राव अशा अनेकांनी, देशभरातल्या वेगवेगळ्या भागातून अनेक लोकांनी मला नरेंद्र मोदी अॅप आणि माय गव्हवर लिहिलं आहे आणि मन की बातमध्ये चांद्रयान-2 वर चर्चा करण्याचा आग्रह केला आहे.\nवास्तविक, 2019 हे वर्ष अंतराळ प्रगतीच्या दृष्टीनं भारतासाठी खूप चांगलं राहिलं आहे.आमच्या शास्त्रज्ञांनी मार्चमध्ये ए सॅट अवकाशात सोडला होता आणि त्यानंतर चांद्रयान-2. पण निवडणुकीच्या धामधुमीत ए सॅटसारख्या मोठ्या आणि महत्वाच्या घटनेवर जास्त चर्चा होऊ शकली नव्हती. आपण ए सॅट क्षेपणास्त्राच्या मदतीनं, केवळ तीन मिनिटात, 300 किलोमीटर अंतरावरील उपग्रह पाडण्याची क्षमता प्राप्त केली. असं यश मिळवणारा भारत जगातला चौथा देश बनला आणि आता 22 जुलैला पूर्ण देशानं, चांद्रयान-2 नं श्रीहरीकोटाहून अंतराळात आपली पावलं कशी टाकली, हे अभिमानानं पाहीलं. चांद्रयान-2 च्या उड्डाणाच्या छायाचित्रांनी देशवासियांना सन्मान आणि जोश, प्रसन्नतेने भरून टाकलं.\nचांद्रयान-2, ही मोहीम अनेक अर्थानं विशेष आहे. चांद्रयान-2 चंद्राबद्दलच्या आमच्या समजुती अधिक स्पष्ट करेल. यामुळे, आम्हाला चंद्राच्या बाबतीत अधिक सविस्तर माहिती मिळू शकेल, पण जर तुम्ही मला विचाराल की, चांद्रयान-2 पासून मला काय दोन मोठ्या गोष्टी शिकायला मिळाल्या, तर मी सांगेन, या दोन गोष्टी आहेत, फेथ आणि फिअरलेसनेस म्हणजे विश्वास आणि निर्भयता! आपल्याला आपली प्रतिभा आणि क्षमता यावर विश्वास असला पाहिजे, आपली प्रतिभा आणि क्षमता यावर विश्वास ठेवला पाहिजे. चांद्रयान-2, संपूर्णपणे भारतीय स्वरुपात आहे, हे ऐकून आपल्याला आनंद होईल. ते हृदय आणि वृत्ती या दोन्ही बाबतीत भारतीय आहे. संपूर्ण स्वदेशी पद्धतीची मोहीम आहे. जेव्हा नव्या नव्या क्षेत्रांत काही नवीन करण्याची, नाविन्यपूर्ण उत्साहाची चर्चा होते, तेव्हा आमचे वैज्ञानिक सर्वश्रेष्ठ आहेत, जागतिक दर्जाचे आहेत, हे या मोहीमेने पुन्हा एकदा सिद्ध केलं आहे.\nदुसरा महत्वाचा धडा हा आहे की, कोणत्याही संकटानं घाबरून जाण्याची गरज नाही. ज्या पद्धतीनं आमच्या शास्त्रज्ञांनी, विक्रमी वेळेत, रात्रीचा दिवस करून, सर्व तांत्रिक प्रश्न सोडवून चांद्रयान-2 अवकाशात सोडलं, हे काम अभूतपूर्व आहे. वैज्ञानिकांची ही महान तपस्या सर्व जगानं पाहिली. याचा आपल्या सर्वाना अभिमान वाटला पाहिजे आणि अडचण येऊनही चांद्रयान पोहोचायची वेळ बदलली नाही, याचंही अनेकांना खूप आश्चर्य वाटतं. आपल्याला जीवनात अनेकदा टेम्पररी सेटबॅक तात्पुरत्या अडचणींचा सामना करावा लागतो, पण त्यावर मात करण्याचं सामर्थ्य आपल्यातच असतं, हे नेहमी लक्षात ठेवा. चांद्रयान-2 मोहीम देशातल्या युवकांना विज्ञान आणि नाविन्यपूर्ण संशोधनाला प्रेरित करेल, याचा मला पूर्ण विश्वास आहे. शेवटी, विज्ञान हाच तर विकासाचा मार्ग आहे. आता आम्हाला, सप्टेंबर महिन्याची अधिरतेने प्रतीक्षा आहे, जेव्हा चंद्राच्या पृष्ठभागावर लँडर-विक्रम आणि रोव्हर-प्रज्ञान उतरेल.\nआज ‘मन की बात’च्या माध्यमातून, मी, देशातल्या विद्यार्थी मित्रांना, युवक साथीदारांना, एका अत्यंत मनोरंजक स्पर्धेच्या बाबत माहिती देऊन देशाच्या युवक आणि युवतींना निमंत्रित करतो-एक क्विझ कॉम्पिटीशन! अंतराळाशी संबंधित कुतूहल, भारताची अंतराळ मोहीम आणि तंत्रज्ञान-या क्विझ कॉम्पिटीशनचे मुख्य विषय असतील, जसे की, रॉकेट अवकाशात सोडण्यासाठी काय काय करावं लागतं. उपग्रहाला कक्षेत कसं प्रस्थापित करता येतं. आणि उपग्रहापासून आपण काय काय माहिती प्राप्त करतो. ए सॅट काय असतं. खूप गोष्टी आहेत. माय गव्ह संकेतस्थळावर एक ऑगस्टला,स्पर्धेचा तपशील दिला जाईल.\nमी युवा मित्र, विद्यार्थी यांना, त्यांनी या क्विझ कॉम्पिटीशनमध्ये भाग घ्यावा आणि आपल्या सहभागानं, स्पर्धेला अधिक मनोरंजक आणि अविस्मरणीय करावे, अस आवाहन करतो. मी शाळा,पालक, उत्साहित मुख्याध्यापक आणि शिक्षकांना विशेष आग्रह करतो की, त्यांनी आपल्या शाळेला विजयी करण्यासाठी भरपूर मेहनत घ्यावी.\nसर्वात रोमांचक गोष्ट तर ही आहे की, प्रत्येक राज्यातून सर्वाधिक गुण मिळवणाऱ्या विद्यार्थ्यांना, भारत सरकार स्वतःच्या खर्चानं, श्रीहरिकोटाला घेऊन जाईल आणि सप्टेंबरमध्ये त्यांना जेव्हा चांद्रयान चंद्राच्या पृष्ठभागावर उतरेल,त्या क्षणाचा साक्षीदार होण्याची संधी मिळेल.या विजयी विद्यार्थ्यांसाठी ही एक ऐतिहासिक घटना असेल,पण त्यासाठी तुम्हाला क्विझ कॉम्पिटिशनमध्ये भाग घ्यावा लागेल, सर्वाधिक गुण मिळवावे लागतील,आपल्याला विजयी व्हावं लागेल.\nमित्रांनो, माझी ही सूचना तुम्हाला निश्चितच चांगली वाटली असणार. मजेदार संधी आहे ना? तर तुम्ही क्विझमध्ये भाग घ्यायला विसरू नका आणि जास्तीत जास्त मित्रांना भाग घ्यायला प्रेरित करा.\nमाझ्या प्रिय देशवासीयांनो, तुम्ही एक निरीक्षण केलं असेल.आपल्या मन की बातनं वेळोवेळी स्वच्छता अभियानाला गती दिली आहे आणि या पद्धतीनं स्वच्छतेसाठी केल्या जाणाऱ्या प्रयत्नांनाही मन की बात ला नेहमीच प्रेरणा दिली आहे. पाच वर्षापूर्वी सुरू झालेला प्रवास आज अनेकांच्या सहभागातून स्वच्छतेचे नवनवीन मानदंड प्रस्थापित करत आहे.आम्ही स्वच्छतेच्या बाबतीत आदर्श स्थिती प्राप्त केली आहे, असं मुळीच नाही, पण ज्या पद्धतीनं हागणदारीमुक्त गावांपासून ते सार्वजनिक स्थळांपर्यंत स्वच्छतेच्या बाबतीत जे यश मिळालं आहे, ते एकशे तीस कोटी देशवासियांच्या संकल्पाची शक्ती आहे, पण आम्ही इथपर्यंत येऊन थांबणार नाही. हे अभियान आता स्वच्छतेकडून सौंदर्याकडे पुढे वाटचाल करत निघालं आहे. आता काही दिवसांपूर्वी मी मीडियामध्ये योगेश सैनी आणि त्यांच्या टीमची कहाणी पाहत होतो. योगेश सैनी अभियंते आहेत आणि अमेरिकेतली आपली नोकरी सोडून भारतमातेची सेवा करण्यासाठी भारतात परत आले आहेत. त्यांनी काही काळ अगोदर दिल्लीला स्वच्छच नाही तर सुंदरही बनवण्याचा विडा उचलला. त्यांनी आपल्या टीमसमवेत लोधी गार्डनमधील कचराकुंड्यांपासून सुरूवात केली. स्ट्रीट आर्टच्या माध्यमातून, दिल्लीच्या अनेक भागांना, सुंदर पेंटिंग्जनी सजवलं. ओव्हरब्रिज आणि शाळेच्या भिंतींपासून ते झोपडपट्टीपर्यंत आपली कला त्यांनी दाखवायला सुरूवात केली तेव्हा लोकांचीही साथ मिळत गेली आणि एक प्रकारे हा सिलसिला सुरू झाला. तुम्हाला आठवत असेल की, कुंभमेळ्याच्या काळात प्रयागराजला रस्त्यावरील पेंटिंग्जनी कसं सजवण्यात आलं होतं. मला समजलं की, योगेश सैनी आणि त्यांच्या टीमनं त्यातदेखील खूप मोठी भूमिका निभावली होती. रंग आणि रेषांचा भलेही आवाज येत नसेल, पण त्यांच्यापासून बनलेल्या चित्रांनी जे इंद्रधनुष्य तयार होते, त्यांचा संदेश हजार शब्दांपेक्षा अधिक कितीतरी जास्त प्रभावी सिद्ध होतो आणि स्वच्छता अभियानाच्या सौंदर्यातही आपण त्याचा अनुभव घेत असतो. कचऱ्यापासून संपत्ती बनवण्याची संस्कृती आमच्या समाजात विकसित व्हावी, हे आमच्यासाठी फार आवश्यक आहे. एका तऱ्हेनं सांगायचं तर, कचऱ्यापासून सोनं बनवण्याच्या दिशेनं आम्हाला पुढे जायचं आहे.\nमाझ्या प्रिय देशवासियांनो, काही दिवसांपूर्वी, मी ‘माय गव्ह’वर एक खूपच मनोरंजक प्रतिक्रिया वाचली. जम्मू काश्मिरच्या शोपियाँ इथं राहणाऱ्या भाई महंमद अस्लम यांची ती प्रतिक्रिया होती.\nत्यांनी लिहिलंय, ‘मन की बात’ कार्यक्रम ऐकायला चांगला वाटतो. मला हे सांगायला आनंद वाटतो की, मी माझ्या राज्यात जम्मू-काश्मीरमध्ये कम्युनिटी मोबलायझेशन कार्यक्रमाच्या-बँक टु व्हिलेज आयोजनात सक्रीय भूमिका बजावली. जून महिन्यात या कार्यक्रमाचं आयोजन केलं होतं. असे कार्यक्रम दर तीन महिन्यांनी आयोजित केले गेले पाहिजेत, असं मला वाटतं. त्याचबरोबर, कार्यक्रमाच्या ऑनलाईन देखरेखीचीही व्यवस्था असली पाहिजे. माझ्या मते,हा अशा प्रकारचा पहिलाच कार्यक्रम होता, ज्यात जनतेनं सरकारशी थेट संवाद साधला.\nभाई महंमद अस्लमजी यांनी हा संदेश मला पाठवला आणि तो वाचल्यावर बँक टु व्हिलेज कार्यक्रमाबाबत जाणून घेण्याची माझी उत्सुकता वाढली आणि जेव्हा मी याबाबत सविस्तर माहिती घेतली तेव्हा पूर्ण देशाला याची माहिती असली पाहिजे, असं मला वाटलं. काश्मीरचे लोक विकासाच्या मुख्य प्रवाहाशी जोडले जाण्यासाठी किती उत्सुक आहेत, किती उत्साही आहेत, याची कल्पना या कार्यक्रमाने येते. या कार्यक्रमात प्रथमच, मोठमोठे अधिकारी थेट गावांपर्यंत गेले. ज्या अधिकाऱ्यांना गावकऱ्यांनी कधी पाहिलंही नव्हतं, ते स्वत: त्यांच्या दारात गेले, ज्यामुळे विकासकामांमध्ये येत असलेल्या अडचणी समजून घेता येतील, समस्या दूर केल्या जाऊ शकतील. हा कार्यक्रम आठवडाभर चालला आणि राज्यातल्या सर्व सुमारे साडेचार हजार पंचायतींमध्ये सरकारी अधिकाऱ्यांनी ग्रामस्थांना सरकारी योजना आणि कार्यक्रमांची सविस्तर माहिती दिली. त्यांच्यापर्यंत सरकारी सेवा पोहचतात की नाही, हेही जाणून घेतलं. पंचायतींना कसं आणखी मजबूत बनवता येईल, त्यांचं उत्पन्न कसं वाढवता येईल, त्यांच्या सेवा सामान्य मानवी जीवनात काय प्रभाव टाकू शकतील. ग्रामस्थांनीही मोकळेपणानं आपल्या समस्या मांडल्या. साक्षरता, लिंग गुणोत्तर, आरोग्य, स्वच्छता, जल संरक्षण, वीज, पाणी,मुलींचं शिक्षण, ज्येष्ठ नागरिकांचे प्रश्न अशा अनेक विषयांवर चर्चा झाली.\nमित्रांनो, हा कार्यक्रम काही केवळ सरकारी औपचारिकता नव्हता की, अधिकारी दिवसभर गावामध्ये फिरून परत आले, पण या वेळेला अधिकाऱ्यांनी दोन दिवस आणि पंचायतीत एक मुक्कामही केली. यात त्यांना गावात राहण्याची संधी मिळाली. प्रत्येकाने भेटण्याचा प्रयत्न केला. प्रत्येक विभागापर्यंत पोहचण्याचा प्रयत्न केला. हा कार्यक्रम रंजक करण्यासाठी आणखी काही गोष्टींचाही समावेश केला होता. खेलो इंडिया अंतर्गत मुलांसाठी क्रीडास्पर्धा ठेवली होती. खेळाचं साहित्य, मनरेगाची जॉब कार्ड आणि अनुसूचित जाती आणि जमातीची प्रमाणपत्रेही तिथंच वाटली. आर्थिक साक्षरता कॅम्‍प लावले. कृषी, फलोत्पादन अशा सरकारी विभागांकडून स्टॉल्स लावून सरकारी योजनांची माहिती दिली गेली. एक प्रकारे, हे आयोजन म्हणजे विकासोत्सव झाला, लोकसहभागाचा, जनजागृतीचा उत्सव बनला. काश्मीरचे लोक विकासाच्या या उत्सवात मोकळेपणाने सहभागी झाले. आनंदाची गोष्ट ही आहे की, ‘बँक टु व्हिलेज’ कार्यक्रमाचं आयोजन अशा दूरवरील भागांमध्ये केलं होतं की, जिथं पोहचण्यासाठी सरकारी अधिकाऱ्यांना दुर्गम रस्त्यानं जाऊन, पहाड चढून कधी कधी एक दिवस तर कधी दीड दिवस पायपीट करावी लागली. हे अधिकारी अशा सीमावर्ती पंचायतींमध्येही गेले, जिथे ज्या सीमेपलिकडून गोळीबाराची सतत भीती असते. इतकंच नाही तर, शोपियाँ, पुलवामा, कुलगाम आणि अनंतनाग जिल्ह्यातील अति संवेदनशील प्रदेशातही अधिकारी निर्भयपणे गेले. काही अधिकारी तर गावात झालेल्या स्वागतानं इतके भारावून गेले की, दोन दिवसांपेक्षा अधिक काळ गावात थांबले. या प्रदेशांमध्ये ग्रामसभा होणं, त्यात मोठ्या संख्येनं लोकांनी भाग घेणं आणि आपल्यासाठी योजना तयार करणं, हे सारंच खूप सुखद आहे. नवीन संकल्प, नवा जोश आणि शानदार परिणाम असे कार्यक्रम आणि त्यात लोकांचा सहभाग हे काश्मीरच्या आमच्या बंधुभगिनीना सुशासन हवं आहे, हेच दर्शवतो. विकासाची शक्ती बॉम्ब आणि बंदुकीच्या शक्तीवर नेहमीच भारी ठरते, हेही यावरून सिद्ध होतं. लोक विकासाच्या मार्गात द्वेष निर्माण करू पाहत आहेत, अडसर पैदा करू पाहत आहेत, ते आपल्या कुटील हेतूंमध्ये कधीच यशस्वी होऊ शकत नाहीत, हेही स्पष्ट आहे.\nमाझ्या प्रिय देशवासियांनो, ज्ञानपीठ पुरस्कारानं सन्मानित श्रीमान दत्तात्रय रामचंद्र बेंद्रे यांनी आपल्या एका कवितेत श्रावण महिन्याचा महिमा असा सादर केला आहे. या कवितेत त्यांनी म्हटलं आहे, होडिगे मडिगे आग्येद लग्ना। अदराग भूमी मग्ना।\nअर्थात पावसाचा शिडकावा आणि पाण्याच्या धारा यांचे बंध आगळेच आहेत आणि त्यांचं सौंदर्य पाहून पृथ्वी मग्न आहे.\nसंपूर्ण भारतवर्षात अलग अलग संस्कृती आणि भाषक लोक श्रावण महिना आपापल्या पद्धतीनं साजरा करतात. या मोसमात आपण जेव्हा जेव्हा आसपास पाहतो, तर असं वाटतं की, जणू पृथ्वीनं हिरवळीचा शालू परिधान केला आहे. सर्वत्र एका नव्या उर्जेचा संचार होतो. या पवित्र महिन्यात अनेक भक्त कावड यात्रा आणि अमरनाथ यात्रेला जातात, तर काही जण नियमितपणे उपवास करतात आणि जन्माष्टमी आणि नागपंचमीसारख्या सणांची उत्सुकतेनं प्रतीक्षा करतात. याच काळात, भाऊबहिणीच्या प्रेमाचं प्रतीक असलेला राखीपौर्णिमा सणही येतो. श्रावण महिन्याची चर्चा सुरू आहे, तर आपल्याला हे ऐकून आनंद होईल की, यावेळी अमरनाथ यात्रेत गेल्या चार वर्षांपेक्षा सर्वात जास्त भाविक सहभागी झाले आहेत. एक जुलैपासून आतापर्यंत तीन लाखांहून अधिक तीर्थयात्रींनी पवित्र अमरनाथ गुहेचं दर्शन घेतलं आहे. 2015 मध्ये पूर्ण 60 दिवसापर्यंत चालणाऱ्या या यात्रेत जितके भाविक सहभागी झाले होते, त्यापेक्षा जास्त भाविक यावेळी फक्त 28 दिवसात सहभागी झाले आहेत.\nअमरनाथ यात्रेच्या यशाबद्दल मी खास करून जम्मू काश्मीरचे लोक आणि त्यांच्या आतिथ्यशीलतेचीही प्रशंसा करतो. जे लोक यात्रेहून परत येतात, ते राज्याच्या जनतेची प्रेमाची उब आणि आपलेपणाच्या भावनेनं भारावून जातात. या सर्व गोष्टी भविष्यात पर्यटनासाठी खूप लाभदायक सिद्ध होणार आहेत. उत्तराखंडमध्येही, यावर्षी जेव्हापासून चारधाम यात्रा सुरू झाली आहे, तेव्हापासून दीड महिन्यात 8 लाखांहून अधिक भाविकांनी केदारनाथ धामचं दर्शन घेतलं आहे, असंही मला सांगण्यात आलं आहे. 2013 मध्ये आलेल्या भीषण आपत्तीनंतर, प्रथमच, इतक्या विक्रमी संख्येनं तीर्थयात्री तिथं पोहचले आहेत.\nमाझं आपल्या सर्वांना आवाहन आहे की, ज्या भागांमध्ये मान्सूनच्या दरम्यान नैसर्गिक सौंदर्य पाहण्यासारखं असतं, अशा भागांमध्ये तुम्ही जरूर जा. आपल्या देशाचं सौंदर्य पाहण्यासाठी आणि आपल्या देशातल्या लोकांची भावना समजून घेण्यासाठी पर्यटन आणि तीर्थयात्रा यापेक्षा मोठा शिक्षक नाही. श्रावणाचा हा सुंदर आणि रसरशीत महिना आपल्या सर्वांमध्ये नवीन उर्जा, नवी आशा आणि नव्या उमेदीचा संचार घडवो, अशी मी आपल्या सर्वांसाठी शुभकामना करतो. याचप्रकारे, ऑगस्ट महिना भारत छोडो आंदोलनाची स्मृती घेऊन येतो. 15 ऑगस्टसाठी आपण काही विशेष तयारी करावी, अशी माझी इच्छा आहे. स्वातंत्र्याचं हे पर्व साजरं करायची नवी पद्धत शोधावी. लोकसहभाग वाढला पाहिजे. 15 ऑगस्ट लोकांचा, जनांचा उत्सव कसा होईल, याची काळजी निश्चित घ्या. दुसरीकडे, हीच वेळ आहे की, देशाच्या काही भागांमध्ये जोरदार पाऊस होत आहे. काही भागांमध्ये देशवासी पूरानं ग्रस्त झाले आहेत. पूरामुळे अनेक प्रकारचं नुकसान सहन करावं लागतं. पूराच्या संकटात सापडलेल्या सर्व लोकांना मी आश्वासन देतो की, केंद्र, राज्य सरकारांच्या सहकार्यानं पूरग्रस्तांना हर प्रकारची मदत उपलब्ध करून देण्यासाठी अतिशय जलद गतीनं काम करत आहे. आम्ही जेव्हा टीव्ही पाहतो तेव्हा पावसाचा एकच पैलू दिसतो-सर्व बाजूनं पूर, साचलेलं पाणी, वाहतूक कोंडी, मान्सूनचं दुसरं चित्र-ज्यात आनंदी झालेला आमचा शेतकरी, कूजन करणारे पक्षी, वाहणारे झरे, हिरवाईचा शालू पांघरलेली धरती-हे पाहण्यासाठी तर आपल्याला स्वतः कुटुंबियांसह बाहेर पडावं लागेल. पाऊस, ताजेपणा आणि आनंद-म्हणजे फ्रेशनेस आणि हॅपीनेस-दोन्ही आपल्यासमवेत आणतो. हा मान्सून आपल्या सर्वांना सतत आनंदानं भरून टाको, ही माझी इच्छा आहे.\nमाझ्या प्रिय देशवासियांनो, ‘मन की बात’ कुठं सुरू करायची, कुठे थांबायचं, खूप अवघड काम वाटतं, पण वेळेची मर्यादा असते. एक महिन्याच्या प्रतीक्षेनंतर पुन्हा येईन. पुन्हा भेटेन. महिनाभरात तुम्ही मला खूप काही सांगा. मी येणाऱ्या ‘मन की बात’मध्ये त्यांचा समावेश करायचा प्रयत्न करेन आणि माझ्या युवामित्रांना पुन्हा आठवण करून देईन. क्विझ कॉम्पिटिशनची संधी सोडू नका. श्रीहरिकोटामध्ये जी संधी मिळणार आहे ती कोणत्याही परिस्थितीत हातची जाऊ देऊ नका.\nआपल्या सर्वांना खूप खूप धन्यवाद! नमस्कार!\nS.Tupe/AIR/P.Kor\n"
    },
    {
      "language": "odi",
      "text": "\n \n•        ପାର୍ବଣ ମେଳାରେ ଜଳ ସଂରକ୍ଷଣ ବାର୍ତ୍ତା ବାଣ୍ଟିବା ପାଇଁ ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କ ପରାମର୍ଶ\n•        ଆରମ୍ଭ ହେବ ମହାକାଶ ସମ୍ପର୍କୀୟ ସାଧାରଣ ଜ୍ଞାନ ପ୍ରତିଯୋଗିତା\n•        ଶ୍ରୀହରିକୋଟାରୁ ଚନ୍ଦ୍ରପୃଷ୍ଠରେ ଚନ୍ଦ୍ରଯାନ ଅବତରଣ କରିବା ଦୃଶ୍ୟ ଦେଖିବେ କୃତୀ ଛାତ୍ରଛାତ୍ରୀ\n\n          ମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । ସବୁଥର ପରି “ମନ କି ବାତ୍” ପାଇଁ ଆପଣଙ୍କର ଏବଂ ମୋର ବି ପ୍ରତୀକ୍ଷା ରହିଛି । ଏଥର ବି ମୁଁ ଦେଖିଛି ଯେ, ବହୁତ ଚିଠି, ଫୋନ ମିଳିଛି ଯେଉଁଥିରେ ଅନେକ କାହାଣୀ ରହିଛି, ପ୍ରସ୍ତାବ ରହିଛି, ପ୍ରେରଣା ରହିଛି-ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତି କିଛି ନା କିଛି କରିବାକୁ ଚାହୁଁଛନ୍ତି, ଆଉ କହିବାକୁ ବି ଚାହୁଁଛନ୍ତି – ଏକ ପ୍ରକାର ଆବେଗ ଅନୁଭୂତ ହେଉଛି । ଏସବୁରେ ବହୁତ କିଛି ରହିଛି, ଯାହାକୁ ମୁଁ ଏକାଠି କରିବାକୁ ଚାହୁଁଛି । କିନ୍ତୁ ସମୟ ସୀମିତ, ତେଣୁ ଏକତ୍ର କରିପାରୁନି । ଲାଗୁଛି ସତେ ଯେମିତି ଆପଣମାନେ ମୋର କଠିନ ପରୀକ୍ଷା ନେଉଛନ୍ତି । ତଥାପି, ଆପଣଙ୍କ କଥାଗୁଡ଼ିକୁ ହିଁ ଏହି “ମନ କି ବାତ୍”ର ସୂତାରେ ଗୁନ୍ଥି ପୁଣିଥରେ ଆପଣମାନଙ୍କୁ ବାଣ୍ଟିବାକୁ ଚାହୁଁଛି ।\n          ଆପଣମାନଙ୍କର ମନେଥିବ, ଗତଥର ମୁଁ ପ୍ରେମଚନ୍ଦଜୀଙ୍କର କାହାଣୀ ସମ୍ବଳିତ ଗୋଟିଏ ବହି ବିଷୟରେ ଆଲୋଚନା କରୁଥିଲି । ଆଉ ଆମେ ସ୍ଥିର କରିଥିଲୁ ଯେ, ଯିଏ ଯେଉଁ ବହି ପଢ଼ୁଛନ୍ତି, ସେ ସମ୍ପର୍କରେ କିଛି କଥା ନରେନ୍ଦ୍ର ମୋଦୀ ଆପ ମାଧ୍ୟମରେ ସମସ୍ତଙ୍କ ସହ ବାଣ୍ଟନ୍ତୁ  । ମୁଁ ଦେଖୁଥିଲି ଯେ, ଲୋକେ ଅନେକ ପ୍ରକାର ବହି ସମ୍ପର୍କରେ ବହୁସଂଖ୍ୟାରେ ସୂଚନା ପ୍ରଦାନ କରିଛନ୍ତି । ବିଜ୍ଞାନ, ପ୍ରଯୁକ୍ତି, ଇତିହାସ, ସଂସ୍କୃତି, ବ୍ୟବସାୟ, ଜୀବନୀ ଭଳି ଅନେକ ବିଷୟ ଉପରେ ଲେଖାଯାଇଥିବା ବହିଗୁଡ଼ିକ ସମ୍ପର୍କରେ ଲୋକେ ଆଲୋଚନା କରୁଥିବା ଦେଖି ମୋତେ ଖୁସି ଲାଗିଲା । କିଛି ଲୋକ ତ ଆହୁରି କିଛି ବହି ସମ୍ପର୍କରେ କହିବା ପାଇଁ ମୋତେ ପରାମର୍ଶ ଦେଇଛନ୍ତି । ଠିକ୍ ଅଛି, ମୁଁ ଆହୁରି କିଛି ବହି ସମ୍ପର୍କରେ ଆପଣମାନଙ୍କ ସହ କଥା ହେବି । କିନ୍ତୁ ଗୋଟିଏ କଥା ମୋତେ ସ୍ୱୀକାର କରିବାକୁ ପଡ଼ିବ ଯେ, ଏବେ ମୁଁ ପୁସ୍ତକ ପଠନ ପାଇଁ ଅଧିକ ସମୟ ଦେଇପାରୁନି । ମାତ୍ର, ଗୋଟିଏ ଲାଭ ନିଶ୍ଚୟ ହୋଇଛି ଯେ, ଆପଣମାନେ ଲେଖି ପଠାଉଥିବାରୁ ଅନେକ ବହି ବିଷୟରେ ଜାଣିବାକୁ ମୋତେ ସୁଯୋଗ ମିଳୁଛି । କିନ୍ତୁ ଗତ ମାସକର ଅନୁଭୂତିକୁ ନେଇ ମୋତେ ଲାଗୁଛି ଯେ, ଏହାକୁ ଆମକୁ ଆଗେଇ ନେବାକୁ ହେବ । ଆମେ ନରେନ୍ଦ୍ର ମୋଦୀ ଆପରେ ଗୋଟିଏ ସ୍ଥାୟୀ ବୁକ କର୍ଣ୍ଣର କାହିଁକି ନ କରିଦେବା, ଆଉ ଯିଏ ଯେତେବେଳେ କୌଣସି ନୂଆ ବହି ପଢ଼ିଲେ, ତା’ ସମ୍ପର୍କରେ ସେ କର୍ଣ୍ଣରରେ ଲେଖିପାରିବେ, ଚର୍ଚ୍ଚା କରିପାରିବେ । ଆଉ ଆପଣ ଭଲ ନାଁଟିଏ ବାଛନ୍ତୁ । ମୁଁ ଚାହୁଁଛି ଏହି କର୍ଣ୍ଣର ପାଠକ ଏବଂ ଲେଖକଙ୍କ ପାଇଁ ଗୋଟିଏ ସକ୍ରିୟ ମଞ୍ଚ ପାଲଟିଯାଉ । ଆପଣ ପଢ଼ୁଥାନ୍ତୁ, ଲେଖୁଥାନ୍ତୁ ଆଉ ‘ମନ୍ କି ବାତ୍’ର ସମସ୍ତ ସାଥୀମାନଙ୍କ ସହ ଅନୁଭବ ବାଣ୍ଟୁଥାନ୍ତୁ ।\n          ବନ୍ଧୁଗଣ, “ମନ କି ବାତ୍”ରେ ଜଳ ସଂରକ୍ଷଣ ବିଷୟକୁ ମୁଁ ସ୍ପର୍ଶ କରିଥିଲି । କିନ୍ତୁ ଆଜି ମୁଁ ଅନୁଭବ କରୁଛି ଯେ, ହୁଏତ ମୋର କହିବାର ଅନେକ ପୂର୍ବରୁ ଜଳ ସଂରକ୍ଷଣ କଥା ଆପଣମାନଙ୍କ ହୃଦୟକୁ ସ୍ପର୍ଶ କରିଥିଲା ଏବଂ ଏହା ସାଧାରଣ ଲୋକଙ୍କର ଆଗ୍ରହର ବିଷୟ ଥିଲା। ଜଳ ସଂରକ୍ଷଣ ବିଷୟଟି ଆଜିକାଲି ଭାରତର ହୃଦୟକୁ ଦୋହଲାଇ ଦେଇଛି । ଜଳ ସଂରକ୍ଷଣକୁ ନେଇ ସାରା ଦେଶରେ ଅନେକ ପ୍ରଭାବଶାଳୀ ପ୍ରଚେଷ୍ଟା ଜାରି ରହିଛି । ଲୋକେ ପାରମ୍ପରିକ ଉପାୟଗୁଡ଼ିକ ସମ୍ପର୍କରେ ସୂଚନା ତ ପ୍ରଦାନ କରିଛନ୍ତି ! ଗଣମାଧ୍ୟମମାନେ ଜଳ ସଂରକ୍ଷଣକୁ ନେଇ କେତେକ ଅଭିନବ ଅଭିଯାନ ଆରମ୍ଭ କରିଛନ୍ତି । ସରକାର ହୁଅନ୍ତୁ, ସ୍ୱେଚ୍ଛାସେବୀ ସଂଗଠନ ହୁଅନ୍ତୁ – ସମସ୍ତେ ଯୁଦ୍ଧକାଳୀନ ଭିତ୍ତିରେ କିଛି ନା କିଛି କରୁଛନ୍ତି । ସାମୂହିକତାର ସାମର୍ଥ୍ୟ ଦେଖି ବେଶ୍ ଭଲ ଲାଗୁଛି, ଖୁବ୍ ସନ୍ତୋଷ ମଧ୍ୟ ମିଳୁଛି । ଯେମିତିକି, ଝାଡଖଣ୍ଡର ରାଞ୍ଚିଠାରୁ କିଛି ଦୂରରେ ଅବସ୍ଥିତ ଓର୍ମାଂଝି ପ୍ରଖଣ୍ଡର ଆରା କେରମ୍ ଗାଁର ଅଧିବାସୀମାନେ ଜଳ ପରିଚାଳନାକୁ ନେଇ ଯେଉଁ ମନୋବଳ ପ୍ରଦର୍ଶନ କରିଛନ୍ତି, ତାହା ସମସ୍ତଙ୍କ ପାଇଁ ଉଦାହରଣ ପାଲଟିଯାଇଛି । ଗ୍ରାମବାସୀମାନେ ଶ୍ରମଦାନ କରି ପାହାଡ଼ ଉପରୁ ବହିଯାଉଥିବା ଗୋଟିଏ ଝରଣାକୁ ଏକ ନିଶ୍ଚିତ ଦିଗ ପ୍ରଦାନ କରିବାର କାର୍ଯ୍ୟ କରିଛନ୍ତି । ତାହା ପୁଣି ବିଲକୁଲ ଦେଶୀ ଉପାୟରେ । ଏହାଦ୍ୱାରା କେବଳ ଯେ ମୃତ୍ତିକାକ୍ଷୟ ଏବଂ ଫସଲ ନଷ୍ଟ ହେବାରୁ ରକ୍ଷା ମିଳିଛି ତାହାନୁହେଁ, ବରଂ ଚାଷଜମିକୁ ବି ପାଣି ମିଳିପାରୁଛି । ଗ୍ରାମବାସୀମାନଙ୍କର ଏହି ଶ୍ରମଦାନ, ସାରା ଗାଁ ପାଇଁ ଜୀବନ ଦାନଠାରୁ କମ୍ ନୁହେଁ । ଆପଣମାନେ ଜାଣି ଖୁବ୍ ଖୁସି ହେବେ ଯେ, ଉତ୍ତର ପୂର୍ବାଂଚଳର ସୁନ୍ଦର ରାଜ୍ୟ ମେଘାଳୟ, ନିଜର ଜଳନୀତି ପ୍ରସ୍ତୁତ କରିବାରେ ଦେଶର ପ୍ରଥମ ରାଜ୍ୟ ପାଲଟିଛି । ମୁଁ ସେଠାକାର ସରକାରଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଉଛି ।\n          ହରିୟାଣାରେ ସେହି ଫସଲଗୁଡ଼ିକ ଉପରେ ଅଧିକ ଗୁରୁତ୍ୱ ଦିଆଯାଉଛି, ଯେଉଁଥିରେ ପାଣିର ଆବଶ୍ୟକତା କମ୍ ହୋଇଥାଏ, ଆଉ ଏହାଦ୍ୱାରା ଚାଷୀମାନଙ୍କର ମଧ୍ୟ କୌଣସି କ୍ଷତି ହେଉନି । ଚାଷୀମାନଙ୍କ ସହିତ ଆଲୋଚନା କରି ସେମାନଙ୍କୁ ପାରମ୍ପରିକ ଚାଷରୁ ନିବୃତ୍ତ କରି, କମ୍ ଜଳ ଆବଶ୍ୟକ ହେଉଥିବା ଫସଲ କରିବାକୁ ପ୍ରେରିତ କରିଥିବାରୁ, ମୁଁ ହରିୟାଣା ସରକାରଙ୍କୁ ବିଶେଷ ଅଭିନନ୍ଦନ ଜଣାଉଛି ।\n          ଏବେ ପାର୍ବଣ ଋତୁ ଆସିଗଲାଣି । ଏ ସମୟରେ ଅନେକ ସ୍ଥାନରେ ମେଳାର ଆୟୋଜନ ହୋଇଥାଏ । ଜଳ ସଂରକ୍ଷଣ ପାଇଁ ଏହି ମେଳାଗୁଡ଼ିକୁ କାହିଁକି ଯେ ବ୍ୟବହାର ନ କରିବା? ମେଳାକୁ ସମାଜର ସବୁ ଶ୍ରେଣୀର ଲୋକ ଆସିଥା’ନ୍ତି । ଏହି ମେଳାଗୁଡ଼ିକରେ ଜଳ ସଞ୍ଚୟର ବାର୍ତ୍ତାକୁ ଆମେ ଖୁବ ପ୍ରଭାବଶାଳୀ ଢଙ୍ଗରେ ପ୍ରଚାର କରିପାରିବା, ପ୍ରଦର୍ଶନୀ ଲଗାଇପାରିବା, ପଥପ୍ରାନ୍ତ ନାଟକ କରିପାରିବା, ଉତ୍ସବ ସାଙ୍ଗକୁ ଜଳ ସଂରକ୍ଷଣର ବାର୍ତ୍ତା ମଧ୍ୟ ଖୁବ ସହଜରେ ପହଞ୍ଚାଇପାରିବା ।\n          ବନ୍ଧୁଗଣ, ଜୀବନରେ କିଛି କଥା ଆମକୁ ଉତ୍ସାହରେ ଭରିଦିଏ । ବିଶେଷକରି ପିଲାମାନଙ୍କ ଉପଲବ୍ଧି, ସେମାନଙ୍କ କାର୍ଯ୍ୟକଳାପ ଆମ ସମସ୍ତଙ୍କୁ ନୂତନ ଶକ୍ତି ଦେଇଥାଏ । ତେଣୁ, କେତେକ ପିଲାଙ୍କ ବିଷୟରେ କଥା ହେବାପାଇଁ ଆଜି ମୋର ଇଚ୍ଛା । ସେହି ପିଲାମାନେ ହେଉଛନ୍ତି – ନିଧି ବାଇପୋଟୁ, ମୋନିଷ ଜୋଶୀ, ଦେୱାଂଶୀ ରାୱତ୍, ତନୁଷ ଜୈନ, ହର୍ଷ ଦେୱଧରକର, ଅନନ୍ତ ତିୱାରୀ, ପ୍ରୀତି ନାଗ, ଅଥର୍ବ ଦେଶମୁଖ, ଅରୋଣ୍ୟତେଷ ଗାଙ୍ଗୁଲି ଏବଂ ହି୍ରତିକ ଅଲା-ମନ୍ଦା ।\n          ଏମାନଙ୍କ ବିଷୟରେ ମୁଁ ଯାହା କହିବି, ସେକଥା ଶୁଣି ଆପଣଙ୍କ ମନ ମଧ୍ୟ ଗର୍ବ ଓ ଉତ୍ସାହରେ ଭରିଯିବ । ଆମେ ସମସ୍ତେ ଜାଣିଛୁ ଯେ, କ୍ୟାନ୍ସର ଏଭଳି ଏକ ଶବ୍ଦ, ଯାହାକୁ ଶୁଣିଲେ ସାରା ଦୁନିଆ ଭୟ କରେ । ଲାଗେ, ସତେ ଯେମିତି ମୃତ୍ୟୁ ଦୁଆର ମୁହଁରେ ଠିଆ ହୋଇଛି, କିନ୍ତୁ ଏହି ସମସ୍ତ ଦଶଜଣ ବାଳକ-ବାଳିକା, ନିଜ ଜୀବନ ସଂଗ୍ରାମରେ କେବଳ ଯେ କ୍ୟାନ୍ସର ଭଳି ମାରାତ୍ମକ ବ୍ୟାଧିକୁ ପରାସ୍ତ କରିଛନ୍ତି ତା’ନୁହେଁ ବରଂ ନିଜର କାର୍ଯ୍ୟକଳାପ ମାଧ୍ୟମରେ ସାରା ଦୁନିଆରେ ଭାରତ ପାଇଁ ସୁନାମ ଅର୍ଜନ କରିଛନ୍ତି । କ୍ରୀଡ଼ାକ୍ଷେତ୍ରରେ ଆମେ ପ୍ରାୟ ଦେଖୁ ଯେ, ଖେଳାଳି ଜିତିବା କିମ୍ବା ପଦକ ହାସଲ କରିବା ପରେ ଚାମ୍ପିଅନ ହୋଇଥାନ୍ତି, କିନ୍ତୁ ଏହା ଏକ ଦୁର୍ଲ୍ଲଭ ମୁହୂର୍ତ୍ତ ଥିଲା, ଯେଉଁଠି ଏମାନେ ଖେଳ ପ୍ରତିଯୋଗିତାରେ ଅଂଶଗ୍ରହଣ କରିବା ଆଗରୁ ହିଁ ବିଜୟୀ ଥିଲେ ଆଉ ତାହାପୁଣି ଜୀବନ ସଂଗ୍ରାମରେ  ।\nବାସ୍ତବରେ, ଚଳିତ ମାସରେ ମସ୍କୋଠାରେ World Children’s Winners Games ର ଆୟୋଜନ ହୋଇଥିଲା । ଏହା ଏଭଳି ଏକ ଅନନ୍ୟ ପ୍ରତିଯୋଗିତା ଯେଉଁଥିରେ କ୍ୟାନସରରୁ ରକ୍ଷା ପାଇଥିବା ଅଳ୍ପବୟସ୍କ ପିଲା, ଅର୍ଥାତ୍ ଯେଉଁମାନେ ନିଜ ଜୀବନରେ କ୍ୟାନସର ସହ ସଂଗ୍ରାମ କରି ବିଜୟ ଲାଭ କରିଛନ୍ତି, ସେମାନେ ହିଁ ଅଂଶଗ୍ରହଣ କରିଥା’ନ୍ତି । ଏହି ପ୍ରତିଯୋଗିତାରେ ବନ୍ଧୁକ ଚାଳନା, ଚେସ୍, ସନ୍ତରଣ, ଦୌଡ଼, ଫୁଟବଲ ଏବଂ ଟେବୁଲ ଟେନିସ ଭଳି ଖେଳର ଆୟୋଜନ କରାଗଲା । ଆମ ଦେଶର ଏହି ସମସ୍ତ ଦଶଜଣ ଚମ୍ପିଆନମାନେ ଏହି ପ୍ରତିଯୋଗିତାରେ ପଦକ ଜିତିଲେ । ଏମାନଙ୍କ ମଧ୍ୟରୁ କେତେଜଣ ଖେଳାଳି ତ ଏକାଧିକ ପଦକ ଜିତିଛନ୍ତି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ମୋର ପୁରା ବିଶ୍ୱାସ ଯେ ଆକାଶ ସେପାରି ଅନ୍ତରୀକ୍ଷରେ ଭାରତର ସଫଳତାକୁ ନେଇ ଆପଣ ନିଶ୍ଚୟ ଗର୍ବ ଅନୁଭବ କରିଥିବେ! ଚନ୍ଦ୍ରଯାନ-2 ।\nରାଜସ୍ଥାନ ଯୋଧପୁରର ସଞ୍ଜୀବ ହରିପୁରା, କୋଲକାତାର ମହେନ୍ଦ୍ର କୁମାର ଡାଗା, ତେଲଙ୍ଗାନାର ପି. ଅରବିନ୍ଦ ରାଓ, ଏମିତି ଅନେକ, ଦେଶର ବିଭିନ୍ନ ଅଂଚଳରୁ କେତେକ ଲୋକ “ମନ କି ବାତ୍”ରେ ଚନ୍ଦ୍ରଯାନ-2 ସମ୍ପର୍କରେ ଆଲୋଚନା କରିବା ପାଇଁ ମୋତେ ଅନୁରୋଧ କରିଛନ୍ତି ।\nପ୍ରକୃତରେ, ମହାକାଶ ଗବେଷଣା କ୍ଷେତ୍ରରେ 2019 ଭାରତ ପାଇଁ ଖୁବ୍ ସଫଳ ବର୍ଷଟିଏ । ଆମ ବୈଜ୍ଞାନିକମାନେ, ମାର୍ଚ୍ଚ ମାସରେ, ଇ-ସାଟ ଉତକ୍ଷେପଣ କରିଥିଲେ । ଆଉ ତା’ପରେ ଚନ୍ଦ୍ରଯାନ-2  । ନିର୍ବାଚନର ହୋ-ହାଲ୍ଲା ମଧ୍ୟରେ ସେତେବେଳେ ଇ-ସାଟ ପ୍ରେରଣ ଭଳି ଏକ ବଡ଼ ଏବଂ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଖବର ଉପରେ ଅଧିକ ଆଲୋଚନା ହୋଇପାରିନଥିଲା । କିନ୍ତୁ ଆମେ ଇ-ସାଟ ମିସାଇଲ୍ ସାହାଯ୍ୟରେ ମାତ୍ର ତିନି ମିନିଟ ମଧ୍ୟରେ ତିନିଶହ କିଲୋମିଟର ଦୂରରେ ଥିବା ସାଟେଲାଇଟକୁ ଲକ୍ଷ୍ୟଭେଦ କରି ଖସାଇଦେବାର କ୍ଷମତା ହାସିଲ କରିଥିଲୁ । ଏହି ଦକ୍ଷତା ହାସଲ କରିବାରେ ଭାରତ ବିଶ୍ୱର ଚତୁର୍ଥ ଦେଶ ହୋଇପାରିଲା ଆଉ ଏବେ ଜୁଲାଇ 22 ତାରିଖ ଦିନ ଶ୍ରୀହରିକୋଟାରୁ ଚନ୍ଦ୍ରଯାନ-2 କିଭଳି ମହାକାଶକୁ ଗତି କଲା ତାହା ସାରା ଦେଶ ଗର୍ବର ସହ ପ୍ରତ୍ୟକ୍ଷ କଲା । ଚନ୍ଦ୍ରଯାନ-2 ଉତକ୍ଷେପଣର ଛବିମାନ ଦେଶବାସୀଙ୍କୁ ଗୌରବ, ଉତ୍ସାହ ଓ ପ୍ରସନ୍ନତାରେ ଭରିଦେଲା ।\nଚନ୍ଦ୍ରଯାନ-2 ଅଭିଯାନଟି ଅନେକ ଦୃଷ୍ଟିରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ । ଚନ୍ଦ୍ରଯାନ-2 ଚନ୍ଦ୍ର ସମ୍ପର୍କରେ ଆମର ଧାରଣାକୁ ଆହୁରି ସ୍ପଷ୍ଟ କରିବ । ଏହାଦ୍ୱାରା ଆମକୁ ଚନ୍ଦ୍ର ସମ୍ପର୍କରେ ଅଧିକ ବିସ୍ତୃତ ଭାବେ ସୂଚନା ମିଳିପାରିବ । କିନ୍ତୁ ଯଦି ଆପଣ ମୋତେ ପଚାରନ୍ତି ଯେ, ଚନ୍ଦ୍ରଯାନ-2 ରୁ ଆପଣ କ’ଣ ଦୁଇଟି ବଡ଼ କଥା ଶିଖିଛନ୍ତି? ତେବେ ମୁଁ କହିବି – ଏ ଦୁଇଟି ହେଲା – ବିଶ୍ୱାସ ଏବଂ ନିର୍ଭୀକତା । ଆମକୁ ନିଜର ପ୍ରତିଭା ଏବଂ ସାମର୍ଥ୍ୟ ଉପରେ ବିଶ୍ୱାସ ରହିବା ଦରକାର । ଆପଣ ଜାଣି ଖୁସି ହେବେ ଯେ ଚନ୍ଦ୍ରଯାନ-2 ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଭାରତୀୟ ରଙ୍ଗରେ ରଙ୍ଗାୟିତ । ଏହା ଭାରତୀୟ । ଏହା ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଏକ ସ୍ୱଦେଶୀ ଅଭିଯାନ । ଏହି ଅଭିଯାନ ପୁଣିଥରେ ପ୍ରମାଣିତ କରିଦେଇଛି ଯେ, ନୂତନ କ୍ଷେତ୍ରରେ ନୂଆ କିଛି କରିଯିବାର ଥିଲେ, – ଆମର ବୈଜ୍ଞାନିକମାନେ ସର୍ବଶ୍ରେଷ୍ଠ, ବିଶ୍ୱସ୍ତରୀୟ ।\nଦ୍ୱିତୀୟ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଶିଖିବାର କଥା ହେଲା ଯେ, କୌଣସି ଅସୁବିଧାକୁ ଭୟ କରିବା ଉଚିତ ନୁହେଁ । ଆମ ବୈଜ୍ଞାନିକମାନେ ଯେଉଁଭଳି ରେକର୍ଡ ସମୟ ମଧ୍ୟରେ ରାତିଦିନ ଏକକରି ସମସ୍ତ ଯାନ୍ତ୍ରିକ ତ୍ରୁଟିକୁ ଠିକ କରି ଚନ୍ଦ୍ରଯାନ-2 କୁ ସଫଳ କଲେ, ତାହା ଅଭୂତପୂର୍ବ ଥିଲା । ବୈଜ୍ଞାନିକମାନଙ୍କ ଏହି ମହାନ ତପସ୍ୟାକୁ ସାରା ଦୁନିଆ ଦେଖିଲା । ଏଥିପାଇଁ ଆମେ ସମସ୍ତେ ଗର୍ବ ଅନୁଭବ କରିବା ଉଚିତ । କେତେକ ତ୍ରୁଟି ସତ୍ୱେ ସେମାନେ ପହଂଚିବା ସମୟକୁ ଅପରିବର୍ତ୍ତିତ ରଖିଲେ ଏକଥା ଅନେକ ଲୋକଙ୍କୁ ଆଶ୍ଚର୍ଯ୍ୟାନ୍ୱିତ କରିଛି । ଆମମାନଙ୍କୁ ନିଜ ଜୀବନରେ ମଧ୍ୟ କ୍ଷଣସ୍ଥାୟୀ ବାଧାବିଘ୍ନର ସମ୍ମୁଖୀନ ହେବାକୁ ପଡ଼ିଥାଏ, କିନ୍ତୁ ସବୁବେଳେ ମନେରଖନ୍ତୁ, ଏହାକୁ ପାରି କରିବାର ସାମର୍ଥ୍ୟ ମଧ୍ୟ ଆମରି ଭିତରେ ଥାଏ । ଚନ୍ଦ୍ରଯାନ-2 ଅଭିଯାନ ଦେଶର ଯୁବଗୋଷ୍ଠୀଙ୍କୁ ବିଜ୍ଞାନ ଓ ନବୋନ୍ମେଷ ଦିଗକୁ ପ୍ରେରିତ କରିବ ବୋଲି ମୋର ପୂର୍ଣ୍ଣ ବିଶ୍ୱାସ ରହିଛି । ଯେତେହେଲେ ବିଜ୍ଞାନ ହିଁ ତ ବିକାଶର ମାର୍ଗ । ଏବେ ସେପ୍ଟେମ୍ବର ମାସକୁ ଉତ୍କଣ୍ଠାର ସହ ଅପେକ୍ଷା ରହିଛି ଯେତେବେଳେ ଲାଣ୍ଡର ବିକ୍ରମ ଓ ରୋଭର ପ୍ରଜ୍ଞା ଚନ୍ଦ୍ରପୃଷ୍ଠରେ ଅବତରଣ କରିବେ ।\nଆଜି, ମନ କି ବାତ୍ ମାଧ୍ୟମରେ ମୁଁ ଦେଶର ବିଦ୍ୟାର୍ଥୀ ବନ୍ଧୁମାନଙ୍କୁ, ଯୁବବନ୍ଧୁମାନଙ୍କୁ ଗୋଟିଏ ଅତ୍ୟନ୍ତ ଚିତ୍ତାକର୍ଷକ ପ୍ରତିଯୋଗିତା ସମ୍ପର୍କରେ ସୂଚନା ଦେବାକୁ ଚାହୁଁଛି ଏବଂ ଦେଶର ଯୁବକ ଯୁବତୀମାନଙ୍କୁ ଗୋଟିଏ ସାଧାରଣ ଜ୍ଞାନ ପ୍ରତିଯୋଗିତାକୁ ନିମନ୍ତ୍ରଣ କରୁଛି । ମହାକାଶ ସମ୍ପର୍କୀୟ ଜିଜ୍ଞାସା, ଭାରତର ମହାକାଶ ଅଭିଯାନ, ବିଜ୍ଞାନ ଏବଂ କାରିଗରୀ କୌଶଳ ମୁଖ୍ୟ ବିଷୟବସ୍ତୁ ହେବ । ଯେମିତିକି, ରକେଟ ଉତକ୍ଷେପଣ ପାଇଁ କ’ଣ ସବୁ କରିବାକୁ ପଡେ, କୃତ୍ରିମ ଉପଗ୍ରହକୁ କିଭଳି ତାହାର କକ୍ଷପଥରେ ସ୍ଥାନିତ କରାଯାଇଥାଏ, ଉପଗ୍ରହରୁ ଆମକୁ କି କି ସୂଚନା ମିଳିଥାଏ, ଇ-ସାଟ କ’ଣ, ଏମିତି ଅନେକ କଥା ରହିଛି । Mygov  ୱେବସାଇଟରେ ପ୍ରତିଯୋଗିତାର ବିସ୍ତୃତ ବିବରଣୀ ଦିଆଯିବ ।\nମୁଁ ଯୁବବନ୍ଧୁମାନଙ୍କୁ, ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କୁ ଏହି ପ୍ରତିଯୋଗିତାରେ ଅଂଶଗ୍ରହଣ କରିବା ପାଇଁ ଅନୁରୋଧ କରୁଛି । ସେମାନେ ନିଜର ଅଂଶଗ୍ରହଣ ମାଧ୍ୟମରେ ଏହାକୁ ଆହୁରି କୌତୁହଳପ୍ରଦ, ରୁଚିକର ଏବଂ ସ୍ମରଣୀୟ କରନ୍ତୁ । ନିଜ ସ୍କୁଲକୁ ବିଜୟୀ କରାଇବା ପାଇଁ ପ୍ରାଣପଣେ ପରିଶ୍ରମ କରିବାକୁ ମୁଁ ବିଦ୍ୟାଳୟମାନଙ୍କୁ, ଅଭିଭାବକମାନଙ୍କୁ, ଆଗ୍ରହୀ ଶିକ୍ଷକମାନଙ୍କୁ ବିଶେଷ ଭାବେ ଅନୁରୋଧ କରୁଛି । ସେମାନେ ସମସ୍ତ ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କୁ ଏଥିରେ ଅଂଶଗ୍ରହଣ କରିବା ପାଇଁ ପ୍ରୋତ୍ସାହିତ କରନ୍ତୁ । ସବୁଠାରୁ ରୋମାଂଚକର କଥା ହେଲା ଯେ, ପ୍ରତ୍ୟେକ ରାଜ୍ୟରେ ସବୁଠାରୁ ଅଧିକ ନମ୍ବର ରଖିଥିବା ଛାତ୍ରଛାତ୍ରୀଙ୍କୁ ଭାରତ ସରକାର ନିଜ ଖର୍ଚ୍ଚରେ ଶ୍ରୀହରିକୋଟା ନେଇଯିବେ ଆଉ ସେପ୍ଟେମ୍ବର ମାସରେ ସେମାନେ ସେହି ମୁହୂର୍ତର ସାକ୍ଷୀ ହେବେ ଯେତେବେଳେ ଚନ୍ଦ୍ରଯାନ ଚନ୍ଦ୍ରପୃଷ୍ଠରେ ଅବତରଣ କରିବ । ଏହି ବିଜୟୀ ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କ ପାଇଁ ଏହା ତାଙ୍କ ଜୀବନର ଐତିହାସିକ ଘଟଣା ହେବ । କିନ୍ତୁ ଏଥିପାଇଁ ଆପଣଙ୍କୁ ଏହି ପ୍ରତିଯୋଗିତାରେ ଅଂଶଗ୍ରହଣ କରିବାକୁ ପଡ଼ିବ । ସମସ୍ତଙ୍କଠାରୁ ଅଧିକ ନମ୍ବର ରଖିବାକୁ ପଡ଼ିବ ଏବଂ ବିଜୟୀ ହେବାକୁ ପଡ଼ିବ ।\nବନ୍ଧୁଗଣ, ମୋର ଏହି ପ୍ରସ୍ତାବ ଆପଣମାନଙ୍କୁ ନିଶ୍ଚୟ ଭଲ ଲାଗିଥିବ । ଏହା କ’ଣ ଏକ ସୁନ୍ଦର ସୁଯୋଗ ନୁହେଁ କି? ପ୍ରତିଯୋଗିତାରେ ଅଂଶଗ୍ରହଣ କରିବାକୁ ଭୁଲିବେନି ଓ ଅଧିକରୁ ଅଧିକ ସାଙ୍ଗସାଥୀମାନଙ୍କୁ ଏଥିପାଇଁ ପ୍ରେରିତ କରିବେ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆପଣମାନେ ଗୋଟିଏ କଥା ଲକ୍ଷ୍ୟ କରିଥିବେ । ଆମର ‘ମନ୍ କି ବାତ୍’ ସ୍ୱଚ୍ଛତା ଅଭିଯାନକୁ ମଝିରେ ମଝିରେ ଗତିଶୀଳ କରିଛି । ଆଉ ସେହିପରି ସ୍ୱଚ୍ଛତା ଅଭିଯାନରେ କରାଯାଉଥିବା ପ୍ରଚେଷ୍ଟାମାନ ମଧ୍ୟ ‘ମନ କି ବାତ୍’କୁ ସବୁବେଳେ ପ୍ରେରଣା ଯୋଗାଇଆସିଛି । ପାଂଚବର୍ଷ ପୂର୍ବେ ଆରମ୍ଭ ହୋଇଥିବା ଏହି ଯାତ୍ରା ଆଜି ପ୍ରତ୍ୟେକ ଲୋକଙ୍କ ସହଭାଗିତାରେ ସ୍ୱଚ୍ଛତାର ନୂଆ ନୂଆ ମାନଦଣ୍ଡ ସ୍ଥାପିତ କରୁଛି । ଆମେ ସ୍ୱଚ୍ଛତାରେ ଆଦର୍ଶ ସ୍ଥାନ ପ୍ରାପ୍ତ କରିସାରିଛୁ ଏକଥା ନୁହେଁ, ବରଂ ଯେଉଁଭଳି ଭାବେ ଘରଠାରୁ ଆରମ୍ଭ କରି ସାର୍ବଜନୀନ ସ୍ଥାନମାନଙ୍କରେ ସ୍ୱଚ୍ଛତା ଅଭିଯାନ ସଫଳତା ଲାଭ କରିଛି, ତାହା ଶହେ ତିରିଶ କୋଟି ଦେଶବାସୀଙ୍କ ସଂକଳ୍ପର ଶକ୍ତି । ଆମେ କିନ୍ତୁ ଏତିକିରେ ଅଟକିଯିବାନି । ଏହି ଆନ୍ଦୋଳନ ଏବେ ସ୍ୱଚ୍ଛତାରୁ ସୌନ୍ଦର୍ଯ୍ୟ ଦିଗକୁ ଗତି କଲାଣି । ଏଇ କିଛିଦିନ ତଳେ ମୁଁ ଗଣମାଧ୍ୟମରେ ଶ୍ରୀମାନ ୟୋଗେଶ ସୈନୀ ଏବଂ ତାଙ୍କ ଦଳର କାହାଣୀ ଦେଖୁଥିଲି । ୟୋଗେଶ ସୈନୀ ଜଣେ ଇଞ୍ଜିନିୟର ଏବଂ ଆମେରିକାରୁ ନିଜ ଚାକିରି ଛାଡ଼ି ଭାରତ ମା’ର ସେବା କରିବା ପାଇଁ ଏଠିକି ଫେରିଆସିଛନ୍ତି । ସେ କିଛିଦିନ ପୂର୍ବେ ଦିଲ୍ଲୀକୁ କେବଳ ସ୍ୱଚ୍ଛ ନୁହେଁ ବରଂ ସୁନ୍ଦର କରି ଗଢ଼ି ତୋଳିବା କାମ ହାତକୁ ନେଇଛନ୍ତି । ସେ ନିଜ ଦଳ ସହିତ ଲୋଧି ଗାର୍ଡେନର ଡଷ୍ଟବିନଠାରୁ କାମ ଆରମ୍ଭ କରିଛନ୍ତି । ଷ୍ଟ୍ରିଟ ଆର୍ଟ ମାଧ୍ୟମରେ ଦିଲ୍ଲୀର ଅନେକ ଅଂଚଳକୁ ସୁନ୍ଦର ଚିତ୍ରକଳାରେ ସଜ୍ଜିତ କରିଛନ୍ତି । ସ୍କୁଲର କାନ୍ଥରୁ ଆରମ୍ଭ କରି ବସ୍ତି ଅଂଚଳ ଯାଏ ସେ ନିଜର କଳାକୌଶଳ ପ୍ରଦର୍ଶନ କରିବା ଆରମ୍ଭ କରିବାରୁ ଲୋକଙ୍କ ସହଯୋଗ ମଧ୍ୟ ମିଳିଚାଲିଲା ଏବଂ ଏହି ଧାରା ଆରମ୍ଭ ହୋଇଗଲା । ଆପଣମାନଙ୍କର ମନେଥିବ ଯେ, କୁମ୍ଭମେଳା ସମୟରେ ପ୍ରୟାଗରାଜକୁ କିଭଳି ଭାବେ ସୁସଜ୍ଜିତ କରାଯାଇଥିଲା । ଭାଇ ମୁଁ ଜାଣିପାରିଲି ଯେ, ୟୋଗେଶ ସୈନୀ ଆଉ ତାଙ୍କ ଦଳ ଏଥିରେ ବହୁତ ବଡ଼ ଭୂମିକା ନିର୍ବାହ କରିଥିଲେ ।\nରଙ୍ଗ ଓ ରେଖାମାନଙ୍କରେ କୌଣସି ସ୍ୱର ନ ଥାଉ ପଛେ କିନ୍ତୁ ଏଥିରୁ ଜନ୍ମ ନେଉଥିବା ଛବିରୁ ଯେଉଁ ଇନ୍ଦ୍ରଧନୁ ସୃଷ୍ଟି ହେଉଛି, ତା’ର ବାର୍ତା ସହସ୍ର ଶବ୍ଦଠାରୁ ମଧ୍ୟ ଅଧିକ ପ୍ରଭାବଶାଳୀ ପ୍ରମାଣିତ ହେଉଛି ଏବଂ ସ୍ୱଚ୍ଛତା ଅଭିଯାନର ସୌନ୍ଦର୍ଯ୍ୟରେ ମଧ୍ୟ ଏ କଥା ଆମେ ଅନୁଭବ କରିପାରୁଛୁ । ଆବର୍ଜନାରୁ ସମ୍ପଦ ସୃଷ୍ଟି କରିବାର କଳା ଆମ ସମାଜରେ ବିକଶିତ ହେବା ଆବଶ୍ୟକ । ଏକ ପ୍ରକାର କହିବାକୁ ଗଲେ, ଆବର୍ଜନାକୁ ସୁନାରେ ପରିଣତ କରିବା ଦିଗରେ ଆମକୁ ଅଗ୍ରସର ହେବାକୁ ପଡ଼ିବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ବିଗତ ଦିନରେ, ମାଇ ଗଭରେ ମୁଁ ଗୋଟିଏ ଖୁବ କୌତୁହଳପ୍ରଦ ମନ୍ତବ୍ୟ ପଢ଼ିଲି । ଏହି ମନ୍ତବ୍ୟ ଜାମ୍ମୁକାଶ୍ମୀରର ଶୋପିୟାଁ ନିବାସୀ ଭାଇ ମହମ୍ମଦ ଅସଲମ ପ୍ରଦାନ କରିଥିଲେ ।\nସେ ଲେଖିଥିଲେ – ‘ମନ କି ବାତ’ କାର୍ଯ୍ୟକ୍ରମ ଶୁଣିବାକୁ ଭଲ ଲାଗୁଛି । ଏକଥା ଜଣାଇବାରେ ମୋତେ ଖୁସି ଲାଗୁଛି ଯେ, ମୁଁ ମୋ ରାଜ୍ୟ ଜାମ୍ମୁ କାଶ୍ମୀରରେ ଗାଁ କୁ ଫେରିଚାଲ- ଏକ ପ୍ରେରଣାଦାୟୀ ଗୋଷ୍ଠୀ କାର୍ଯ୍ୟକ୍ରମ ଆୟୋଜନରେ ସକ୍ରିୟ ଭୂମିକା ଗ୍ରହଣ କରିଛି । ଏହି କାର୍ଯ୍ୟକ୍ରମର ଆୟୋଜନ ଜୁନ ମାସରେ ହୋଇଥିଲା । ଏଭଳି କାର୍ଯ୍ୟକ୍ରମ ପ୍ରତି ତିନିମାସରେ ଥରେ ଆୟୋଜିତ ହେବା ଉଚିତ ବୋଲି ମୁଁ ଅନୁଭବ କରୁଛି । ଏହା ସଙ୍ଗେ ସଙ୍ଗେ କାର୍ଯ୍ୟକ୍ରମର ଅନଲାଇନ ମନିଟରିଂ ବ୍ୟବସ୍ଥା ମଧ୍ୟ ହେବା ଦରକାର । ମୋ ମତରେ, ଏହା ଏଭଳି ଏକ ସ୍ୱତନ୍ତ୍ର କାର୍ଯ୍ୟକ୍ରମ ଯେଉଁଥିରେ ଜନତା ସରକାରଙ୍କ ସହ ସିଧା କଥାବାର୍ତ୍ତା କରିପାରୁଛନ୍ତି ।\nଭାଇ ମହମ୍ମଦ ଅସଲମଜୀ ଏହି ଯେଉଁ ବାର୍ତା ମୋତେ ପଠାଇଛନ୍ତି, ତାହାକୁ ପଢ଼ିବା ପରେ ଏହି କାର୍ଯ୍ୟକ୍ରମ ବିଷୟରେ ଜାଣିବା ପାଇଁ ମୋର ଉତ୍କଣ୍ଠା ବଢ଼ିଗଲା ଆଉ ଯେତେବେଳେ ଏ ସମ୍ପର୍କରେ ମୁଁ ବିସ୍ତୃତ ଭାବେ ଜାଣିଲି ସେତେବେଳେ ଅନୁଭବ କଲି ଯେ, ସାରା ଦେଶ ଏ ବିଷୟରେ ଜାଣିବା ଦରକାର । କାଶ୍ମୀରର ଲୋକେ ବିକାଶର ମୁଖ୍ୟଧାରାରେ ସାମିଲ ହେବାପାଇଁ କେତେ ଉତ୍ସୁକ, କେତେ ଆଗ୍ରହୀ ତାହା ଏହି କାର୍ଯ୍ୟକ୍ରମରୁ ଜଣାପଡ଼ୁଛି । ଏହି କାର୍ଯ୍ୟକ୍ରମରେ ପ୍ରଥମ ଥର ପାଇଁ ଉଚ୍ଚ ପଦାଧିକାରୀମାନେ ଗାଁରେ ପହଂଚିଥିଲେ । ଯେଉଁ ଅଧିକାରୀମାନଙ୍କୁ ଗାଁ ଲୋକେ କେବେ ବି ଦେଖିନଥିଲେ, ସେମାନେ ନିଜେ ତାଙ୍କ ଦୁଆରମୁହଁକୁ ଆସିଲେ ଯେମିତିକି ବିକାଶ କାର୍ଯ୍ୟରେ ଉପୁଜୁଥିବା ବାଧାବିଘ୍ନକୁ ଠିକଭାବେ ବୁଝିହେବ ଏବଂ ସମସ୍ୟାକୁ ଦୂର କରାଯାଇପାରିବ । ଏହି କାର୍ଯ୍ୟକ୍ରମ ଏକ ସପ୍ତାହ ପର୍ଯ୍ୟନ୍ତ ଚାଲିଲା ଏବଂ ରାଜ୍ୟର ସମସ୍ତ ପ୍ରାୟ ସାଢ଼େ ଚାରି ହଜାର ପଂଚାୟତରେ କାର୍ଯ୍ୟରତ ସରକାରୀ କର୍ମଚାରୀମାନେ ଗ୍ରାମବାସୀଙ୍କୁ ସରକାରୀ ଯୋଜନା ଏବଂ କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକ ସମ୍ପର୍କରେ ବିସ୍ତୃତ ଭାବେ ସୂଚନା ପ୍ରଦାନ କରିଥିଲେ । ସେମାନଙ୍କ ପର୍ଯ୍ୟନ୍ତ ସରକାରୀ ସେବା ପହଂଚୁଛି କି ନାହିଁ ତାହା ମଧ୍ୟ ସେମାନେ ପଚାରି ବୁଝିଥିଲେ । ପଞ୍ଚାୟତଗୁଡ଼ିକୁ କିଭଳି ଆହୁରି ମଜଭୁତ କରାଯାଇପାରିବ? ଏହାର ଆୟ କିପରି ବୃଦ୍ଧି କରାଯାଇପାରିବ? ଗାଁ ଲୋକେ ମନଖୋଲି ସେମାନଙ୍କର ଏହି ସମସ୍ୟାଗୁଡ଼ିକ ବିଷୟରେ କହିଲେ । ସାକ୍ଷରତା, ଲିଙ୍ଗ ଅନୁପାତ, ସ୍ୱାସ୍ଥ୍ୟ, ସ୍ୱଚ୍ଛତା, ଜଳ ସଂରକ୍ଷଣ, ବିଦ୍ୟୁତ୍, ପାଣି, ବାଳିକାମାନଙ୍କୁ ଶିକ୍ଷା, ବୟୋଜ୍ୟେଷ୍ଠ ନାଗରିକମାନଙ୍କ ସମସ୍ୟା, ଏଭଳି ଅନେକ ବିଷୟ ଉପରେ ଆଲୋଚନା ହେଲା ।\nବନ୍ଧୁଗଣ; ଏ କାର୍ଯ୍ୟକ୍ରମ କୌଣସି ସରକାରୀ ଔପଚାରିକତା ନ ଥିଲା ଯେ ଅଧିକାରୀମାନେ ଦିନଟିଏ ଗାଁରେ ବୁଲି ଫେରିଆସିବେ । ଏଥର କିନ୍ତୁ ଅଧିକାରୀମାନେ ଦୁଇଦିନ ଓ ଗୋଟିଏ ରାତି ପଂଚାୟତରେ ବିତାଇଲେ । ଫଳରେ ତାଙ୍କୁ ଗାଁରେ ସମୟ କଟେଇବାର ସୁଯୋଗ ମିଳିଲା । ସେମାନେ ଗାଁର ପ୍ରତ୍ୟେକ ଲୋକଙ୍କୁ ଭେଟିବାର ଚେଷ୍ଟା କଲେ । ଗାଁର ପ୍ରତ୍ୟେକ ଅନୁଷ୍ଠାନ ସହ ଯୋଗାଯୋଗ କରିବା ପାଇଁ ପ୍ରୟାସ କଲେ । ଏହି କାର୍ଯ୍ୟକ୍ରମକୁ ଆକର୍ଷଣୀୟ କରିବା ପାଇଁ ଆଉ କେତେଗୁଡ଼ିଏ ବିଷୟକୁ ଏଥିରେ ସମ୍ମିଳିତ କରାଗଲା । “ଖେଲୋ ଇଣ୍ଡିଆ” କାର୍ଯ୍ୟକ୍ରମ ଅଧିନରେ ଏଥିରେ କେତେକ କ୍ରୀଡ଼ା ପ୍ରତିଯୋଗିତା ମଧ୍ୟ ଆୟୋଜନ କରାଗଲା । ସେହିଭଳି କ୍ରୀଡା ସାମଗ୍ରୀ, ମନରେଗା ଜବ କାର୍ଡ ତଥା ଅନୁସୂଚିତ ଜାତି ଓ ଜନଜାତି ପ୍ରମାଣପତ୍ର ଆଦି ମଧ୍ୟ ବଂଟନ କରାଗଲା । ଆର୍ଥିକ ସାକ୍ଷରତା ଶିବିର ଆୟୋଜିତ ହେଲା । ସରକାରଙ୍କ କୃଷି ବିଭାଗ, ଉଦ୍ୟାନ କୃଷି ବିଭାଗ ପକ୍ଷରୁ ଷ୍ଟଲ ଲଗାଯାଇ ସରକାରୀ ଯୋଜନାଗୁଡ଼ିକ ସମ୍ପର୍କରେ ସୂଚନା ଦିଆଗଲା । ଏହି କାର୍ଯ୍ୟକ୍ରମ ଏକ ପ୍ରକାର ଗୋଟିଏ ବିକାଶ ଉତ୍ସବରେ ପରିଣତ ହେଲା, ଜନ ସହଭାଗିତା ତଥା ଜନଜାଗୃତିର ଏକ ଉତ୍ସବ ଭାବରେ ଆୟୋଜିତ ହେଲା । କାଶ୍ମୀରର ଜନସାଧାରଣ ଏହି ବିକାଶ ଉତ୍ସବରେ ଆଗ୍ରହର ସହ ଭାଗନେଲେ । ବଡ଼ ଆନନ୍ଦର କଥା ଯେ ଏହି କାର୍ଯ୍ୟକ୍ରମ ଏଭଳି ଦୂର ଦୂରାନ୍ତର ଗାଁମାନଙ୍କରେ ଆୟୋଜିତ ହେଲା ଯେଉଁଠିକୁ ଯିବାକୁ ହେଲେ ସରକାରୀ ଅଧିକାରୀମାନଙ୍କୁ ଦୁର୍ଗମ ରାସ୍ତାଦେଇ ପାହାଡ଼ ଚଢ଼ି କେବେ କେବେ ଦେଢ଼ଦିନ-ଦୁଇଦିନ ପାଦରେ ଚାଲି ଚାଲି ପହଞ୍ଚିବାକୁ ପଡୁଥିଲା । ଏହି ଅଧିକାରୀମାନେ ସେହି ସୀମାନ୍ତବର୍ତ୍ତୀ ପଂଚାୟତଗୁଡ଼ିକରେ ମଧ୍ୟ ଯାଇ ପହଞ୍ଚିଲେ  । ଖାଲି ସେତିକି ନୁହେଁ ସୋପିୟାଁ, ପୁଲୱାମା, କୁଲଗାଁଓ ଏବଂ ଅନନ୍ତନାଗ ଜିଲାର ଅତି ସମ୍ବେଦନଶୀଳ ଅଂଚଳରେ ମଧ୍ୟ ଅଧିକାରୀମାନେ ନିର୍ଭୟ ଭାବରେ ଯାଇ ପହଞ୍ଚିଲେ । ସେମାନଙ୍କୁ ଯେଉଁଭଳି ଭାବରେ ସ୍ୱାଗତ କରାଗଲା ସେଥିରେ କେତେକ ଅଧିକାରୀ ଏଭଳି ଅଭିଭୂତ ହେଲେ ଯେ ସେମାନେ ସେହି ଗାଁରେ ଦୁଇଦିନରୁ ଅଧିକ ସମୟ ରହିଲେ । ଏହି ଗାଁମାନଙ୍କରେ ଗ୍ରାମସଭା ଆୟୋଜିତ ହେବା, ବହୁସଂଖ୍ୟାରେ ଲୋକ ସେଥିରେ ଅଂଶଗ୍ରହଣ କରିବା ତଥା ନିଜ ପାଇଁ ଯୋଜନା ନିଜେ ତିଆରି କରିବା – ଏସବୁ ଅତି ସୁଖଦ ଅନୁଭୂତି । ନୂତନ ସଂକଳ୍ପ, ନୂତନ ଉତ୍ସାହ ଆଉ ଚମକ୍ରାର ପରିଣାମ । ଏଭଳି କାର୍ଯ୍ୟକ୍ରମ ଏବଂ ସେଥିରେ ଲୋକମାନଙ୍କର ସହଭାଗିତାରୁ ପ୍ରମାଣିତ ହୁଏ ଯେ ଆମ କାଶ୍ମୀରର ଭାଇଭଉଣୀମାନେ ସୁଶାସନ ଚାହାଁନ୍ତି । ଏଥିରୁ ଏକଥା ମଧ୍ୟ ପ୍ରମାଣିତ ହୁଏ ଯେ ବୋମା ଆଉ ବନ୍ଧୁକର ଶକ୍ତିଠାରୁ ବିକାଶର ଶକ୍ତି ସବୁବେଳେ ଅଧିକ । ଏକଥା ସ୍ପଷ୍ଟ ଯେ ଯେଉଁମାନେ ବିକାଶର ରାସ୍ତାରେ ଘୃଣାଭାବ ସୃଷ୍ଟି କରିବାକୁ ଚାହାଁନ୍ତି – ବିକାଶରେ ବାଧା ସୃଷ୍ଟି କରିବାକୁ ଚାହାଁନ୍ତି ସେମାନେ ତାଙ୍କର ଏହି ଘୃଣ୍ୟ ଚିନ୍ତାଧାରାରେ କେବେବି ସଫଳ ହୋଇପାରିବେ ନାହିଁ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଜ୍ଞାନପୀଠ ପୁରସ୍କାରରେ ସମ୍ମାନିତ ଶ୍ରୀମାନ ଦତାତ୍ରେୟ ରାମଚନ୍ଦ୍ର ବେନେ୍ଦ୍ର ତାଙ୍କ କବିତାରେ ଶ୍ରାବଣ ମାସର ମହିମା ଏହିଭଳି ବର୍ଣ୍ଣନା କରିଛନ୍ତି –\nହୋଡିଗେ ମଡିଗେ ଆଗ୍ୟେଦ ଲଗ୍ନା,\nଅଦରାଗ ଭୁମି ମଗ୍ନା\nଯାହାର ଅର୍ଥ ହେଲା – ବର୍ଷାର ଧାରା ଆଉ ଜଳର ପ୍ରବାହ ମଧ୍ୟରେ ଥିବା ବନ୍ଧନ ଅନନ୍ୟ ଆଉ ଏହି ସୌନ୍ଦର୍ଯ୍ୟ ଦେଖିବାରେ ପୃଥିବୀ ମଗ୍ନ ଥାଏ ।’’\nସମଗ୍ର ଭାରତବର୍ଷରେ ଭିନ୍ନ ଭିନ୍ନ ସଂସ୍କୃତି ଏବଂ ବିଭିନ୍ନ ଭାଷାର ଲୋକମାନେ ଶ୍ରାବଣ ମାସକୁ ନିଜ ନିଜ ରୀତିରେ ପାଳନ କରନ୍ତି । ଏହି ଋତୁରେ ଆମେ ଯେତେବେଳେ ନିଜର ଚାରିପାଖକୁ ଦେଖୁ – ମନେହୁଏ ସତେଯେମିତି ପୃଥିବୀ ସବୁଜ ରଙ୍ଗର ଚାଦରଟିଏ ଘୋଡ଼େଇ ହୋଇଛି । ସବୁଆଡ଼େ ଗୋଟିଏ ନୂତନ ଶକ୍ତିର ସଂଚାର ହେଲାଭଳି ଲାଗେ । ଏହି ପବିତ୍ର ମାସରେ ଅନେକ ଶ୍ରଦ୍ଧାଳୁ କାଉଡ଼ି ଯାତ୍ରା ତଥା ଅମରନାଥ ଯାତ୍ରାରେ ଯାଉଥିବା ବେଳେ କେତେକ ଲୋକ ନିୟମିତ ଭାବେ ଉପବାସ କରନ୍ତି ଏବଂ ଉତ୍ସୁକତା ପୂର୍ବକ ଜନ୍ମାଷ୍ଟମୀ ଓ ନାଗପଂଚମୀ ଭଳି ପର୍ବକୁ ଅପେକ୍ଷା କରିଥାନ୍ତି । ଏହି ମାସରେ ଭାଇ ଭଉଣୀଙ୍କ ସ୍ନେହର ପ୍ରତୀକ ରକ୍ଷାବନ୍ଧନ ଉତ୍ସବ ମଧ୍ୟ ପଡ଼େ । ଯେତେବେଳେ ଆମେ ଶ୍ରାବଣ ମାସ ବିଷୟରେ କଥା ହେଉଛେ – ସେତେବେଳେ ଆପଣମାନେ ଏକଥା ଜାଣି ଖୁସି ହେବେ ଯେ ଗତ ଚାରିବର୍ଷ ତୁଳନାରେ ଏ ବର୍ଷର ଅମରନାଥ ଯାତ୍ରାରେ ସବୁଠାରୁ ଅଧିକ ଶ୍ରଦ୍ଧାଳୁ ସମ୍ମିଳିତ ହୋଇଛନ୍ତି । ଜୁଲାଇ ଏକ ତାରିଖରୁ ଆଜିଯାଏ ପ୍ରାୟ ତିନିଲକ୍ଷରୁ ଅଧିକ ତୀର୍ଥଯାତ୍ରୀ ପବିତ୍ର ଅମରନାଥ ଗୁମ୍ଫା ଦର୍ଶନ କରିସାରିଲେଣି । 2015 ମସିହାରେ ସମ୍ପୂର୍ଣ୍ଣ 60 ଦିନରେ ଯେତେ ଯାତ୍ରୀ ସମ୍ମିଳିତ ହୋଇଥିଲେ ଏ ବର୍ଷ ମାତ୍ର ଅଠେଇଶ ଦିନରେ ତା’ଠାରୁ ଢେର ଅଧିକ ତୀର୍ଥଯାତ୍ରୀ ଦର୍ଶନ କରିସାରିଲେଣି ।\nଅମରନାଥ ଯାତ୍ରାର ସଫଳତା ପାଇଁ ମୁଁ ଜାମ୍ମୁ କାଶ୍ମୀରର ଲୋକମାନଙ୍କୁ ତଥା ବିଶେଷ ଭାବରେ ସେମାନଙ୍କର ଆତିଥେୟତାକୁ ପ୍ରଶଂସା କରୁଛି । ଯେଉଁ ଲୋକମାନେ ଯାତ୍ରା ସମାପ୍ତ କରି ଫେରୁଛନ୍ତି ସେମାନେ ରାଜ୍ୟର ଲୋକମାନଙ୍କର ଆତିଥେୟତା ଏବଂ ଆପଣାର ଭାବର ପ୍ରଶଂସା କରୁଛନ୍ତି । ଏ ସମସ୍ତ କଥା ଭବିଷ୍ୟତରେ ପର୍ଯ୍ୟଟନ ପାଇଁ ଖୁବ୍ ଲାଭଦାୟକ ହେବ । ମୁଁ ଜାଣିବାକୁ ପାଇଛି ଯେ ଉତରାଖଣ୍ଡରେ ମଧ୍ୟ ଚାରିଧାମ ଯାତ୍ରା ଆରମ୍ଭ ହେବାର ଦେଢ଼ମାସ ଭିତରେ ଆଠଲକ୍ଷରୁ ଅଧିକ ଶ୍ରଦ୍ଧାଳୁ କେଦାରନାଥ ଧାମର ଦର୍ଶନ କରିସାରିଛନ୍ତି । 2013ରେ ଘଟିଥିବା ଭୀଷଣ ଦୁର୍ବିପାକ ପରେ ପ୍ରଥମଥର ପାଇଁ ଏଭଳି ରେକର୍ଡ ସଂଖ୍ୟକ ତୀର୍ଥଯାତ୍ରୀ ସେଠାରେ ପହଂଚିଛନ୍ତି ।\nମୋର ଆପଣମାନଙ୍କୁ ନିବେଦନ – ଆପଣମାନେ ଦେଶର ଏହିସବୁ ଅଂଚଳକୁ ନିଶ୍ଚିତ ଭାବେ ଯାଆନ୍ତୁ । ବର୍ଷାଋତୁରେ ଏ ଅଂଚଳର ସୌନ୍ଦର୍ଯ୍ୟ ବେଶ ଉପଭୋଗ୍ୟ ହୋଇଥାଏ । ନିଜ ଦେଶର ଏହି ସୌନ୍ଦର୍ଯ୍ୟକୁ ଉପଭୋଗ କରିବା ତଥା ନିଜ ଦେଶର ଲୋକମାନଙ୍କର ଅଦମ୍ୟ ଉତ୍ସାହକୁ ଅନୁଭବ କରିବା ପାଇଁ ପର୍ଯ୍ୟଟନ ଆଉ ଯାତ୍ରାଠାରୁ ବଳି ଶିକ୍ଷା ଆଉ କିଛି ହୋଇନପାରେ ।\nଶ୍ରାବଣର ଏହି ସୁନ୍ଦର ଓ ଜୀବନ୍ତ ମାସଟି ଆପଣଙ୍କୁ ନୂତନ ଶକ୍ତି, ନୂତନ ଆଶା ଓ ଆକାଂକ୍ଷାରେ ପରିପୂର୍ଣ୍ଣ କରୁ – ମୁଁ ଆପଣମାନଙ୍କୁ ଏହି ଶୁଭକାମନା ଜଣାଉଛି । ସେହିଭଳି ଅଗଷ୍ଟ ମାସ ‘ଭାରତଛାଡ଼’ର ସ୍ମୃତି ନେଇ ଆସେ । ମୁଁ ଚାହେଁ – ଆପଣମାନେ ଅଗଷ୍ଟ 15 ପାଇଁ କିଛି ବିଶେଷ ପ୍ରସ୍ତୁତି କରନ୍ତୁ । ସ୍ୱାଧୀନତାର ଏହି ଉତ୍ସବକୁ ପାଳନ କରିବାର କିଛି ନୂଆ ଉପାୟ ଖୋଜନ୍ତୁ । ଲୋକମାନଙ୍କର ସହଭାଗିତା ବଢ଼ୁ । ଅଗଷ୍ଟ 15 ତାରିଖଟି ଗୋଟିଏ ଲୋକ ଉତ୍ସବ ବା ଜନ ଉତ୍ସବରେ କିପରି ପରିଣତ ହୋଇପାରିବ ସେ କଥା ଚିନ୍ତା କରନ୍ତୁ । ଅନ୍ୟପକ୍ଷରେ ଏହି ସମୟରେ ଦେଶର ଅନେକ ଅଂଚଳରେ ଭୀଷଣ ବର୍ଷା ହେଉଛି । ଦେଶର କେତେକ ଭାଗରେ ଲୋକମାନେ ବନ୍ୟାଦ୍ୱାରା ପ୍ରଭାବିତ । ବନ୍ୟାଦ୍ୱାରା ଅନେକ କ୍ଷୟକ୍ଷତି ମଧ୍ୟ ସହିବାକୁ ପଡ଼ୁଛି । ବନ୍ୟା ବିପତ୍ତିରେ ପ୍ରଭାବିତ ସେହି ଲୋକମାନଙ୍କୁ ମୁଁ ଆଶ୍ୱସ୍ତ କରିବାକୁ ଚାହେଁ ଯେ କେନ୍ଦ୍ର ସରକାର ରାଜ୍ୟ ସରକାରଙ୍କ ସହିତ ମିଶି କ୍ଷତିଗ୍ରସ୍ତ ଲୋକଙ୍କୁ ସବୁ ପ୍ରକାର ସହାୟତା ପ୍ରଦାନ କରିବାର କାମ ଦ୍ରୁତଗତିରେ କରିଚାଲିଛନ୍ତି । ଆମେ ଯେତେବେଳେ ଟିଭି ଦେଖୁଛୁ ସେଥିରେ ବର୍ଷାର ଗୋଟିଏ ଦିଗ ଦେଖୁଛୁ – ଚାରିଆଡ଼େ ବନ୍ୟା, ଜଳବନ୍ଦୀ, ଟ୍ରାଫିକ ଜାମ୍ ଇତ୍ୟାଦି । ଏହି ଋତୁର ଆଉ ଗୋଟିଏ ଚିତ୍ର ଯେଉଁଥିରେ ଆନନ୍ଦିତ ହେଉଥିବା ଆମର କୃଷକ, ଖୁସିରେ କାକଳୀ କରୁଥିବା ପକ୍ଷୀ, ବହିଯାଉଥିବା ଝରଣା, ସବୁଜିମାର ଚାଦର ଘୋଡ଼େଇ ହୋଇଥିବା ଧରଣୀ – ଏସବୁ ଦେଖିବା ପାଇଁ ତ ଆପଣ ନିଜେ ପରିବାର ସହ ବାହାରକୁ ବାହାରିବାକୁ ପଡ଼ିବ । ଏହି ବର୍ଷାଋତୁ ଆପଣମାନଙ୍କ ମନରେ ଖୁସି ଭରିଦେଉ । ଆପଣମାନେ ସୁସ୍ଥ ରୁହନ୍ତୁ – ଏହି କାମନା କରୁଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ‘ମନ କି ବାତ୍’ କେଉଁଠୁ ଆରମ୍ଭ କରିବା ଆଉ କେଉଁଠି ଶେଷ କରିବା – ଏଇଟା ନିର୍ଣ୍ଣୟ କରିବା ଗୋଟିଏ କଠିନ କାମ । ଯାହାହେଲେ ବି ସମୟର ଗୋଟିଏ ସୀମା ଅଛି । ଗୋଟିଏ ମାସର ପ୍ରତୀକ୍ଷା ପରେ ପୁଣି ଆସିବି । ପୁଣି ଭେଟିବି । ମାସେଧରି ଆପଣମାନେ ମୋତେ ବହୁତ କିଛି କଥା କହିବେ । ମୁଁ ଆଗାମୀ ‘ମନ୍ କି ବାତ୍’ରେ ସେଗୁଡ଼ିକୁ ସାମିଲ କରିବାକୁ ଚେଷ୍ଟା କରିବି । ମୋର ଯୁବ ବନ୍ଧୁମାନଙ୍କୁ ମୁଁ ମନେ ପକାଇଦେବାକୁ ଚାହେଁ ଆପଣମାନେ ସାଧାରଣ ଜ୍ଞାନ ପ୍ରତିଯୋଗିତାରେ ଭାଗନେବାର ସୁଯୋଗ ଛାଡନ୍ତୁ ନାହିଁ । ଶ୍ରୀହରିକୋଟା ଯିବାପାଇଁ ଆପଣଙ୍କୁ ଯେଉଁ ସୁଯୋଗ ମିଳିବାର ଅଛି ତାକୁ ଆଦୌ ହାତଛଡ଼ା କରନ୍ତୁ ନାହିଁ ।\nଆପଣମାନଙ୍କୁ ବହୁତ ବହୁତ ଧନ୍ୟବାଦ । ନମସ୍କାର ।\n\n******************\n\n"
    },
    {
      "language": "pun",
      "text": "\n\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਨਮਸਕਾਰ! ‘ਮਨ ਕੀ ਬਾਤ‘ ਦੀ ਹਮੇਸ਼ਾ ਵਾਂਗ ਮੈਨੂੰ ਤੇ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਇਕ ਉਡੀਕ ਰਹਿੰਦੀ ਹੈ। ਇਸ ਵਾਰ ਵੀ ਮੈਂ ਦੇਖਿਆ ਹੈ ਕਿ ਬਹੁਤ ਸਾਰੀਆਂ ਚਿੱਠੀਆਂ Comments, Phone Calls ਮਿਲੇ ਹਨ ਅਤੇ ਅਨੇਕਾਂ ਕਹਾਣੀਆਂ ਹਨ, ਸੁਝਾਅ ਹਨ, ਪ੍ਰੇਰਣਾ ਹੈ। ਹਰ ਕੋਈ ਕੁਝ ਨਾ ਕੁਝ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ ਤੇ ਕਹਿਣਾ ਵੀ ਚਾਹੁੰਦਾ ਹੈ, ਇਕ ਜਜ਼ਬਾ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ ਅਤੇ ਇਨ੍ਹਾਂ ਸਾਰਿਆਂ ਵਿੱਚ ਬਹੁਤ ਕੁਝ ਹੈ ਜੋ ਮੈਂ ਸਮੇਟਣਾ ਚਾਹਾਂਗਾ, ਪ੍ਰੰਤੂ ਸਮੇਂ ਦੀ ਸੀਮਾ ਹੈ, ਇਸ ਲਈ ਸਮੇਟ ਵੀ ਨਹੀਂ ਪਾਉਂਦਾ। ਅਜਿਹਾ ਲੱਗ ਰਿਹਾ ਹੈ ਕਿ ਤੁਸੀਂ ਮੇਰੀ ਬਹੁਤ ਪਰਖ ਕਰ ਰਹੇ ਹੋ, ਫਿਰ ਵੀ ਤੁਹਾਡੀਆਂ ਹੀ ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਨੂੰ ਇਸ ‘ਮਨ ਕੀ ਬਾਤ‘ ਦੇ ਧਾਗੇ ਵਿੱਚ ਪਿਰੋ ਕੇ ਫਿਰ ਮੈਂ ਇਕ ਵਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ।\n ਤੁਹਾਨੂੰ ਯਾਦ ਹੋਵੇਗਾ ਪਿਛਲੀ ਵਾਰ ਮੈਂ ਪ੍ਰੇਮ ਚੰਦ ਜੀ ਦੀਆਂ ਕਹਾਣੀਆਂ ਦੀ ਇਕ ਕਿਤਾਬ ਦੇ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ ਸੀ ਅਤੇ ਅਸੀਂ ਤੈਅ ਕੀਤਾ ਸੀ ਕਿ ਜਿਹੜੀ ਵੀ ਕਿਤਾਬ ਪੜ੍ਹੀਏ, ਉਸ ਦੇ ਬਾਰੇ ਵਿੱਚ ਕੁਝ ਗੱਲਾਂ Narendramodiapp ਰਾਹੀਂ ਸਭ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰੀਏ। ਮੈਂ ਦੇਖ ਰਿਹਾ ਹਾਂ ਕਿ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਲੋਕਾਂ ਨੇ ਅਨੇਕਾਂ ਪ੍ਰਕਾਰ ਦੀਆਂ ਕਿਤਾਬਾਂ ਦੀ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕੀਤੀ ਹੈ। ਮੈਨੂੰ ਚੰਗਾ ਲੱਗਾ ਕਿ ਲੋਕ Science, Technology, Innovation, ਇਤਿਹਾਸ, ਸੰਸਕ੍ਰਿਤੀ, Business , ਜੀਵਨ ਚਰਿੱਤਰ ਅਜਿਹੇ ਕਈ ਵਿਸ਼ਿਆਂ ‘ਤੇ ਲਿਖੀਆਂ ਗਈਆਂ ਕਿਤਾਬਾਂ ‘ਤੇ ਉਨ੍ਹਾਂ  ਬਾਰੇ ਚਰਚਾ ਕਰ ਰਹੇ ਹਨ। ਕੁਝ ਲੋਕਾਂ ਨੇ ਤਾਂ ਮੈਨੂੰ ਇਹ ਵੀ ਸਲਾਹ ਦਿੱਤੀ ਹੈ ਕਿ ਮੈਂ ਕਈ ਹੋਰ ਪੁਸਤਕਾਂ ਦੇ ਬਾਰੇ ਵੀ ਗੱਲ ਕਰਾਂ, ਠੀਕ ਹੈ। ਮੈਂ ਜ਼ਰੂਰ ਕੁਝ ਹੋਰ ਪੁਸਤਕਾਂ ਦੇ ਬਾਰੇ ਵੀ ਤੁਹਾਡੇ ਨਾਲ ਗੱਲ ਕਰਾਂਗਾ। ਲੇਕਿਨ ਇਕ ਗੱਲ ਮੈਨੂੰ ਸਵੀਕਾਰ ਕਰਨੀ ਹੋਵੇਗੀ ਕਿ ਹੁਣ ਮੈਂ ਬਹੁਤ ਜ਼ਿਆਦਾ ਕਿਤਾਬ ਪੜ੍ਹਨ ਵਿੱਚ ਸਮਾਂ ਨਹੀਂ ਦੇ ਪਾ ਰਿਹਾ, ਪ੍ਰੰਤੂ ਇਕ ਫਾਇਦਾ ਜ਼ਰੂਰ ਹੋਇਆ ਹੈ ਕਿ ਤੁਸੀਂ ਲੋਕ ਜੋ ਲਿਖ ਕੇ ਭੇਜਦੇ ਹੋ ਤਾਂ ਕਈ ਕਿਤਾਬਾਂ ਦੇ ਵਿਸ਼ੇ ਵਿੱਚ ਮੈਨੂੰ ਜਾਨਣ ਦਾ ਜ਼ਰੂਰ ਮੌਕਾ ਮਿਲਦਾ ਹੈ, ਲੇਕਿਨ ਇਹ ਜਿਹੜਾ ਪਿਛਲੇ ਇਕ ਮਹੀਨੇ ਦਾ ਅਨੁਭਵ ਹੈ, ਉਸ ਤੋਂ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਸ ਨੂੰ ਸਾਨੂੰ ਅੱਗੇ ਵਧਾਉਣਾ ਚਾਹੀਦਾ ਹੈ, ਕਿਉਂ ਨਾ ਅਸੀਂ Narendramodiapp ‘ਤੇ ਇਕ Permanent Book’s Corner ਹੀ ਬਣਾ ਦੇਈਏ ਅਤੇ ਜਦੋਂ ਵੀ ਅਸੀਂ ਨਵੀਂ ਕਿਤਾਬ ਪੜ੍ਹੀਏ, ਉਸ ਦੇ ਬਾਰੇ ਉੱਥੇ ਲਿਖੀਏ, ਚਰਚਾ ਕਰੀਏ ਅਤੇ ਤੁਸੀਂ ਸਾਡੇ ਇਸ Book’s Corner ਦੇ ਲਈ ਕੋਈ ਚੰਗਾ ਜਿਹਾ ਨਾਂ ਵੀ Suggest ਕਰ ਸਕਦੇ ਹੋ। ਮੈਂ ਚਾਹੁੰਦਾ ਹਾਂ ਕਿ ਇਹ Book’s Corner ਪਾਠਕਾਂ ਅਤੇ ਲੇਖਕਾਂ ਦੇ ਲਈ ਇਕ ਸਰਗਰਮ ਮੰਚ ਬਣ ਜਾਵੇ। ਤੁਸੀਂ ਪੜ੍ਹਦੇ-ਲਿਖਦੇ ਰਹੋ ਅਤੇ ‘ਮਨ ਕੀ ਬਾਤ‘ ਦੇ ਸਾਰੇ ਸਾਥੀਆਂ ਦੇ ਨਾਲ ਸਾਂਝਾ ਵੀ ਕਰਦੇ ਰਹੋ।\n\nਸਾਥੀਓ! ਅਜਿਹਾ ਲੱਗਦਾ ਹੈ ਕਿ ਪਾਣੀ ਦੀ ਸੰਭਾਲ਼ ‘ਮਨ ਕੀ ਬਾਤ‘ ਵਿੱਚ ਜਦੋਂ ਮੈਂ ਇਸ ਗੱਲ ਨੂੰ ਛੂਹਿਆ ਸੀ, ਲੇਕਿਨ ਅੱਜ ਮੈਂ ਅਨੁਭਵ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਮੇਰੇ ਕਹਿਣ ਤੋਂ ਪਹਿਲਾਂ ਵੀ ਪਾਣੀ ਦੀ ਸੰਭਾਲ਼ ਦਾ ਵਿਸ਼ਾ ਤੁਹਾਡਾ ਮਨ ਭਾਉਂਦਾ ਵਿਸ਼ਾ ਸੀ। ਆਮ ਮਨੁੱਖ ਦਾ ਪਸੰਦੀਦਾ ਵਿਸ਼ਾ ਸੀ ਅਤੇ ਮੈਂ ਅਨੁਭਵ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਪਾਣੀ ਦੇ ਵਿਸ਼ੇ ਵਿੱਚ ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਹਿੰਦੁਸਤਾਨ ਦੇ ਦਿਲਾਂ ਨੂੰ ਝੰਜੋੜ ਦਿੱਤਾ ਹੈ। ਪਾਣੀ ਦੀ ਸੰਭਾਲ਼ ਨੂੰ ਲੈ ਕੇ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਅਨੇਕਾਂ ਪ੍ਰਕਾਰ ਦੀਆਂ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਕੋਸ਼ਿਸ਼ਾਂ ਚੱਲ ਰਹੀਆਂ ਹਨ। ਲੋਕਾਂ ਨੇ ਰਵਾਇਤੀ ਤੌਰ-ਤਰੀਕਿਆਂ ਦੇ ਬਾਰੇ ਜਾਣਕਾਰੀ ਤਾਂ ਸ਼ੇਅਰ ਕੀਤੀ ਹੈ, ਮੀਡੀਆ ਨੇ ਪਾਣੀ ਦੀ ਸੰਭਾਲ਼ ਲਈ ਕਈ Innovative Campaign ਸ਼ੁਰੂ ਕੀਤੇ ਹਨ, ਸਰਕਾਰ ਹੋਵੇ, NGOs ਹੋਣ, ਜੰਗੀ ਪੱਧਰ ‘ਤੇ ਕੁਝ ਨਾ ਕੁਝ ਕਰ ਰਹੇ ਹਨ। ਏਕੇ ਦੀ ਬਰਕਤ ਦੇਖ ਕੇ ਮਨ ਨੂੰ ਬਹੁਤ ਚੰਗਾ ਲੱਗ ਰਿਹਾ ਹੈ। ਬੜੀ ਸੰਤੁਸ਼ਟੀ ਹੋ ਰਹੀ ਹੈ, ਜਿਵੇਂ ਝਾਰਖੰਡ ਵਿੱਚ ਰਾਂਚੀ ਤੋਂ ਕੁਝ ਦੂਰ ਅੋਰਮਾਂਝੀ ਉੱਪ ਮੰਡਲ ਦੇ ਆਰਾ ਕੇਰਮ ਪਿੰਡ ਵਿੱਚ ਉੱਥੋਂ ਦੇ ਵਸਨੀਕਾਂ ਨੇ ਜਲ ਪ੍ਰਬੰਧਨ ਨੂੰ ਲੈ ਕੇ ਜੋ ਹੌਂਸਲਾ ਦਿਖਾਇਆ ਹੈ, ਉਹ ਹਰ ਕਿਸੇ ਲਈ ਮਿਸਾਲ ਬਣ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ  ਲੋਕਾਂ ਨੇ ਮਿਹਨਤ ਕਰਕੇ ਪਹਾੜ ਤੋਂ ਵਹਿਣ ਵਾਲੇ ਝਰਨੇ ਨੂੰ ਇਕ ਨਿਸ਼ਚਿਤ ਦਿਸ਼ਾ ਦੇਣ ਦਾ ਕੰਮ ਕੀਤਾ। ਉਹ ਵੀ ਸ਼ੁੱਧ ਦੇਸੀ ਤਰੀਕਾ, ਜਿਸ ਨਾਲ ਨਾ ਕੇਵਲ ਭੂਮੀ ਕਟਾਵ ਅਤੇ ਫਸਲ ਦੀ ਬਰਬਾਦੀ ਰੁਕੀ ਹੈ, ਬਲਕਿ ਖੇਤਾਂ ਨੂੰ ਵੀ ਪਾਣੀ ਮਿਲ ਰਿਹਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੀ ਇਹ ਮਿਹਨਤ ਹੁਣ ਪੂਰੇ ਪਿੰਡ ਦੇ ਲਈ ਜੀਵਨਦਾਨ ਤੋਂ ਘੱਟ ਨਹੀਂ ਹੈ। ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਇਹ ਜਾਣ ਕੇ ਬਹੁਤ ਖੁਸ਼ੀ ਹੋਵੇਗੀ ਕਿ North-East ਦਾ ਖੂਬਸੂਰਤ ਰਾਜ ਮੇਘਾਲਿਆ, ਦੇਸ਼ ਦਾ ਪਹਿਲਾ ਅਜਿਹਾ ਸੂਬਾ ਬਣ ਗਿਆ ਹੈ, ਜਿਸ ਨੇ ਆਪਣੀ ਜਲ-ਨੀਤੀ, Water Policy ਤਿਆਰ ਕੀਤੀ ਹੈ। ਮੈਂ ਉੱਥੋਂ ਦੀ ਸਰਕਾਰ ਨੂੰ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ।\n\nਹਰਿਆਣਾ ਵਿੱਚ ਉਨ੍ਹਾਂ ਫਸਲਾਂ ਦੀ ਖੇਤੀ ਨੂੰ ਉਤਸ਼ਾਹ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਘੱਟ ਪਾਣੀ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ ਅਤੇ ਕਿਸਾਨ ਦਾ ਵੀ ਕੋਈ ਨੁਕਸਾਨ ਨਹੀਂ ਹੁੰਦਾ। ਮੈਂ ਹਰਿਆਣਾ ਸਰਕਾਰ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਰੂਪ ਵਿੱਚ ਵਧਾਈ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਉਨ੍ਹਾਂ ਨੇ ਕਿਸਾਨਾਂ ਦੇ ਨਾਲ ਗੱਲਬਾਤ ਕਰਕੇ ਉਨ੍ਹਾਂ  ਨੰ  ਰਵਾਇਤੀ ਖੇਤੀ ਤੋਂ ਹਟ ਕੇ ਘੱਟ ਪਾਣੀ ਵਾਲੀਆਂ ਫਸਲਾਂ ਲਈ ਪ੍ਰੇਰਿਤ ਕੀਤਾ।\n\nਹੁਣ ਤਾਂ ਤਿਓਹਾਰਾਂ ਦਾ ਸਮਾਂ ਆ ਗਿਆ ਹੈ। ਤਿਓਹਾਰਾਂ ਦੇ ਮੌਕੇ ‘ਤੇ ਕਈ ਮੇਲੇ ਵੀ ਲੱਗਦੇ ਨੇ। ਪਾਣੀ ਦੀ ਸੰਭਾਲ਼ ਲਈ ਕਿਉਂ ਨਾ ਇਨ੍ਹਾਂ ਮੇਲਿਆਂ ਦਾ ਵੀ ਉਪਯੋਗ ਕੀਤਾ ਜਾਵੇ। ਮੇਲਿਆਂ ਵਿੱਚ ਸਮਾਜ ਦੇ ਹਰ ਵਰਗ ਦੇ ਲੋਕ ਪਹੁੰਚਦੇ ਹਨ, ਇਨ੍ਹਾਂ ਮੇਲਿਆਂ ਵਿੱਚ ਪਾਣੀ ਬਚਾਉਣ ਦਾ ਸੰਦੇਸ਼ ਅਸੀਂ ਬੜੇ ਹੀ ਅਸਰਦਾਰ ਤਰੀਕੇ ਨਾਲ ਦੇ ਸਕਦੇ ਹਾਂ, ਪ੍ਰਦਰਸ਼ਨੀ ਲਗਾ ਸਕਦੇ ਹਾਂ, ਨੁੱਕੜ ਨਾਟਕ ਲਗਾ ਸਕਦੇ ਹਾਂ। ਤਿਓਹਾਰਾਂ ਦੇ ਨਾਲ ਜਲ ਸੁਰੱਖਿਆ ਦਾ ਸੁਨੇਹਾ ਬੜੀ ਅਸਾਨੀ ਨਾਲ ਅਸੀਂ ਪਹੁੰਚਾ ਸਕਦੇ ਹਾਂ।\n\nਸਾਥੀਓ! ਜੀਵਨ ਵਿੱਚ ਕੁਝ ਗੱਲਾਂ ਸਾਨੂੰ ਉਤਸ਼ਾਹ ਨਾਲ ਭਰ ਦਿੰਦੀਆਂ ਹਨ ਅਤੇ ਵਿਸ਼ੇਸ਼ ਰੂਪ ਵਿੱਚ ਬੱਚਿਆਂ ਦੀਆਂ ਪ੍ਰਾਪਤੀਆਂ, ਉਨ੍ਹਾਂ  ਦੇ ਕਾਰਨਾਮੇ। ਇਹ ਸਾਰਿਆਂ ਨੂੰ ਨਵੀਂ ਊਰਜਾ ਦਿੰਦੇ ਹਨ ਅਤੇ ਇਸ ਲਈ ਅੱਜ ਮੇਰਾ ਕੁਝ ਬੱਚਿਆਂ ਬਾਰੇ ਗੱਲ ਕਰਨ ਦਾ ਮਨ ਕਰਦਾ ਹੈ। ਇਹ ਬੱਚੇ ਨੇ ਨਿਧੀ ਬਾਈਪੋਟੂ, ਮੋਨੀਸ਼ ਜੋਸ਼ੀ, ਦੇਵਾਂਤੀ ਰਾਵਤ, ਤਨੁਸ਼ ਜੈਨ, ਹਰਸ਼ਦੇਵ ਧਰਕਰ, ਅਨੰਤ ਤਿਵਾਰੀ, ਪ੍ਰੀਤੀ ਨਾਗ, ਅਥਰਵ ਦੇਸ਼ਮੁਖ, ਅਰੋਨਯਤੇਸ਼ ਗਾਂਗੁਲੀ ਅਤੇ ਰਿਤਿਕ ਅਲਾਮੰਦਾ।\n\nਮੈਂ ਇਨ੍ਹਾਂ ਬਾਰੇ ਜੋ ਦੱਸਾਂਗਾ, ਉਸ ਨਾਲ ਤੁਸੀਂ ਵੀ ਮਾਣ ਅਤੇ ਜੋਸ਼ ਨਾਲ ਭਰ ਜਾਓਗੇ। ਅਸੀਂ ਸਾਰੇ ਜਾਣਦੇ ਹਾਂ ਕਿ ‘ਕੈਂਸਰ‘ ਇਕ ਅਜਿਹਾ ਸ਼ਬਦ ਹੈ, ਜਿਸ ਤੋਂ ਪੂਰੀ ਦੁਨੀਆਂ ਡਰਦੀ ਹੈ, ਅਜਿਹਾ ਲੱਗਦਾ ਹੈ ਕਿ ਮੌਤ ਦਰਵਾਜ਼ੇ ‘ਤੇ ਖੜ੍ਹੀ ਹੈ। ਲੇਕਿਨ ਇਨ੍ਹਾਂ ਸਾਰੇ 10 ਬੱਚਿਆਂ ਨੇ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੀ ਜੰਗ ਵਿੱਚ ਨਾ ਕੇਵਲ ਕੈਂਸਰ ਨੂੰ, ਕੈਂਸਰ ਵਰਗੀ ਘਾਤਕ ਬਿਮਾਰੀ ਨੂੰ ਹਰਾਇਆ ਹੈ। ਆਪਣੇ ਕਾਰਨਾਮਿਆਂ ਨਾਲ ਪੂਰੀ ਦੁਨੀਆਂ ਵਿੱਚ ਭਾਰਤ ਦਾ ਨਾਂ ਰੌਸ਼ਨ ਕੀਤਾ ਹੈ। ਖੇਡਾਂ ਵਿੱਚ ਅਸੀਂ ਅਕਸਰ ਦੇਖਦੇ ਹਾਂ ਕਿ ਖਿਡਾਰੀ ਟੂਰਨਾਮੈਂਟ ਜਿੱਤਣ ਜਾਂ ਮੈਡਲ ਪ੍ਰਾਪਤ ਕਰਨ ਤੋਂ ਬਾਅਦ ਚੈਂਪੀਅਨ ਬਣਦੇ ਹਨ, ਲੇਕਿਨ ਇਹ ਇਕ ਦੁਰਲਭ ਮੌਕਾ ਰਿਹਾ, ਜਿੱਥੇ ਇਹ ਲੋਕ ਖੇਡ ਮੁਕਾਬਲੇ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਚੈਂਪੀਅਨ ਸਨ ਅਤੇ ਉਹ ਵੀ ਜ਼ਿੰਦਗੀ ਦੀ ਜੰਗ ਦੇ ਚੈਂਪੀਅਨ। ਦਰਅਸਲ ਇਸੇ ਮਹੀਨੇ Moscow ਵਿੱਚ World Children’s Winners Games ਦਾ ਆਯੋਜਨ ਹੋਇਆ। ਇਹ ਇਕ ਅਜਿਹਾ ਅਨੋਖਾ Sports Tournament ਹੈ, ਜਿੱਥੇ Young Dancer Survivor ਯਾਨੀ ਜਿਹੜੇ ਲੋਕ ਆਪਣੇ ਜੀਵਨ ਵਿੱਚ ਕੈਂਸਰ ਨਾਲ ਲੜ ਕੇ ਬਾਹਰ ਨਿਕਲੇ ਹਨ, ਉਹੋ ਹੀ ਹਿੱਸਾ ਲੈਂਦੇ ਹਨ। ਇਸ ਪ੍ਰਤੀਯੋਗਤਾ ਵਿੱਚ Shooting, Chess, Swimming, Runing, Footbool ਅਤੇ Table Tennis ਵਰਗੇ ਮੁਕਾਬਲਿਆਂ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਸਾਡੇ ਦੇਸ਼ ਦੇ ਇਨ੍ਹਾਂ ਸਾਰੇ 10 Champions ਨੇ ਇਸ Tournament ਵਿੱਚ ਮੈਡਲ ਜਿੱਤੇ। ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕੁਝ ਖਿਡਾਰੀਆਂ ਨੇ ਤਾਂ ਇਕ ਤੋਂ ਜ਼ਿਆਦਾ ਖੇਡਾਂ ਵਿੱਚ ਮੈਡਲ ਜਿੱਤੇ।\n\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ! ਮੈਨੂੰ ਪੂਰਾ ਯਕੀਨ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਆਸਮਾਨ ਤੋਂ ਵੀ ਪਾਰ ਅੰਤ੍ਰਿਕਸ਼ ਵਿੱਚ ਭਾਰਤ ਦੀ ਸਫਲਤਾ ਦੇ ਬਾਰੇ ਜ਼ਰੂਰ ਮਾਣ ਹੋਇਆ ਹੋਵੇਗਾ। ਚੰਦਰਯਾਨ-2 ਰਾਜਸਥਾਨ ਦੇ ਜੋਧਪੁਰ ਤੋਂ ਸੰਜੀਵ ਹਰੀਪੁਰਾ, ਕੋਲਕਾਤਾ ਤੋਂ ਮਹਿੰਦਰ ਕੁਮਾਰ ਡਾਗਾ, ਤੇਲੰਗਾਨਾ ਤੋਂ ਪੀ. ਅਰਵਿੰਦ ਰਾਓ, ਅਜਿਹੇ ਅਨੇਕਾਂ ਦੇਸ਼ ਭਰ ਦੇ ਅਲੱਗ-ਅਲੱਗ ਹਿੱਸਿਆਂ ਤੋਂ ਕਈ ਲੋਕਾਂ ਨੇ ਮੈਨੂੰ Narendramodiapp ਅਤੇ MyGov ‘ਤੇ ਲਿਖਿਆ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ‘ਮਨ ਕੀ ਬਾਤ‘ ਵਿੱਚ ਚੰਦਰਯਾਨ-2 ਦੇ ਬਾਰੇ ਵਿੱਚ ਚਰਚਾ ਕਰਨ ਦੀ ਬੇਨਤੀ ਕੀਤੀ ਹੈ।\n\nਦਰਅਸਲ Space ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ 2019 ਭਾਰਤ ਲਈ ਬਹੁਤ ਚੰਗਾ ਸਾਲ ਰਿਹਾ ਹੈ। ਸਾਡੇ ਵਿਗਿਆਨਕਾਂ ਨੇ ਮਾਰਚ ਵਿੱਚ A-Sat Launch ਕੀਤਾ ਸੀ ਤੇ ਉਸ ਤੋਂ ਬਾਅਦ Chandrayaan-two ਚੋਣਾਂ ਦੀ ਆਪਾਧਾਪੀ ਵਿੱਚ ਉਸ ਸਮੇਂ A-Sat ਵਰਗੀ ਵੱਡੀ ਤੇ ਮਹੱਤਵਪੂਰਨ ਖਬਰ ਦੀ ਜ਼ਿਆਦਾ ਚਰਚਾ ਨਹੀਂ ਹੋ ਸਕੀ ਸੀ, ਜਦੋਂ ਕਿ ਅਸੀਂ A-Sat ਮਿਸਾਈਲ ਤੋਂ ਸਿਰਫ ਤਿੰਨ ਮਿੰਟ ਵਿੱਚ 300 ਕਿਲੋਮੀਟਰ ਦੂਰ Satellite ਨੂੰ ਸੁੱਟਣ ਦੀ ਸਮਰੱਥਾ ਹਾਸਿਲ ਕੀਤੀ। ਇਹ ਉਪਲੱਬਧੀ ਹਾਸਿਲ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਦੁਨੀਆਂ ਦਾ ਚੌਥਾ ਦੇਸ਼ ਬਣਿਆ ਤੇ ਹੁਣ 22 ਜੁਲਾਈ ਨੂੰ ਪੂਰੇ ਦੇਸ਼ ਨੇ ਬੜੇ ਮਾਣ ਨਾਲ ਦੇਖਿਆ ਕੀ ਕਿੱਦਾਂ Chandrayaan-two ਨੇ ਸ਼੍ਰੀ ਹਰੀਕੋਟਾ ਤੋਂ ਪੁਲਾੜ ਵੱਲ ਆਪਣੇ ਕਦਮ ਵਧਾਏ। Chandrayaan-two ਦੇ ਪ੍ਰਪੇਖਣ ਦੀਆਂ ਤਸਵੀਰਾਂ ਨੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਗੌਰਵ ਤੇ ਜੋਸ਼ ਨਾਲ ਤੇ ਖੁਸ਼ੀ ਨਾਲ ਭਰ ਦਿੱਤਾ।\n\nChandrayaan-two ਇਹ ਮਿਸ਼ਨ ਬਹੁਤ ਸਾਰੇ ਮਾਅਨਿਆਂ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਹੈ। Chandrayaan-two ਚੰਨ ਦੇ ਬਾਰੇ ਸਾਡੀ ਸਮਝ ਨੂੰ ਹੋਰ ਵੀ ਸਾਫ ਕਰੇਗਾ। ਇਸ ਨਾਲ ਸਾਨੂੰ ਚੰਨ ਦੇ ਬਾਰੇ ਵਧੇਰੇ ਵਿਸਤਾਰ ਨਾਲ ਜਾਣਕਾਰੀਆਂ ਮਿਲ ਸਕਣਗੀਆਂ, ਲੇਕਿਨ ਜੇਕਰ ਤੁਸੀਂ ਮੈਨੂੰ ਪੁੱਛੋ ਕਿ Chandrayaan-two ਵਿੱਚ ਕਿਹੜੀਆਂ ਦੋ ਵੱਡੀਆਂ ਸਿੱਖਿਆਵਾਂ ਮਿਲੀਆਂ ਤਾਂ ਮੈਂ ਕਹਾਂਗਾ ਕਿ ਇਹ ਦੋ ਸਿੱਖਿਆਵਾਂ ਨੇ Faith ਅਤੇ Fearlessness ਯਾਨੀ ਵਿਸ਼ਵਾਸ ਅਤੇ ਨਿਡਰਤਾ। ਸਾਨੂੰ ਆਪਣੇ Talents ਅਤੇ Capacities ‘ਤੇ ਭਰੋਸਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ਤੇ ਆਪਣੀ ਪ੍ਰਤਿਭਾ ਤੇ ਸਮਰੱਥਾ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਬੜੀ ਖੁਸ਼ੀ ਹੋਵੇਗੀ ਕਿ Chandrayaan-two ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਭਾਰਤੀ ਰੰਗ ਵਿੱਚ ਢਲਿਆ ਹੈ। ਇਹ Heart and Spirit ਤੋਂ ਭਾਰਤੀ ਹੈ। ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਇਕ ਸਵਦੇਸ਼ੀ ਮਿਸ਼ਨ ਹੈ। ਇਸ ਮਿਸ਼ਨ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਇਹ ਸਾਬਿਤ ਕਰ ਦਿੱਤਾ ਕਿ ਜਦੋਂ ਗੱਲ ਨਵੇਂ-ਨਵੇਂ ਖੇਤਰਾਂ ਵਿੱਚ ਕੁਝ ਨਵਾਂ ਕਰ ਗੁਜ਼ਰਨ ਦੀ ਹੋਵੇ, Innovative Zeal ਦੀ ਹੋਵੇ ਤੇ ਸਾਡੇ ਵਿਗਿਆਨੀ ਸਰਵਸ੍ਰੇਸ਼ਟ ਹਨ, ਵਿਸ਼ਵ ਪੱਧਰ ਦੇ ਹਨ।\n\nਦੂਸਰਾ ਮਹੱਤਵਪੂਰਨ ਸਬਕ ਇਹ ਹੈ ਕਿ ਕਿਸੇ ਵੀ ਅੜਚਣ ਤੋਂ ਘਬਰਾਉਣਾ ਨਹੀਂ ਚਾਹੀਦਾ, ਜਿਸ ਤਰ੍ਹਾਂ ਸਾਡੇ ਵਿਗਿਆਨਕਾਂ ਨੇ, ਰਿਕਾਰਡ ਸਮੇਂ ਵਿੱਚ ਦਿਨ-ਰਾਤ ਇਕ ਕਰਕੇ ਸਾਰੇ Technical Issues ਨੂੰ ਠੀਕ ਕਰਕੇ Chandrayaan-two ਨੂੰ Launch ਕੀਤਾ, ਉਹ ਆਪਣੇ ਆਪ ਵਿੱਚ ਅਨੋਖਾ ਹੈ। ਵਿਗਿਆਨੀਆਂ ਦੀ ਮਹਾਨ ਤਪੱਸਿਆ ਨੂੰ ਪੂਰੀ ਦੁਨੀਆਂ ਨੇ ਵੇਖਿਆ। ਇਸ ‘ਤੇ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਮਾਣ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਮੁਸ਼ਕਿਲਾਂ ਦੇ ਬਾਵਜੂਦ ਵੀ ਪਹੁੰਚਣ ਦਾ ਸਮਾਂ ਉਨ੍ਹਾਂ  ਨੇ ਬਦਲਿਆ ਨਹੀਂ। ਇਸ ਗੱਲ ਦੀ ਵੀ ਬਹੁਤਿਆਂ ਨੂੰ ਹੈਰਾਨੀ ਹੈ। ਸਾਨੂੰ ਆਪਣੇ ਜੀਵਨ ਵਿੱਚ ਵੀ Temporary Set Backs ਯਾਨੀ ਅਸਥਾਈ ਮੁਸ਼ਕਿਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ, ਇਸ ਲਈ ਹਮੇਸ਼ਾ ਯਾਦ ਰੱਖੋ ਇਸ ਤੋਂ ਨਜਿੱਠਣ ਦੀ ਸਮਰੱਥਾ ਵੀ ਸਾਡੇ ਅੰਦਰ ਹੀ ਹੁੰਦੀ ਹੈ। ਮੈਨੂੰ ਪੂਰੀ ਆਸ ਹੈ ਕਿ Chandrayaan-two ਮੁਹਿੰਮ ਦੇਸ਼ ਦੇ ਨੌਜਵਾਨਾਂ ਨੂੰ Science ਅਤੇ Innovation ਦੇ ਲਈ ਪ੍ਰੇਰਿਤ ਕਰੇਗੀ। ਆਖਿਰਕਾਰ ਵਿਗਿਆਨ ਹੀ ਤਾਂ ਵਿਕਾਸ ਦਾ ਰਸਤਾ ਹੈ। ਹੁਣ ਸਾਨੂੰ ਬੇਸਬਰੀ ਨਾਲ ਸਤੰਬਰ ਮਹੀਨੇ ਦੀ ਉਡੀਕ ਹੈ, ਜਦੋਂ ਚੰਦਰਮਾ ਦੀ ਸਤ੍ਹਾ ‘ਤੇ ਲੈਂਡਰ-ਵਿਕ੍ਰਮ  ਅਤੇ ਰੋਵਰ-ਪ੍ਰਗਿਆਨ ਦੀ ਲੈਂਡਿੰਗ ਹੋ ਗਈ।\n\nਅੱਜ ‘ਮਨ ਕੀ ਬਾਤ‘ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਮੈਂ ਦੇਸ਼ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਨਾਲ, ਨੌਜਵਾਨ ਸਾਥੀਆਂ ਨਾਲ ਇਕ ਬਹੁਤ ਹੀ ਦਿਲਚਸਪ ਮੁਕਾਬਲੇ ਦੇ ਬਾਰੇ, Competetion ਦੇ ਬਾਰੇ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ ਅਤੇ ਦੇਸ਼ ਦੇ ਲੜਕੇ-ਲੜਕੀਆਂ ਨੂੰ ਸੱਦਾ ਦਿੰਦਾ ਹਾਂ – ਇਕ Quiz Competetion, ਪੁਲਾੜ ਨਾਲ ਜੁੜੀਆਂ ਜਿਗਿਆਸਾਵਾਂ, ਭਾਰਤ ਦਾ Space Mission, Science ਅਤੇ Technology – ਇਸ Quiz Competetion ਦੇ ਮੁੱਖ ਵਿਸ਼ੇ ਹੋਣਗੇ, ਜਿਵੇਂ ਕਿ Rocket Launch ਕਰਨ ਦੇ ਲਈ ਕੀ-ਕੀ ਕਰਨਾ ਪੈਂਦਾ ਹੈ। Satellite ਨੂੰ ਕਿਵੇਂ Orbit ਵਿੱਚ ਸਥਾਪਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ Satellite ਤੋਂ ਅਸੀਂ ਕੀ-ਕੀ ਜਾਣਕਾਰੀਆਂ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹਾਂ। A-Sat ਕੀ ਹੁੰਦਾ ਹੈ। ਬਹੁਤ ਸਾਰੀਆਂ ਗੱਲਾਂ ਹਨ MyGov Website ‘ਤੇ 1 ਅਗਸਤ ਨੂੰ ਮੁਕਾਬਲੇ ਦੀ Details ਦਿੱਤੀ ਜਾਵੇਗੀ।\n\nਮੈਂ ਨੌਜਵਾਨ ਸਾਥੀਆਂ ਨੂੰ, ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਅਨੁਰੋਧ ਕਰਦਾ ਹਾਂ ਕਿ ਇਸ Quiz Competetion ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਅਤੇ ਆਪਣੀ ਹਿੱਸੇਦਾਰੀ ਨਾਲ ਇਸ ਨੂੰ ਦਿਲਚਸਪ, ਰੋਚਕ ਅਤੇ ਯਾਦਗਾਰ ਬਣਾਉਣ। ਮੈਂ ਸਕੂਲਾਂ ਨੂੰ, ਮਾਤਾ-ਪਿਤਾ ਨੂੰ, ਉਤਸ਼ਾਹੀ ਅਧਿਆਪਕਾਂ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਬੇਨਤੀ ਕਰਦਾ ਹਾਂ ਕਿ ਉਹ ਆਪਣੇ ਸਕੂਲ ਨੂੰ ਜੇਤੂ ਬਣਾਉਣ ਦੇ ਲਈ ਹਰ ਸੰਭਵ ਮਿਹਨਤ ਕਰਨ। ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਇਸ ਨਾਲ ਜੁੜਨ ਦੇ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਅਤੇ ਸਭ ਤੋਂ ਰੋਮਾਂਚਕ ਗੱਲ ਇਹ ਹੈ ਕਿ ਹਰ ਸੂਬੇ ਤੋਂ, ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ Score ਕਰਨ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਭਾਰਤ ਸਰਕਾਰ ਆਪਣੇ ਖਰਚੇ ‘ਤੇ ਸ਼੍ਰੀ ਹਰੀਕੋਟਾ ਲੈ ਕੇ ਜਾਵੇਗੀ ਅਤੇ ਸਤੰਬਰ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੂੰ ਉਸ ਪਲ ਦਾ ਗਵਾਹ ਬਣਨ ਦਾ ਮੌਕਾ ਮਿਲੇਗਾ, ਜਦੋਂ ਚੰਦਰਯਾਨ, ਚੰਦਰਮਾ ਦੀ ਸਤ੍ਹਾ ‘ਤੇ Land ਕਰ ਰਿਹਾ ਹੋਵੇਗਾ। ਇਨ੍ਹਾਂ ਜੇਤੂ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਉਨ੍ਹਾਂ  ਦੇ ਜੀਵਨ ਦੀ ਇਤਿਹਾਸਕ ਘਟਨਾ ਹੋਵੇਗੀ, ਲੇਕਿਨ ਇਸ ਦੇ ਲਈ ਤੁਹਾਨੂੰ Quiz Competetion ਵਿੱਚ ਹਿੱਸਾ ਲੈਣਾ ਪਵੇਗਾ। ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਅੰਕ ਪ੍ਰਾਪਤ ਕਰਨੇ ਹੋਣਗੇ। ਤੁਹਾਨੂੰ ਜੇਤੂ ਹੋਣਾ ਹੋਵੇਗਾ।\n\nਸਾਥੀਓ! ਮੇਰਾ ਇਹ ਸੁਝਾਓ ਤੁਹਾਨੂੰ ਜ਼ਰੂਰ ਚੰਗਾ ਲੱਗਾ ਹੋਵੇਗਾ – ਹੈ ਨਾ ਮਜ਼ੇਦਾਰ ਮੌਕਾ! ਤਾਂ ਅਸੀਂ Quiz ਵਿੱਚ ਹਿੱਸਾ ਲੈਣਾ ਨਾ ਭੁੱਲੀਏ ਅਤੇ ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ ਸਾਥੀਆਂ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰੀਏ।\n\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਤੁਸੀਂ ਇਕ ਗੱਲ Observe ਕੀਤੀ ਹੋਵੇਗੀ, ਸਾਡੀ ‘ਮਨ ਕੀ ਬਾਤ‘ ਨੇ ਸਵੱਛਤਾ ਮੁਹਿੰਮ ਨੂੰ ਸਮੇਂ-ਸਮੇਂ ‘ਤੇ ਗਤੀ ਦਿੱਤੀ ਹੈ ਅਤੇ ਇਸੇ ਤਰ੍ਹਾਂ ਨਾਲ ਸਵੱਛਤਾ ਦੇ ਲਈ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਨੇ ਵੀ ‘ਮਨ ਕੀ ਬਾਤ‘ ਨੂੰ ਹਮੇਸ਼ਾ ਹੀ ਪ੍ਰੇਰਣਾ ਦਿੱਤੀ ਹੈ। ਪੰਜ ਸਾਲ ਪਹਿਲਾਂ ਸ਼ੁਰੂ ਹੋਇਆ ਸਫਰ ਅੱਜ ਜਨ-ਜਨ ਦੀ ਭਾਗੀਦਾਰੀ ਨਾਲ, ਸਵੱਛਤਾ ਦੇ ਨਵੇਂ-ਨਵੇਂ ਪੱਧਰ ਸਥਾਪਿਤ ਕਰ ਰਿਹਾ ਹੈ। ਅਜਿਹਾ ਨਹੀਂ ਹੈ ਕਿ ਅਸੀਂ ਸਵੱਛਤਾ ਵਿੱਚ ਆਦਰਸ਼ ਸਥਿਤੀ ਹਾਸਿਲ ਕਰ ਲਈ ਹੈ, ਲੇਕਿਨ ਜਿਸ ਤਰ੍ਹਾਂ ਨਾਲ ODF ਤੋਂ ਲੈ ਕੇ ਜਨਤਕ ਸਥਾਨਾਂ ਤੱਕ ਸਵੱਛਤਾ ਮੁਹਿੰਮ ਵਿੱਚ ਸਫਲਤਾ ਮਿਲੀ ਹੈ, ਉਹ 130 ਕਰੋੜ ਦੇਸ਼ ਵਾਸੀਆਂ ਦੇ ਸੰਕਲਪ ਦੀ ਤਾਕਤ ਹੈ ਪਰ ਅਸੀਂ ਇੰਨੇ ‘ਤੇ ਰੁਕਣ ਵਾਲੇ ਨਹੀਂ ਹਾਂ। ਇਹ ਅੰਦੋਲਨ ਹੁਣ ਸਵੱਛਤਾ ਤੋਂ ਸੁੰਦਰਤਾ ਵੱਲ ਵਧ ਰਿਹਾ ਹੈ। ਅਜੇ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਮੈਂ Media ਵਿੱਚ ਸ਼੍ਰੀਮਾਨ ਯੋਗੇਸ਼ ਸੈਣੀ ਅਤੇ ਉਨ੍ਹਾਂ  ਦੀ ਟੀਮ ਦੀ ਕਹਾਣੀ ਵੇਖ ਰਿਹਾ ਸੀ, ਯੋਗੇਸ਼ ਸੈਣੀ ਇੰਜੀਨੀਅਰ ਹਨ ਅਤੇ ਅਮਰੀਕਾ ਤੋਂ ਆਪਣੀ ਨੌਕਰੀ ਛੱਡ ਕੇ ਮਾਂ ਭਾਰਤੀ ਦੀ ਸੇਵਾ ਲਈ ਵਾਪਸ ਆਏ ਹਨ। ਉਨ੍ਹਾਂ  ਨੇ ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਦਿੱਲੀ ਨੂੰ ਸਵੱਛ ਹੀ ਨਹੀਂ, ਸਗੋਂ ਸੁੰਦਰ ਬਣਾਉਣ ਦਾ ਸੰਕਲਪ ਕੀਤਾ। ਉਨ੍ਹਾਂ  ਨੇ ਆਪਣੀ ਟੀਮ ਦੇ ਨਾਲ ਲੋਧੀ ਗਾਰਡਨ ਦੇ ਕੂੜੇਦਾਨਾਂ ਤੋਂ ਸ਼ੁਰੂਆਤ ਕੀਤੀ। Street Art ਦੇ ਮਾਧਿਅਮ ਨਾਲ, ਦਿੱਲੀ ਦੇ ਕਈ ਇਲਾਕਿਆਂ ਨੂੰ ਖੂਬਸੂਰਤ Paintings ਨਾਲ ਸਜਾਉਣ-ਸੰਵਾਰਨ ਦਾ ਕੰਮ ਕੀਤਾ। Over Bridge ਅਤੇ ਸਕੂਲਾਂ ਦੀਆਂ ਦੀਵਾਰਾਂ ਤੋਂ ਲੈ ਕੇ ਝੁੱਗੀ-ਝੌਂਪੜੀਆਂ ਤੱਕ ਉਨ੍ਹਾਂ  ਨੇ ਆਪਣੇ ਹੁਨਰ ਨੂੰ ਉਕੇਰਨਾ ਸ਼ੁਰੂ ਕੀਤਾ ਤਾਂ ਲੋਕਾਂ ਦਾ ਸਾਥ ਵੀ ਮਿਲਦਾ ਚਲਾ ਗਿਆ ਅਤੇ ਇਕ ਤਰ੍ਹਾਂ ਨਾਲ ਇਹ ਸਿਲਸਿਲਾ ਚੱਲ ਪਿਆ। ਤੁਹਾਨੂੰ ਯਾਦ ਹੋਵੇਗਾ ਕਿ ਕੁੰਭ ਦੇ ਦੌਰਾਨ ਪ੍ਰਯਾਗਰਾਜ ਨੂੰ ਕਿਸ ਤਰ੍ਹਾਂ ਨਾਲ Street Paintings ਨਾਲ ਸਜਾਇਆ ਗਿਆ ਸੀ। ਮੈਨੂੰ ਪਤਾ ਚੱਲਿਆ ਕਿ ਯੋਗੇਸ਼ ਸੈਣੀ ਨੇ ਅਤੇ ਉਨ੍ਹਾਂ  ਦੀ ਟੀਮ ਨੇ ਉਸ ਵਿੱਚ ਵੀ ਬਹੁਤ ਵੱਡੀ ਭੂਮਿਕਾ ਨਿਭਾਈ ਸੀ। ਰੰਗ ਤੇ ਰੇਖਾਵਾਂ ਵਿੱਚ ਕੋਈ ਆਵਾਜ਼ ਭਾਵੇਂ ਨਾ ਹੁੰਦੀ ਹੋਵੇ, ਲੇਕਿਨ ਇਨ੍ਹਾਂ ਨਾਲ ਬਣੀਆਂ ਤਸਵੀਰਾਂ ਨਾਲ ਜੋ ਇੰਦਰ ਧਨੁਸ਼ ਬਣਦੇ ਹਨ, ਉਨ੍ਹਾਂ  ਦਾ ਸੁਨੇਹਾ ਹਜ਼ਾਰਾਂ ਸ਼ਬਦਾਂ ਨਾਲੋਂ ਵੀ ਕਿਤੇ ਜ਼ਿਆਦਾ ਪ੍ਰਭਾਵੀ ਸਿੱਧ ਹੁੰਦਾ ਹੈ ਅਤੇ ਸਵੱਛਤਾ ਮੁਹਿੰਮ ਦੀ ਖੂਬਸੂਰਤੀ ਵਿੱਚ ਵੀ ਇਹ ਗੱਲ ਅਸੀਂ ਅਨੁਭਵ ਕਰਦੇ ਹਾਂ। ਸਾਡੇ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ ਕਿ Waste to Wealth ਬਣਾਉਣ ਦਾ Culture ਸਾਡੇ ਸਮਾਜ ਵਿੱਚ Develop ਹੋਵੇ। ਇਕ ਤਰ੍ਹਾਂ ਨਾਲ ਕਹੀਏ ਤਾਂ ਅਸੀਂ ਕਚਰੇ ਤੋਂ ਸੋਨਾ ਬਣਾਉਣ ਦੀ ਦਿਸ਼ਾ ਵਿੱਚ ਅੱਗੇ ਵਧਣਾ ਹੈ।\n\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ! ਪਿਛਲੇ ਦਿਨੀਂ MyGov ‘ਤੇ ਮੈਂ ਇਕ ਬੜੀ ਹੀ ਦਿਲਚਸਪ ਟਿੱਪਣੀ ਪੜ੍ਹੀ। ਇਹ Comment ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਸ਼ੋਪੀਆਂ ਦੇ ਰਹਿਣ ਵਾਲੇ ਭਾਈ ਮੁਹੰਮਦ ਅਸਲਮ ਦਾ ਸੀ।\n\nਉਨ੍ਹਾਂ  ਨੇ ਲਿਖਿਆ – ‘ਮਨ ਕੀ ਬਾਤ‘ ਪ੍ਰੋਗਰਾਮ ਸੁਣਨਾ ਚੰਗਾ ਲੱਗਦਾ ਹੈ। ਮੈਨੂੰ ਇਹ ਦੱਸਦਿਆਂ ਖੁਸ਼ੀ ਹੋ ਰਹੀ ਹੈ ਕਿ ਮੈਂ ਆਪਣੇ ਸੂਬੇ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਵਿੱਚ Community Mobilization Programme – Back to Village ਦੇ ਆਯੋਜਨ ਵਿੱਚ ਸਰਗਰਮ ਭੂਮਿਕਾ ਨਿਭਾਈ। ਇਸ ਪ੍ਰੋਗਰਾਮ ਦਾ ਆਯੋਜਨ ਜੂਨ ਮਹੀਨੇ ਵਿੱਚ ਹੋਇਆ ਸੀ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਅਜਿਹੇ ਪ੍ਰੋਗਰਾਮ ਹਰ ਤਿੰਨ ਮਹੀਨਿਆਂ ਬਾਅਦ ਆਯੋਜਿਤ ਕੀਤੇ ਜਾਣੇ ਚਾਹੀਦੇ ਹਨ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਪ੍ਰੋਗਰਾਮ ਦੀ Online Monitoring ਦੀ ਵਿਵਸਥਾ ਵੀ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਮੇਰੇ ਵਿਚਾਰ ਨਾਲ ਇਹ ਆਪਣੀ ਤਰ੍ਹਾਂ ਦਾ ਅਜਿਹਾ ਪਹਿਲਾ ਪ੍ਰੋਗਰਾਮ ਸੀ, ਜਿਸ ਵਿੱਚ ਜਨਤਾ ਨੇ ਸਰਕਾਰ ਨਾਲ ਸਿੱਧਾ ਸੰਵਾਦ ਕੀਤਾ।\n\nਭਾਈ ਮੁਹੰਮਦ ਅਸਲਮ ਜੀ ਨੇ ਇਹ ਜੋ ਸੁਨੇਹਾ ਮੈਨੂੰ ਭੇਜਿਆ ਅਤੇ ਉਸ ਨੂੰ ਪੜ੍ਹਨ ਤੋਂ ਬਾਅਦ ‘Back to Village’ ਪ੍ਰੋਗਰਾਮ ਨੂੰ ਜਾਨਣ ਦੀ ਮੇਰੀ ਉਤਸੁਕਤਾ ਵਧ ਗਈ ਅਤੇ ਜਦੋਂ ਮੈਂ ਇਸ ਬਾਰੇ ਵਿਸਥਾਰ ਨਾਲ ਜਾਣਿਆ ਤਾਂ ਮੈਨੂੰ ਲੱਗਾ ਕਿ ਪੂਰੇ ਦੇਸ਼ ਨੂੰ ਵੀ ਇਸ ਦੀ ਜਾਣਕਾਰੀ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਕਸ਼ਮੀਰ ਦੇ ਲੋਕ ਵਿਕਾਸ ਦੀ ਮੁੱਖ ਧਾਰਾ ਨਾਲ ਜੁੜਨ ਲਈ ਕਿੰਨੇ ਬੇਤਾਬ ਹਨ, ਕਿੰਨੇ ਉਤਸ਼ਾਹੀ ਹਨ, ਇਹ ਇਸ ਪ੍ਰੋਗਰਾਮ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ। ਇਸ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਪਹਿਲੀ ਵਾਰੀ ਵੱਡੇ-ਵੱਡੇ ਅਧਿਕਾਰੀ ਸਿੱਧੇ ਪਿੰਡਾਂ ਤੱਕ ਪਹੁੰਚੇ। ਜਿਨ੍ਹਾਂ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਕਦੀ ਪਿੰਡ ਵਾਲਿਆਂ ਨੇ ਵੇਖਿਆ ਤੱਕ ਨਹੀਂ ਸੀ, ਉਹ ਖੁਦ ਚੱਲ ਕੇ ਉਨ੍ਹਾਂ  ਦੇ ਦਰਵਾਜ਼ੇ ਤੱਕ ਪਹੁੰਚੇ ਤਾਂ ਕਿ ਵਿਕਾਸ ਦੇ ਕੰਮ ਵਿੱਚ ਆ ਰਹੀਆਂ ਰੁਕਾਵਟਾਂ ਨੂੰ ਸਮਝਿਆ ਜਾ ਸਕੇ, ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਦੂਰ ਕੀਤਾ ਜਾ ਸਕੇ। ਇਹ ਪ੍ਰੋਗਰਾਮ ਹਫਤੇ ਭਰ ਚੱਲਿਆ ਅਤੇ ਸੂਬੇ ਦੀਆਂ ਸਾਰੀਆਂ ਲਗਭਗ ਸਾਢੇ ਚਾਰ ਹਜ਼ਾਰ ਪੰਚਾਇਤਾਂ ਵਿੱਚ ਸਰਕਾਰੀ ਅਧਿਕਾਰੀਆਂ ਨੇ ਪਿੰਡ ਵਾਲਿਆਂ ਨੂੰ ਸਰਕਾਰੀ ਯੋਜਨਾਵਾਂ ਅਤੇ ਕਾਰਜਕ੍ਰਮਾਂ ਦੀ ਵਿਸਥਾਰ ਨਾਲ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਇਹ ਵੀ ਜਾਣਿਆ ਕਿ ਉਨ੍ਹਾਂ  ਤੱਕ ਸਰਕਾਰੀ ਸੇਵਾਵਾਂ ਪਹੁੰਚਦੀਆਂ ਵੀ ਹਨ ਜਾਂ ਨਹੀਂ। ਪੰਚਾਇਤਾਂ ਨੂੰ ਕਿਵੇਂ ਹੋਰ ਮਜ਼ਬੂਤ ਬਣਾਇਆ ਜਾ ਸਕਦਾ ਹੈ? ਉਨ੍ਹਾਂ  ਦੀ ਆਮਦਨੀ ਨੂੰ ਕਿਵੇਂ ਵਧਾਇਆ ਜਾ ਸਕਦਾ ਹੈ? ਉਨ੍ਹਾਂ  ਦੀਆਂ ਸੇਵਾਵਾਂ ਆਮ ਲੋਕਾਂ ਦੇ ਜੀਵਨ ਵਿੱਚ ਕੀ ਪ੍ਰਭਾਵ ਪੈਦਾ ਕਰ ਸਕਦੀਆਂ ਹਨ? ਪਿੰਡ ਵਾਲਿਆਂ ਨੇ ਵੀ ਖੁੱਲ੍ਹ ਕੇ ਆਪਣੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦੱਸੀਆਂ। ਸਾਖਰਤਾ, Sex Ratio, ਸਿਹਤ, ਸਵੱਛਤਾ, ਜਲ ਸੁਰੱਖਿਆ, ਬਿਜਲੀ, ਪਾਣੀ, ਬਾਲੜੀ ਸਿੱਖਿਆ, Senior Citizen ਦੇ ਪ੍ਰਸ਼ਨ, ਅਜਿਹੇ ਕਈ ਵਿਸ਼ਿਆਂ ‘ਤੇ ਵੀ ਚਰਚਾ ਹੋਈ।\n\nਸਾਥੀਓ, ਇਹ ਪ੍ਰੋਗਰਾਮ ਕੋਈ ਸਰਕਾਰੀ ਖਾਨਾਪੂਰਤੀ ਨਹੀਂ ਸੀ ਤੇ ਅਧਿਕਾਰੀ ਸਾਰਾ ਦਿਨ ਪਿੰਡ ਵਿੱਚ ਘੁੰਮ ਕੇ ਵਾਪਸ ਪਰਤ ਆਉਣ, ਲੇਕਿਨ ਇਸ ਵਾਰੀ ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੋ ਦਿਨ ਅਤੇ ਇਕ ਰਾਤ ਪੰਚਾਇਤ ਵਿੱਚ ਹੀ ਗੁਜ਼ਾਰੀ। ਇਸ ਨਾਲ ਉਨ੍ਹਾਂ  ਨੂੰ ਪਿੰਡ ਵਿੱਚ ਸਮਾਂ ਬਤੀਤ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ। ਹਰ ਕਿਸੇ ਨੂੰ ਵੀ ਮਿਲਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਹਰ ਅਦਾਰੇ ਤੱਕ ਪਹੁੰਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਇਸ ਪ੍ਰੋਗਰਾਮ ਨੂੰ Interesting ਬਣਾਉਣ ਲਈ ਕਈ ਹੋਰ ਚੀਜ਼ਾਂ ਨੂੰ ਵੀ ਸ਼ਾਮਿਲ ਕੀਤਾ ਗਿਆ। ‘ਖੇਲੋ ਇੰਡੀਆ‘ ਦੇ ਤਹਿਤ ਬੱਚਿਆਂ ਲਈ ਖੇਡ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਤੋਂ ਇਲਾਵਾ Sports Kits, ਮਨਰੇਗਾ ਦੇ Job Cards ਅਤੇ SC/ST Certificate ਵੀ ਵੰਡੇ ਗਏ। Financial Literacy Camps ਵੀ ਲਗਾਏ। Agriculture, Horticulture ਵਰਗੇ ਸਰਕਾਰੀ ਅਦਾਰਿਆਂ ਵੱਲੋਂ Stalls ਲਗਾਏ ਗਏ ਅਤੇ ਯੋਜਨਾਵਾਂ ਦੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ। ਇਕ ਤਰ੍ਹਾਂ ਨਾਲ ਇਹ ਆਯੋਜਨ, ਇਕ ਵਿਕਾਸ ਉਤਸਵ ਬਣ ਗਿਆ, ਜਨ-ਭਾਗੀਦਾਰੀ ਦਾ ਉਤਸਵ ਬਣ ਗਿਆ, ਜਨ-ਜਾਗ੍ਰਿਤੀ ਦਾ ਉਤਸਵ ਬਣ ਗਿਆ। ਕਸ਼ਮੀਰ ਦੇ ਲੋਕ ਵਿਕਾਸ ਦੇ ਉਤਸਵ ਵਿੱਚ ਖੁੱਲ੍ਹ ਕੇ ਭਾਗੀਦਾਰ ਬਣੇ। ਖੁਸ਼ੀ ਦੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ‘Back to Village’ ਪ੍ਰੋਗਰਾਮ ਦਾ ਆਯੋਜਨ ਦੂਰ-ਦੁਰਾਡੇ ਪਿੰਡਾਂ ਵਿੱਚ ਵੀ ਕੀਤਾ ਗਿਆ, ਜਿੱਥੇ ਪਹੁੰਚਣ ਵਿੱਚ ਸਰਕਾਰੀ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਮੁਸ਼ਕਿਲ ਰਸਤਿਆਂ ਵਿੱਚੋਂ ਹੋ ਕੇ ਪਹਾੜੀਆਂ ਨੂੰ ਚੜ੍ਹਦੇ-ਚੜ੍ਹਦੇ ਕਦੇ-ਕਦੇ ਇਕ ਦਿਨ, ਡੇਢ ਦਿਨ ਪੈਦਲ ਯਾਤਰਾ ਵੀ ਕਰਨੀ ਪਈ। ਇਹ ਅਧਿਕਾਰੀ ਉਨ੍ਹਾਂ  ਸਰਹੱਦੀ ਪੰਚਾਇਤਾਂ ਤੱਕ ਵੀ ਪਹੁੰਚੇ ਜੋ ਹਮੇਸ਼ਾ Cross Border ਫਾਈਰਿੰਗ ਦੇ ਅਸਰ ਹੇਠ ਰਹਿੰਦੇ ਹਨ। ਇਹੀ ਨਹੀਂ, ਸ਼ੋਪੀਆਂ, ਪੁਲਵਾਮਾ, ਕੁਲਗਾਮ ਅਤੇ ਅਨੰਤਨਾਗ ਜ਼ਿਲ੍ਹੇ ਦੇ ਅਤਿ ਸੰਵੇਦਨਸ਼ੀਲ ਇਲਾਕੇ ਵਿੱਚ ਵੀ ਅਧਿਕਾਰੀ ਬਿਨਾਂ ਕਿਸੇ ਡਰ ਦੇ ਪਹੁੰਚੇ। ਕਈ ਅਫਸਰ ਤਾਂ ਆਪਣੇ ਸਵਾਗਤ ਤੋਂ ਇੰਨੇ ਪ੍ਰਭਾਵਿਤ ਹੋਏ ਕਿ ਉਹ ਦਿਨਾਂ ਤੋਂ ਜ਼ਿਆਦਾ ਸਮੇਂ ਤੱਕ ਪਿੰਡਾਂ ਵਿੱਚ ਹੀ ਰੁਕੇ ਰਹੇ। ਇਨ੍ਹਾਂ ਇਲਾਕਿਆਂ ਵਿੱਚ ਗ੍ਰਾਮ ਸਭਾਵਾਂ ਦਾ ਆਯੋਜਨ ਹੋਣਾ, ਉਨ੍ਹਾਂ  ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ‘ਚ ਲੋਕਾਂ ਦਾ ਹਿੱਸਾ ਲੈਣਾ ਅਤੇ ਆਪਣੇ ਲਈ ਯੋਜਨਾਵਾਂ ਤਿਆਰ ਕਰਨਾ, ਇਹ ਸਭ ਬਹੁਤ ਹੀ ਸੁਖਦ ਹੈ। ਨਵਾਂ ਸੰਕਲਪ, ਨਵਾਂ ਜੋਸ਼ ਅਤੇ ਸ਼ਾਨਦਾਰ ਨਤੀਜੇ। ਅਜਿਹੇ ਪ੍ਰੋਗਰਾਮ ਅਤੇ ਉਨ੍ਹਾਂ  ਵਿੱਚ ਲੋਕਾਂ ਦੀ ਭਾਗੀਦਾਰੀ ਇਹ ਦੱਸਦੀ ਹੈ ਕਿ ਕਸ਼ਮੀਰ ਦੇ ਸਾਡੇ ਭੈਣ-ਭਰਾ Good Governance ਚਾਹੁੰਦੇ ਹਨ। ਇਸ ਨਾਲ ਇਹ ਵੀ ਸਿੱਧ ਹੋ ਜਾਂਦਾ ਹੈ ਕਿ ਵਿਕਾਸ ਦੀ ਸ਼ਕਤੀ, ਬੰਬ-ਬੰਦੂਕ ਦੀ ਸ਼ਕਤੀ ਉੱਤੇ ਹਮੇਸ਼ਾ ਭਾਰੂ ਰਹਿੰਦੀ ਹੈ। ਇਹ ਸਾਫ ਹੈ ਕਿ ਜੋ ਲੋਕ ਵਿਕਾਸ ਦੀ ਰਾਹ ਵਿੱਚ ਨਫਰਤ ਫੈਲਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ, ਰੁਕਾਵਟ ਪੈਦਾ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ, ਉਹ ਕਦੇ ਆਪਣੇ ਨਾਪਾਕ ਇਰਾਦਿਆਂ ਵਿੱਚ ਕਾਮਯਾਬ ਨਹੀਂ ਹੋ ਸਕਦੇ।\n\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਗਿਆਨਪੀਠ ਪੁਰਸਕਾਰ ਨਾਲ ਸਨਮਾਨਿਤ ਸ਼੍ਰੀਮਾਨ ਦੱਤਾਤ੍ਰੇਯ ਰਾਮਚੰਦਰ ਬੇਂਦਰੇ ਨੇ ਆਪਣੀ ਕਵਿਤਾ ਵਿੱਚ ਸਾਉਣ ਮਹੀਨੇ ਦੀ ਮਹਿਮਾ ਕੁਝ ਇਸ ਤਰ੍ਹਾਂ ਪੇਸ਼ ਕੀਤੀ ਹੈ।\n\nਇਸ ਕਵਿਤਾ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਹੈ –\n\nਹੋਡੀਗੇ ਮਡੀਗੇ ਆਗਯੇਦ ਲਗਨਾ। ਅਦਰਾਗ ਭੂਮੀ ਮਗਨਾ।\n\nਅਰਥਾਤ – ਬਾਰਿਸ਼ ਦੀ ਫੂਹਾਰ ਅਤੇ ਪਾਣੀ ਦੀ ਧਾਰਾ ਦਾ ਬੰਧਨ ਅਨੋਖਾ ਹੈ ਅਤੇ ਉਸ ਦੇ ਸੁਹੱਪਣ ਨੂੰ ਵੇਖ ਕੇ ਧਰਤੀ ‘ਮਗਨ‘ ਹੈ।\n\nਪੂਰੇ ਭਾਰਤ ਵਰਸ਼ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਸੱਭਿਆਚਾਰਾਂ ਅਤੇ ਭਾਸ਼ਾਵਾਂ ਦੇ ਲੋਕ ਸਾਉਣ ਦੇ ਮਹੀਨੇ ਨੂੰ ਆਪੋ-ਆਪਣੇ ਤਰੀਕੇ ਨਾਲ Celebrate ਕਰਦੇ ਹਨ। ਇਸ ਮੌਸਮ ਵਿੱਚ ਜਦੋਂ ਕਦੇ ਵੀ ਆਪਣੇ ਆਸ-ਪਾਸ ਵੇਖਦੇ ਹਾਂ ਤਾਂ ਇੰਜ ਲੱਗਦਾ ਹੈ, ਜਿਵੇਂ ਧਰਤੀ ਨੇ ਹਰਿਆਲੀ ਦੀ ਬੁੱਕਲ ਮਾਰ ਲਈ ਹੋਵੇ। ਚਾਰੇ ਪਾਸੇ ਇਕ ਨਵੀਂ ਊਰਜਾ ਦਾ ਸੰਚਾਰ ਹੋਣ ਲੱਗਦਾ ਹੈ। ਇਸ ਪਵਿੱਤਰ ਮਹੀਨੇ ਵਿੱਚ ਕਈ ਸ਼ਰਧਾਲੂ ਕਾਂਵੜ ਯਾਤਰਾ ਅਤੇ ਅਮਰਨਾਥ ਯਾਤਰਾ ‘ਤੇ ਜਾਂਦੇ ਹਨ, ਜਦੋਂ ਕਿ ਕਈ ਲੋਕ ਨਿਯਮਿਤ ਰੂਪ ‘ਚ ਵਰਤ ਰੱਖਦੇ ਹਨ ਅਤੇ ਉਤਸੁਕਤਾ ਨਾਲ ਜਨਮ ਅਸ਼ਟਮੀ ਅਤੇ ਨਾਗ ਪੰਚਮੀ ਵਰਗੇ ਤਿਓਹਾਰਾਂ ਦੀ ਉਡੀਕ ਕਰਦੇ ਹਨ। ਇਸ ਦੌਰਾਨ ਹੀ ਭੈਣ-ਭਰਾ ਦੇ ਪਿਆਰ ਦਾ ਪ੍ਰਤੀਕ ਰੱਖੜੀ ਦਾ ਤਿਓਹਾਰ ਵੀ ਆਉਂਦਾ ਹੈ। ਸਾਉਣ ਮਹੀਨੇ ਦੀ ਜਦੋਂ ਗੱਲ ਹੋ ਰਹੀ ਹੈ ਤਾਂ ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਬਹੁਤ ਖੁਸ਼ੀ ਹੋਵੇਗੀ ਕਿ ਇਸ ਵਾਰ ਅਮਰਨਾਥ ਯਾਤਰਾ ਵਿੱਚ ਪਿਛਲੇ 4 ਸਾਲਾਂ ਵਿੱਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਸ਼ਰਧਾਲੂ ਸ਼ਾਮਿਲ ਹੋਏ ਹਨ। 1 ਜੁਲਾਈ ਤੋਂ ਹੁਣ ਤੱਕ 3 ਲੱਖ ਤੋਂ ਜ਼ਿਆਦਾ ਤੀਰਥ ਯਾਤਰੀ ਪਵਿੱਤਰ ਅਮਰਨਾਥ ਗੁਫ਼ਾ ਦੇ ਦਰਸ਼ਨ ਕਰ ਚੁੱਕੇ ਹਨ। 2015 ਵਿੱਚ ਪੂਰੇ 60 ਦਿਨਾਂ ਤੱਕ ਚੱਲਣ ਵਾਲੀ ਇਸ ਯਾਤਰਾ ਵਿੱਚ ਜਿੰਨੇ ਤੀਰਥ ਯਾਤਰੀ ਸ਼ਾਮਿਲ ਹੋਏ ਸਨ, ਉਸ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਇਸ ਵਾਰ ਸਿਰਫ 28 ਦਿਨਾਂ ਵਿੱਚ ਸ਼ਾਮਿਲ ਹੋ ਚੁੱਕੇ ਹਨ।\nਅਮਰਨਾਥ ਯਾਤਰਾ ਦੀ ਸਫਲਤਾ ਦੇ ਲਈ ਮੈਂ ਖ਼ਾਸ ਤੌਰ ‘ਤੇ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਲੋਕਾਂ ਅਤੇ ਉਨ੍ਹਾਂ  ਦੀ ਮਹਿਮਾਨਨਵਾਜ਼ੀ ਦੀ ਵੀ ਤਾਰੀਫ਼ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਜਿਹੜੇ ਲੋਕ ਯਾਤਰਾ ਤੋਂ ਵਾਪਸ ਆਉਂਦੇ ਹਨ, ਉਹ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਦੀ ਗਰਮਜੋਸ਼ੀ ਅਤੇ ਆਪਣੇਪਨ ਦੀ ਭਾਵਨਾ ਦੇ ਮੁਰੀਦ ਹੋ ਜਾਂਦੇ ਹਨ।  ਇਹ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਭਵਿੱਖ ਵਿੱਚ ਸੈਰ-ਸਪਾਟੇ ਦੇ ਲਈ ਬਹੁਤ ਲਾਭਕਾਰੀ ਸਾਬਿਤ ਹੋਣ ਵਾਲੀਆਂ ਹਨ। ਮੈਨੂੰ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਉੱਤਰਾਖੰਡ ਵਿੱਚ ਵੀ ਇਸ ਸਾਲ ਜਦੋਂ ਤੋਂ ਚਾਰ ਧਾਮ ਯਾਤਰਾ ਸ਼ੁਰੂ ਹੋਈ ਹੈ, ਉਦੋਂ ਤੋਂ ਡੇਢ ਮਹੀਨੇ ਦੇ ਅੰਦਰ 8 ਲੱਖ ਤੋਂ ਜ਼ਿਆਦਾ ਸ਼ਰਧਾਲੂ ਕੇਦਾਰਨਾਥ ਧਾਮ ਦੇ ਦਰਸ਼ਨ ਕਰ ਚੁੱਕੇ ਹਨ। 2013 ਵਿੱਚ ਆਈ ਭਿਆਨਕ ਤਬਾਹੀ ਤੋਂ ਬਾਅਦ ਪਹਿਲੀ ਵਾਰੀ ਇੰਨੀ ਰਿਕਾਰਡ ਸੰਖਿਆ ਵਿੱਚ ਤੀਰਥ ਯਾਤਰੀ ਉੱਥੇ ਪਹੁੰਚੇ ਹਨ।\n\nਮੇਰੀ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਅਪੀਲ ਹੈ ਕਿ ਦੇਸ਼ ਦੇ ਉਨ੍ਹਾਂ  ਹਿੱਸਿਆਂ ਵਿੱਚ ਤੁਸੀਂ ਜ਼ਰੂਰ ਜਾਓ, ਜਿਨ੍ਹਾਂ ਦੀ ਖੂਬਸੂਰਤੀ ਮੌਨਸੂਨ ਦੇ ਦੌਰਾਨ ਵੇਖਣ ਵਾਲੀ ਹੁੰਦੀ ਹੈ। ਆਪਣੇ ਦੇਸ਼ ਦੀ ਇਸ ਖੂਬਸੂਰਤੀ ਨੂੰ ਵੇਖਣ ਅਤੇ ਆਪਣੇ ਦੇਸ਼ ਦੇ ਲੋਕਾਂ ਦੇ ਜਜ਼ਬੇ ਨੂੰ ਸਮਝਣ ਦੇ ਲਈ Tourism ਅਤੇ ਯਾਤਰਾ, ਸ਼ਾਇਦ ਇਸ ਨਾਲੋਂ ਵੱਡਾ ਕੋਈ ਅਧਿਆਪਕ ਨਹੀਂ ਹੋ ਸਕਦਾ।\n\nਮੇਰੀ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਸ਼ੁਭਕਾਮਨਾ ਹੈ ਕਿ ਸਾਉਣ ਦਾ ਇਹ ਸੁੰਦਰ ਅਤੇ ਖੁਸ਼ਗਵਾਰ ਮਹੀਨਾ ਤੁਹਾਡੇ ਸਾਰਿਆਂ ਵਿੱਚ ਨਵੀਂ ਊਰਜਾ, ਨਵੀਆਂ ਆਸਾਂ ਅਤੇ ਨਵੀਆਂ ਉਮੀਦਾਂ ਦਾ ਸੰਚਾਰ ਕਰੇ। ਉਸੇ ਤਰ੍ਹਾਂ ਨਾਲ ਅਗਸਤ ਮਹੀਨਾ ‘ਭਾਰਤ ਛੱਡੋ‘ ਉਸ ਦੀ ਯਾਦ ਲੈ ਕੇ ਆਉਂਦਾ ਹੈ। ਮੈਂ ਚਾਹਾਂਗਾ ਕਿ 15 ਅਗਸਤ ਦੀ ਕੁਝ ਖਾਸ ਤਿਆਰੀ ਤੁਸੀਂ ਲੋਕ ਕਰੋ। ਆਜ਼ਾਦੀ ਦੇ ਇਸ ਪਰਵ ਨੂੰ ਮਨਾਉਣ ਦਾ ਨਵਾਂ ਤਰੀਕਾ ਲੱਭੀਏ। ਜਨ-ਭਾਗੀਦਾਰੀ ਵਧੇ 15 ਅਗਸਤ ਲੋਕ-ਉਤਸਵ ਕਿਵੇਂ ਬਣੇ? ਜਨ-ਉਤਸਵ ਕਿਵੇਂ ਬਣੇ? ਇਸ ਦੀ ਚਿੰਤਾ ਤੁਸੀਂ ਜ਼ਰੂਰ ਕਰੋ। ਦੂਸਰੇ ਪਾਸੇ ਇਹੀ ਉਹ ਸਮਾਂ ਹੈ, ਜਦੋਂ ਦੇਸ਼ ਦੇ ਕਈ ਹਿੱਸਿਆਂ ਵਿੱਚ ਭਾਰੀ ਬਾਰਿਸ਼ ਹੋ ਰਹੀ ਹੈ, ਕਈ ਹਿੱਸਿਆਂ ਵਿੱਚ ਦੇਸ਼ ਵਾਸੀ ਹੜ੍ਹ ਨਾਲ ਪ੍ਰਭਾਵਿਤ ਹਨ। ਹੜ੍ਹ ਨਾਲ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਨੁਕਸਾਨ ਵੀ ਝੱਲਣੇ ਪੈਂਦੇ ਹਨ। ਹੜ੍ਹ ਦੇ ਸੰਕਟ ਵਿੱਚ ਘਿਰੇ ਉਨ੍ਹਾਂ  ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਮੈਂ ਭਰੋਸਾ ਦਿੰਦਾ ਹਾਂ ਕਿ ਕੇਂਦਰ, ਰਾਜ ਸਰਕਾਰਾਂ ਦੇ ਨਾਲ ਮਿਲ ਕੇ ਪ੍ਰਭਾਵਿਤ ਲੋਕਾਂ ਨੂੰ ਹਰ ਤਰ੍ਹਾਂ ਦੀ ਸਹਾਇਤਾ ਉਪਲੱਬਧ ਕਰਵਾਉਣ ਦਾ ਕੰਮ ਬਹੁਤ ਤੇਜ਼ੀ ਨਾਲ ਕਰ ਰਿਹਾ ਹੈ। ਵੈਸੇ ਜਦੋਂ ਅਸੀਂ ਟੀ. ਵੀ. ਦੇਖਦੇ ਹਾਂ ਤਾਂ ਬਾਰਿਸ਼ ਦਾ ਇਕ ਹੀ ਪੱਖ ਦਿਸਦਾ ਹੈ – ਸਭ ਪਾਸੇ ਹੜ੍ਹ, ਭਰਿਆ ਹੋਇਆ ਪਾਣੀ, ਟਰੈਫਿਕ ਜਾਮ, ਮੌਨਸੂਨ ਦੀ ਦੂਸਰੀ ਤਸਵੀਰ, ਜਿਸ ਵਿੱਚ ਅਨੰਦ ਲੈਂਦਾ ਹੋਇਆ ਸਾਡਾ ਕਿਸਾਨ, ਚਹਿਕਦੇ ਪੰਛੀ, ਵਹਿੰਦੇ ਝਰਨੇ, ਹਰਿਆਲੀ ਦੀ ਬੁੱਕਲ ਮਾਰੀ ਧਰਤੀ – ਇਹ ਵੇਖਣ ਦੇ ਲਈ ਤਾਂ ਤੁਹਾਨੂੰ ਖੁਦ ਹੀ ਪਰਿਵਾਰ ਦੇ ਨਾਲ ਬਾਹਰ ਨਿਕਲਣਾ ਪਵੇਗਾ। ਬਾਰਿਸ਼, ਤਾਜ਼ਗੀ ਅਤੇ ਖੁਸ਼ੀ ਯਾਨੀ Freshness ਅਤੇ Happiness  ਦੋਵੇਂ ਹੀ ਆਪਣੇ ਨਾਲ ਲਿਆਉਂਦੀ ਹੈ। ਮੇਰੀ ਕਾਮਨਾ ਹੈ ਕਿ ਇਹ ਮੌਨਸੂਨ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਲਗਾਤਾਰ ਖੁਸ਼ੀ ਨਾਲ ਭਰਦਾ ਰਹੇ। ਤੁਸੀਂ ਸਾਰੇ ਸਵਸਥ ਰਹੋ।\n\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ‘ਮਨ ਕੀ ਬਾਤ‘ – ਕਿੱਥੋਂ ਸ਼ੁਰੂ ਕਰੀਏ, ਕਿੱਥੇ ਰੁਕੀਏ – ਬੜਾ ਮੁਸ਼ਕਿਲ ਕੰਮ ਲੱਗਦਾ ਹੈ, ਲੇਕਿਨ ਅਖੀਰ ਸਮੇਂ ਦੀ ਸੀਮਾ ਹੁੰਦੀ ਹੈ। ਇਕ ਮਹੀਨੇ ਦੇ ਇੰਤਜ਼ਾਰ ਤੋਂ ਬਾਅਦ ਫਿਰ ਆਵਾਂਗਾ। ਫਿਰ ਮਿਲਾਂਗਾ। ਮਹੀਨਾ ਭਰ ਤੁਸੀਂ ਮੈਨੂੰ ਬਹੁਤ ਕੁਝ ਦੱਸਣਾ। ਮੈਂ ਆਉਣ ਵਾਲੀ ‘ਮਨ ਕੀ ਬਾਤ‘ ਵਿੱਚ ਉਨ੍ਹਾਂ  ਨੂੰ ਜੋੜਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਾਂਗਾ ਅਤੇ ਆਪਣੇ ਨੌਜਵਾਨ ਸਾਥੀਆਂ ਨੂੰ ਮੈਂ ਫਿਰ ਯਾਦ ਕਰਵਾਉਂਦਾ ਹਾਂ, ਤੁਸੀਂ Quiz Competition ਦਾ ਮੌਕਾ ਨਾ ਛੱਡਣਾ। ਤੁਸੀਂ ਸ਼੍ਰੀ ਹਰੀਕੋਟਾ ਜਾਣ ਦਾ ਜਿਹੜਾ ਅਵਸਰ ਮਿਲਣ ਵਾਲਾ ਹੈ, ਇਸ ਨੂੰ ਕਿਸੇ ਵੀ ਹਾਲਤ ਵਿੱਚ ਕਦੇ ਨਾ ਗਵਾਉਣਾ। ਤੁਹਾਡਾ ਸਾਰਿਆਂ ਦਾ ਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ। ਨਮਸਕਾਰ।\n**********\nਵੀਆਰਆਰਕੇ/ਐੱਸਐੱਚ/ਵੀਕੇ\n\n"
    },
    {
      "language": "tam",
      "text": "\nஎனதருமை நாட்டுமக்களே, வணக்கம். மனதின் குரலுக்காக எப்போதும் போலவே இப்போதும் என் தரப்பிலும் சரி, உங்களனைவரின் தரப்பிலும் சரி, ஒரு எதிர்பார்ப்பு இருக்கிறது. இந்த முறையும் பல கடிதங்கள், கருத்துக்கள், தொலைபேசி அழைப்புக்கள் வந்திருக்கின்றன என்பதை நான் கவனித்தேன். ஏராளமான கதைகள், ஆலோசனைகள், உத்வேகங்கள் – எல்லோரும் ஏதாவது ஒரு செயலாற்ற விரும்புகிறார்கள், தெரிவிக்க விரும்புகிறார்கள் – இவையனைத்திலும் ஒரு உணர்வு பிரதிபலிக்கிறது, இதை நான் உணர்கிறேன்; இவற்றை ஒருங்கிணைக்க விரும்புகிறேன், ஆனால் நேரக்கட்டுப்பாடு காரணமாக, அனைத்தையும் வெளிப்படுத்த என்னால் இயலவில்லை. என்னை நீங்கள் உரைத்துப் பார்ப்பதாகவே எனக்குப் படுகிறது. இருந்தாலும் கூட, உங்கள் கருத்துக்களையும் வெளிப்பாடுகளையும் மனதின் குரல் என்ற இழையில் கோர்த்து, உங்களிடமே அர்ப்பணிக்க நான் முனைகிறேன்.\nகடந்த முறை ப்ரேம்சந்த் அவர்களின் கதைகள் அடங்கிய ஒரு புத்தகம் பற்றி நான் பேசினேன் என்பதும், யார் அதைப் படிக்க நேர்ந்தாலும் அது பற்றித் தங்கள் எண்ணங்களை NarendraModi செயலி வாயிலாகப் பகிர்ந்து கொள்ளுங்கள் என்றும் நான் கேட்டுக் கொண்டது உங்களுக்கு நினைவிருக்கலாம். அறிவியல், தொழில்நுட்பம், புதுமைகள் படைத்தல், வரலாறு, கலாச்சாரம், வணிகம், வாழ்க்கைசரிதம் என பல துறைகள் பற்றி எழுதப்பட்டிருக்கும் புத்தகங்கள் பற்றியெல்லாம் அதிக எண்ணிக்கையில் மக்கள் தங்கள் கருத்துக்களை முன்வைத்திருக்கிறார்கள். வேறு சிலர் நான் வேறு பல புத்தகங்கள் பற்றியும் பேச வேண்டும் என்று கேட்டுக் கொண்டிருக்கிறார்கள். கண்டிப்பாக நான் வேறு சில புத்தகங்கள் பற்றியும் பேசுவேன். ஆனால் இப்போதெல்லாம் என்னால் அதிக புத்தகங்களைப் படிக்க போதுமான நேரம் கிடைப்பதில்லை என்பதை ஒப்புக் கொண்டு தான் ஆக வேண்டும். அதே வேளையில் ஒரு ஆதாயம் கிடைத்திருக்கிறது; அது என்னவென்றால், நீங்கள் எழுதி அனுப்பியிருக்கும் பல புத்தகங்கள் பேசும் விஷயம் பற்றி தெரிந்து கொள்ளும் சந்தர்ப்பம் இப்போது எனக்குக் கிடைத்து விட்டது, இல்லையா? ஆனால் கடந்த ஒரு மாதக்காலத்தில் கிடைத்த அனுபவத்தை நாம் முன்னெடுத்துச் செல்ல வேண்டும் என்றே எனக்குப் படுகிறது. நாம் ஏன் NarendraModi செயலியில் ஒரு நிரந்தரமான புத்தகப் பகுதியை ஏற்படுத்தக் கூடாது? நாம் எப்போது நல்லதொரு புத்தகத்தைப் படிக்க நேர்ந்தாலும், அது பற்றி அதில் எழுதுவோம், வாதம் செய்வோம், நமது இந்தப் புத்தகப் பகுதிக்கு நல்லதொரு பெயரை நீங்கள் பரிந்துரை செய்யலாமே!! இந்தப் புத்தகப் பகுதி வாசகர்களுக்கும் சரி, எழுத்தாளர்களுக்கும் சரி, ஒரு ஆக்கப்பூர்வமான மேடையாக மிளிரும். நீங்கள் படியுங்கள் எழுதுங்கள், அவற்றை எல்லாம் மனதின் குரலின் அனைத்து நண்பர்களோடும் பகிர்ந்து கொள்ளுங்கள்.\nநண்பர்களே, நீர்ப் பாதுகாப்பு குறித்து நான் மனதின் குரலில் தொட்டுக் காட்டியது என்னவோ உண்மை – ஆனால் இதற்கு முன்னரே கூட நீர்ப்பாதுகாப்பு விஷயம் உங்கள் இதயங்களைத் தொடக்கூடிய ஒரு விஷயம், சாதாரண மனிதனுக்கு மிகப் பிடித்தமான விஷயம் என்றே எனக்குத் தோன்றுகிறது. சில நாட்களாகவே ஒட்டுமொத்த நாட்டையும் உலுக்கியிருக்கும் ஒரு விஷயம் என்றால், அது தண்ணீர் தான். தண்ணீர் பாதுகாப்பை முன்னிட்டு நாடு முழுவதிலும் தாக்கமுண்டாக்கும் பல சீரிய முயற்சிகள் மேற்கொள்ளப்பட்டு வருகின்றன. மக்கள் பாரம்பரியமான வழிமுறைகள் பற்றிய தகவல்களைப் பகிர்ந்து கொண்டிருக்கிறார்கள். ஊடகங்களும் நீர் பாதுகாப்பு தொடர்பான பல நூதனமான இயக்கங்களை முடுக்கி விட்டிருக்கின்றன. அரசாகட்டும், அரசு சாரா அமைப்புகளாகட்டும் – போர் முனைப்போடு ஏதாவது ஒரு செயலில் ஈடுபட்டு வருகிறார்கள். சமூக உணர்வின் திறனைப் பார்க்கும் போது, மனதுக்கு மிகுந்து மகிழ்ச்சியாக இருக்கிறது, நிறைவாக இருக்கிறது. எடுத்துக்காட்டாக, ஜார்க்கண்டின் ராஞ்சியிலிருந்து சற்றுத் தொலைவில், ஓர்மாஞ்ஜீ வட்டாரத்தின் ஆரா கேரம் கிராமத்தில், கிராமவாசிகள் நீர் மேலாண்மை தொடர்பாக வெளிப்படுத்தியிருக்கும் மனவுறுதி, அனைவருக்கும் ஒரு எடுத்துக்காட்டாக ஒளிர்கிறது. கிராமவாசிகள், தாமாக முன்வந்து பணியில் ஈடுபட்டு, மலையிலிருந்து பெருகியோடும் நீர்வீழ்ச்சிக்கு ஒரு உறுதியான பாதையேற்படுத்தியிருக்கிறார்கள்; அதுவும் நம் நாட்டுக்கே உரித்தான பாரம்பரிய வழிமுறையை மேற்கொண்டு. இதனால் மண் அரிப்பும், பயிர்நாசமும் தடுக்கப்பட்டிருப்பதோடு மட்டுமல்லாமல், வயல்களுக்கும் தண்ணீர் கிடைத்து வருகிறது. கிராமவாசிகள் செய்திருக்கும் இந்தப் பணியால் ஒட்டுமொத்த கிராமத்துக்கும் ஒரு புத்துயிர் கிடைத்திருக்கிறது என்றால் அது மிகையாகாது. வடகிழக்கின் மிக அழகான மாநிலமான மேகாலயா, தனக்கென ஒரு water policy; நீர்க் கொள்கையை உருவாக்கியிருக்கிறது என்பதை அறிந்து எனக்கு மிகுந்த மகிழ்ச்சி ஏற்படுகிறது. அதன் மாநில அரசுக்கு நான் என் வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன்.\nஹரியாணாவில் குறைவான நீர்ப்பயன்பாடு, விவசாயிகளுக்கும் பாதிப்பில்லை என்ற அளவிலான பயிர்கள் சாகுபடி செய்யும் விவசாயத்திற்கு ஊக்கம் அளிக்கப்பட்டு வருகிறது. விவசாயிகளோடு உரையாடி, பாரம்பரியமான விவசாயத்திலிருந்து சற்றே விலகி, குறைவான நீரைப் பயன்படுத்தும் பயிர்களை சாகுபடி செய்யக் கருத்தூக்கம் அளித்தமைக்காக, நான் ஹரியாணா அரசுக்கு சிறப்பான வாழ்த்துக்களைத் தெரிவித்துக் கொள்ள விரும்புகிறேன்.\nஇனி பண்டிகைகளின் காலம் தொடங்கி விட்டது. பண்டிகைகள் காலத்தில் பல விழாக்களுக்கு ஏற்பாடுகள் செய்யப்படுகின்றன. நீர்ப் பாதுகாப்பிற்க்காக நாம் ஏன் இந்த விழாக்களைப் பயன்படுத்திக் கொள்ளக் கூடாது? திருவிழாக்களின் போது ஒவ்வொரு பிரிவினரும் வந்து கூடுகிறார்கள். இந்த வேளையில் நீர் மேலாண்மை – நீர் சேமிப்பு பற்றி அதிக தாக்கத்தை ஏற்படுத்தும் வகையில் செய்திகளை கொண்டு சேர்க்க முடியும். இதை ஒட்டிய காட்சிகளை உருவாக்கலாம், தெருமுனை நாடகங்களை அரங்கேற்றலாம், திருவிழாக்களோடு கூடவே நீர்ப் பாதுகாப்பு பற்றிய தகவலை மிக எளிதாக நம்மால் கொண்டு சேர்க்க முடியுமே!!\nநண்பர்களே, வாழ்க்கையில் சில விஷயங்கள் நமக்குள்ளே உற்சாகத்தை நிரப்பி விடுகின்றன; அதுவும் குறிப்பாக பிள்ளைகளின் சாதனைகள், அவர்களின் வெற்றிகள், ஆகியன நம்மனைவருக்குமே உற்சாகம், புதிய ஆற்றல் ஆகியவற்றை அளிக்கிறது. அந்த வகையில் சில குழந்தைகள் பற்றிப் பேச விரும்புகிறேன் – இந்தக் குழந்தைகள் – நிதி பைபொட்டு, மோனீஷ் ஜோஷீ, தேவான்ஷீ ராவத், தனுஷ் ஜெயின், ஹர்ஷ் தேவ்தர்கர், அனந்த் திவாடீ, ப்ரீத்தி நாக், அதர்வ் தேஷ்முக், அரோன்யதேஷ் காங்குலி, ஹ்ரிதிக் அலா மந்தா ஆகியோர் தான் அவர்கள்.\nநான் இப்போது சொல்ல இருக்கும் விஷயங்கள் உங்களுக்கு பெருமிதத்தையும் உற்சாகத்தையும் ஒருசேர ஏற்படுத்தலாம். புற்றுநோய் என்ற ஒரு சொல் உலகத்தில் எத்தனை நடுக்கத்தை ஏற்படுத்தக்கூடியது என்பது நமக்கெல்லாம் நன்கு தெரியும். மரணம் வாயிற்படிகளில் காத்து நிற்கும் வேளையில், இந்த பத்துக் குழந்தைகளும், வாழ்வா சாவா என்ற தங்கள் போராட்டத்தில் புற்றுநோயைப் புறமுதுகிட்டு ஓடச்செய்தது மட்டுமல்லாமல், தங்கள் அற்புதமான செயல்பாடுகள் காரணமாக நாட்டின் பெயருக்கு புகழாரம் சூட்டியிருக்கிறார்கள். பொதுவாக எந்த ஒரு விளையாட்டுப் பந்தயத்திலும் வெற்றிவாகை சூடிய பிறகே பதக்கங்களை ஜெயிப்பார்கள்; ஆனால் விளையாட்டுப் பந்தயத்தில் பங்கு பெறும் முன்னரே வெற்றியாளர்களாகும் மிக அரிய சந்தர்ப்பம் இவர்களுக்கு வாய்த்தது, இவர்கள் வாழ்க்கையின் போராட்டத்தின் வெற்றியாளர்கள்.\nஇந்த மாதம் தான் மாஸ்கோ நகரில் – World Children’s Winners Games உலக குழந்தை வெற்றியாளர்கள் போட்டிகள் நடைபெற்றன. இந்த வித்தியாசமான விளையாட்டுப் பந்தயத்தில் புற்றுநோயால் பாதிக்கப்பட்டுப் போராடிப் பிழைத்த இளம் பிஞ்சுகள் மட்டுமே பங்கெடுத்துக் கொண்டார்கள். இந்தப் பந்தயத்தில் துப்பாக்கிச் சுடுதல், சதுரங்கம், நீச்சல், ஓட்டப்பந்தயம், காலபந்தாட்டம், டேபிள் டென்னிஸ் போன்ற போட்டிகளுக்கு ஏற்பாடு செய்யப்பட்டிருந்தது. நமது நாட்டின் இந்த பத்து வெற்றியாளர்களுமே இந்தப் பந்தயத்தில் பதக்கங்களை வென்றெடுத்தார்கள் என்பதோடு, இவர்களில் சிலர் ஒன்றுக்கு மேற்பட்ட பதக்கங்களையும் வென்றார்கள்.\nஎனக்குப் பிரியமான நாட்டுமக்களே, சந்திரயான் 2 – வானத்தையும் தாண்டி, விண்வெளியில் இந்தியா ஈட்டியிருக்கும் வெற்றி உங்களுக்குக் களிப்பையும் பெருமிதத்தையும் அளித்திருக்கும் என்பதில் எனக்குப் பூரண நம்பிக்கை இருக்கிறது.\nராஜஸ்தானின் ஜோத்பூரைச் சேர்ந்த சஞ்ஜீவ் ஹரீபுரா, கோல்காத்தாவின் மஹேந்திர குமார் டாகா, தெலங்கானாவின் பி. அர்விந்த் ராவ் போன்ற அநேகர், நாட்டின் பல்வேறு பகுதிகளிலிருந்து NarendraModi செயலியிலும் MyGovஇலும், இந்த சந்திரயான் 2 பற்றி மனதின் குரலில் பேச வேண்டும் என்று கேட்டுக் கொண்டிருக்கிறார்கள்.\nவிண்வெளியைப் பொறுத்த மட்டில் இந்தியாவிற்கு மிக அருமையான ஆண்டு என்றே 2019ஆம் ஆண்டை சொல்ல வேண்டும். நமது அறிவியலார்கள், மார்ச் மாதம் A-Satஐ விண்ணில் செலுத்தினார்கள், இதன் பிறகு சந்திரயான் 2. தேர்தல் பரபரப்பில் A-Sat என்ற பெரிய மகத்துவம் வாய்ந்த விஷயம் பற்றி நாம் அதிகம் பேச முடியாமல் போனது. ஆனால் A-Sat ஏவுகணை, வெறும் 3 நிமிட நேரத்திலேயே பூமிக்கு மேலே 300 கி.மீ. தொலைவிலிருக்கும் செயற்கைக் கோளை வீழ்த்தும் வல்லமை படைத்ததாக இருந்தது. உலகில் இந்த வல்லமையைப் பெற்ற நான்காவது நாடாக இந்தியா ஆகியிருக்கிறது; ஜூலை மாதம் 22ஆம் தேதியன்று நாடு முழுவதும் பெருமிதம் மனதில் பொங்க சந்திரயான் 2 விண்ணில் சீறிப் பாய்வதை உற்றுப் பார்த்தது.\nசந்திரயான் 2 – இந்த இலக்கு பல்வேறு கோணங்களில் சிறப்பு வாய்ந்தது. சந்திரயான் 2, சந்திரனைப் பற்றிய நமது புரிதலை மேலும் துலக்கிக் காட்ட உதவும். நிலவைப் பற்றி பல தகவல்கள் விரிவான வகையில் நமக்குக் கிடைக்கும் அதே வேளையில் இதன் மூலம் உங்களுக்குக் கிடைத்த இரண்டு பெரிய கற்பித்தல்கள் என்ன என்று கேட்டீர்கள் என்று சொன்னால், அவை நம்பிக்கை, அச்சமின்மை ஆகியன தாம். நாம் நமது அறிவாற்றல், செயல்திறன் ஆகியவற்றின் மீது நம்பிக்கை கொள்ள வேண்டும். சந்திரயான் 2 முழுக்க முழுக்க இந்தியாவின் பங்களிப்பு நிரம்பியது, சிந்தனையிலும் உருவாக்கத்திலும் நம்முடையது, சுதேசியமானது. புதிய துறைகளில் புதுமையான செயல்பாடுகள், நூதனமான உத்வேகங்கள் என்று வரும் போது நமது விஞ்ஞானிகள் தலைசிறந்தவர்கள், உலகத்தரம் வாய்ந்தவர்கள் என்பதை இந்தத் திட்டம் மீண்டும் அடிக்கோடிட்டுக் காட்டுகிறது.\nஇரண்டாவதாக கிடைத்த மகத்துவம் வாய்ந்த கற்பித்தல் என்னவென்றால், எந்த ஒரு இடையூறு ஏற்பட்டாலும் கலங்கக் கூடாது என்பது தான். இரவு பகலாகப் போராடி அனைத்துத் தொழில்நுட்பச் சிக்கல்களையும் சாதனை படைக்கும் வகையில் எப்படி நமது விஞ்ஞானிகள் சீர் செய்தார்களோ, அதை அலாதியானது என்று தான் நாம் புகழ வேண்டும். விஞ்ஞானிகளின் இந்த மகத்தான தவத்தை உலகமே வைத்த கண் வாங்காமல் கவனித்தது. தடங்கல் ஏற்பட்ட பின்னரும் கூட, கலம் சென்றடையும் நேரத்தை அவர்கள் மாற்றவில்லை என்பது பலருக்கும் ஆச்சரியத்தை ஏற்படுத்தியது என்பதும் நமக்கு பெருமை அளிக்கும் விஷயம். நமது வாழ்க்கையிலும் கூட நாம் தற்காலிகப் பின்னடைவுகளை எதிர்கொள்ள நேரிடும்; ஆனால் இவற்றைத் தாண்டிச் செல்லும் திறனும் நமக்குள்ளே இருக்கிறது என்பதை மட்டும் நாம் நினைவில் இருத்திக் கொள்ள வேண்டும். இந்த சந்திரயான் 2 ஏவுதல் நம் நாட்டின் இளைஞர்களின் மனங்களில் அறிவியல், புதுமைகள் படைத்தல் ஆகியவற்றின் மீது மிகுந்த ஆர்வத்தை ஏற்படுத்தும் என்பதில் எனக்கு அசையாத நம்பிக்கை இருக்கிறது. அறிவியல் தானே முன்னேற்றப் பாதையின் திறவுகோல்? அடுத்து நாம் பேரார்வத்தோடு செப்டம்பர் மாதத்திற்காக காத்திருப்போம்; அப்போது லேண்டர் விக்ரமும் ரோவர் ப்ரஞானும் நிலவின் பரப்பில் தரையிறங்கும்.\nஇன்று மனதின் குரல் வாயிலாக நாட்டின் மாணவச் செல்வங்களுக்கும் இளைய சமூகத்தினருக்கும் ஒரு மிக சுவாரசியமான போட்டி பற்றிய தகவல்களை நான் முன்வைக்க இருக்கிறேன், இந்த வினாவிடைப் போட்டியில் நமது இளைஞர்கள் கலந்து கொள்ள அழைப்பு விடுக்கிறேன். விண்வெளி பற்றிய அறிவார்வம், இந்தியாவின் விண்வெளித் திட்டம், அறிவியல் தொழில்நுட்பம் ஆகியன இந்த வினாவிடைப் போட்டியின் கருக்களாக இருக்கும். எடுத்துக்காட்டாக, ராக்கெட் செலுத்துதலில் என்னென்ன செய்ய வேண்டி இருக்கிறது, செயற்கைக்கோளை எப்படி சுற்றுப் பாதையில் நிலைநிறுத்துகிறார்கள், செயற்கைக்கோளிலிருந்து நாம் என்னென்ன தகவல்களைப் பெறுகிறோம், A-Sat என்றால் என்ன என்று இப்படிப்பட்ட பல விஷயங்கள் இந்தப் போட்டியில் இடம்பெறும். MyGov இணைய தளத்தில், ஆகஸ்ட் மாதம் முதல் தேதியன்று இந்தப் போட்டி பற்றிய தகவல்கள் இடம்பெறும்.\nஎன் இளைய நண்பர்கள், மாணவச் செல்வங்கள் ஆகியோருக்கு அழைப்பு விடுக்கிறேன்….. இந்த வினாவிடைப் போட்டியில் நீங்கள் கலந்து கொள்ளுங்கள், இதை சுவாரசியமானதாக இனிமையானதாக ஆக்குங்கள். உங்கள் பள்ளியை வெற்றி பெறச் செய்ய உழைப்பை மேற்கொள்ளுங்கள் என்று நான் பள்ளிகள், பெற்றோர், உற்சாகம் நிரம்பிய ஆசிரியர்கள் ஆகியோர் அனைவரிடமும் விண்ணப்பிக்கிறேன். அனைத்து மாணவச் செல்வங்களும் இதில் தங்களை இணைத்துக் கொள்ள வேண்டும் என்று ஊக்கப்படுத்துகிறேன். இதில் மிக சுவாரசியமான விஷயம் என்னவென்றால் ஒவ்வொரு மாநிலத்திலும் அதிகபட்ச மதிப்பெண் எடுக்கும் மாணவர்களுக்கு இந்திய அரசு தனது செலவிலேயே ஸ்ரீஹரிகோட்டாவிற்கு அழைத்துச் செல்லும்; மேலும் செப்டம்பர் மாதத்தில் நிலவின் பரப்பில் சந்திரயான் தரை தொடும் காட்சியைக் காணும் வாய்ப்பும் அவர்களுக்குக் கிடைக்கும். வெற்றி பெறும் இந்த மாணவர்களுக்கு இது அவர்கள் வாழ்விலேயே மிக உன்னதமான தருணமாக இருக்கும். இது நடக்க வேண்டும் என்றால், நீங்கள் கண்டிப்பாக இந்த வினாவிடைப் போட்டியில் கலந்து கொள்ள வேண்டும், அதிகபட்ச மதிப்பெண்கள் எடுக்க வேண்டும், நீங்கள் வெற்றியாளர்களாக ஆக வேண்டும்.\nநண்பர்களே, என்னுடைய இந்த ஆலோசனை உங்களுக்கு மிகவும் பிடித்திருக்கும் என்று நம்புகிறேன் – சுவாரசியமான கணம் தானே!! பிறகென்ன…. வினாவிடைப் போட்டியில் பங்கெடுங்கள், அதிகபட்ச பங்கெடுப்பை ஏற்படுத்த கருத்தூக்கம் அளியுங்கள்.\nஎன் உயிரினும் மேலான நாட்டுமக்களே, நீங்கள் ஒரு விஷயத்தை கவனித்திருக்கலாம். நமது மனதின் குரல் பல வேளைகளில் தூய்மை இயக்கத்துக்கு வேகம் அளித்திருக்கிறது; இதைப் போலவே தூய்மைக்காக மேற்கொள்ளப்பட்டு வரும் முயற்சிகளும் மனதின் குரலுக்கு உத்வேகம் அளித்தும் வந்திருக்கின்றன.\nஐந்தாண்டுகளுக்கு முன்பாகத் தொடங்கிய பயணம் இன்று அனைவரின் பங்களிப்பின் துணையோடு, தூய்மைக்கான புதிய அளவுகோல்களை நிறுவி இருக்கிறது. நாம் தூய்மையின் ஆதர்ஸ நிலையை எட்டி விட்டோம் என்று நான் கூறவில்லை; ஆனால் திறந்தவெளியில் மலஜலம் கழிக்கும் பழக்கம் தொடங்கி, பொதுவிடங்கள் வரை தூய்மை இயக்கத்துக்குக் கிடைத்து வரும் வெற்றி, 130 கோடி நாட்டுமக்களின் உறுதிப்பாட்டின் வல்லமை; ஆனால் நாம் இதோடு நின்று போய்விடப் போவதில்லை. இந்த இயக்கம் இப்போது அசுத்தமில்லா நிலையிலிருந்து அழகுநிலை நோக்கிப் பயணித்துக் கொண்டிருக்கிறது. சில நாட்கள் முன்பாகத் தான் யோகேஷ் சைனீ அவர்களைப் பற்றியும் அவரது குழுவினர் பற்றியும் ஊடகங்கள் வாயிலாக நான் தெரிந்து கொள்ள நேர்ந்தது. யோகேஷ் சைனீ ஒரு பொறியாளர், அமெரிக்காவில் தான் பார்த்து வந்த வேலையைத் துறந்து பாரத அன்னைக்கு சேவை செய்ய நாடு திரும்பியிருக்கிறார். சிலகாலம் முன்பாக அவர் தில்லியைத் தூய்மை நிறைந்ததாக மட்டுமல்ல, அழகு நிரம்பியதாகவும் மாற்றும் சவாலை மேற்கொண்டார். அவர் தனது குழுவினரோடு இணைந்து லோதீ கார்டனில் இருக்கும் குப்பைத் தொட்டிகளிலிருந்து தன் பணியைத் தொடங்கினார். வீதிகளில் அழுக்கு மண்டிய சுவர்களில் அழகிய ஓவியங்களைத் தீட்டினார். மேம்பாலங்கள்-பள்ளிகளின் சுவர்கள் தொடங்கி குடிசைகள் வரை, அவர் சித்திரக்கோலங்களைத் தீட்டத்தீட்ட அவருக்கு மேலும் மேலும் ஆதரவு பெருகியது. கும்பமேளாவை ஒட்டி ப்ரயாக் ராஜ் நகரின் வீதிச்சுவர்கள் எல்லாம் எப்படி ஓவியங்களாக மிளிர்ந்தன என்பது உங்களுக்கு நினைவிருக்கலாம். யோகேஷ் சைனீ அவர்களும் அவரது குழுவினரும் தான் தங்களது கைவண்ணத்தை அங்கும் காட்டியிருந்தார்கள் என்பதும் எனக்குத் தெரிய வந்தது. வண்ணங்களும், வரிக்கோடுகளும் ஒலி எழுப்பாது தான் ஆனால், இவற்றால் உருவாக்கம் பெற்ற ஓவியங்களில் வானவில்லின் அற்புதங்கள் பிரதிபலிக்கும்; இவையளிக்கும் செய்தி ஆயிரம் சொற்களையும் தாண்டி அதிக தாக்கத்தை ஏற்படுத்தும் பெரும் வல்லமை படைத்தவை என்பது நிரூபணம் ஆகியிருக்கிறது. தூய்மை இயக்கத்தின் அழகிலும் நாம் இதை அனுபவபூர்வமாக உணர்கிறோம். கழிவிலிருந்து செல்வம் என்ற கோட்பாடு நமது சமூகத்தில் வலுப்பெற வேண்டும், இது நமது கலாச்சாரமாகவே ஆக வேண்டும் என்பது அவசியமான ஒன்று.\nஎனதருமை நாட்டுமக்களே, கடந்த நாட்களில் MyGovஇல் நான் ஒரு சுவாரசியமான கருத்தை வாசிக்க நேர்ந்தது. இதை ஜம்மு கஷ்மீர் மாநிலத்தின் ஷோபியான் பகுதியில் வசிக்கும் முஹம்மத் அஸ்லம் அவர்கள் பதிவு செய்திருக்கிறார்.\nமனதின் குரல் நிகழ்ச்சி எனக்குப் பிடித்திருக்கிறது. எனது மாநிலமான ஜம்மு கஷ்மீரத்தில் சமுதாயத்தை ஒன்றுதிரட்டும் கிராமம் திரும்புவோம் திட்டத்தில் ஆக்கப்பூர்வமான பங்களிப்பை நான் அளித்திருக்கிறேன் என்பதைத் தெரிவிப்பதில் பெரு மகிழ்ச்சி அடைகிறேன். இந்தச் செயல்திட்டத்திற்கான ஏற்பாடு ஜூன் மாதம் நடந்தது. இது போன்ற செயல்திட்டங்கள் மூன்று மாதங்களுக்கு ஒருமுறை நடைபெற வேண்டும் என்றே எனக்குத் தோன்றுகிறது. இதுதவிர, செயல்திட்டங்களை இணையவழி கண்காணிக்கும் முறை ஏற்படுத்தப்பட வேண்டும். மக்கள் நேரடியாக அரசாங்கத்தோடு ஊடாடும் முதல் செயல்திட்டம் இதுவாகத் தான் இருக்கும் என்று நான் நினைக்கிறேன் என்று முஹம்மத் குறிப்பிட்டிருக்கிறார்.\nமுஹம்மது அஸ்லம் அவர்கள் தெரிவித்திருக்கும் இந்தக் கருத்தைப் படித்த பிறகு கிராமம் திரும்புவோம் திட்டம் பற்றி மேலும் தெரிந்து கொள்ள எனக்கு ஆர்வம் அதிகரித்தது. இதைப் பற்றி நான் விரிவாகத் தெரிந்து கொண்ட போது, நாடு முழுமையோடும் இது பற்றிய தகவல்களைப் பகிர்ந்து கொள்ள விரும்பினேன். காஷ்மீரத்து மக்கள், வளர்ச்சிப் பயணத்தில் பங்கெடுக்க எத்தனை பேரார்வத்தோடு இருக்கிறார்கள் என்பதையே இந்தத் திட்டம் எடுத்துக் காட்டுகிறது. இந்தத் திட்டத்தில் முதன் முறையாக உயர் அதிகாரிகள் நேரடியாக கிராமங்கள் சென்றார்கள். எந்த அதிகாரிகளெல்லாம் இதுவரை கிராமவாசிகளைப் பார்த்ததும் கிடையாதோ, அவர்கள் நேரடியாக கிராமவாசிகளின் வாயிற்படிகளுக்கே சென்று, வளர்ச்சிப் பாதையில் ஏற்பட்டிருக்கும் தடங்கல்களைப் புரிந்து கொள்ளவும், பிரச்சனைகளைச் சீர் செய்யவும் முயற்சி மேற்கொண்டார்கள். இந்தத் திட்டம் ஒருவாரக் காலம் வரை நடைபெற்றது, மாநிலத்தின் கிட்டத்தட்ட 4500 பஞ்சாயத்துக்களில் அரசு அதிகாரிகள் கிராமவாசிகளுக்கு அரசு நலத்திட்டங்கள் பற்றிய விரிவான தகவல்களை அளித்தார்கள். மேலும் அரசுச் சேவைகள் அவர்களைச் சென்றடைகின்றதா என்பதையும் தெரிந்து கொண்டார்கள். பஞ்சாயத்துக்களை எவ்வாறு வலுவானவையாக ஆக்கலாம்? மக்களின் வருவாயை எவ்வாறு பெருக்கலாம்? அரசு அளிக்கும் சேவைகள் எந்த வகையில் குடிமகனின் வாழ்க்கையில் தாக்கத்தை ஏற்படுத்த முடியும்? கிராமவாசிகள் மனம் திறந்து தங்கள் பிரச்சனைகளைப் பகிர்ந்து கொண்டார்கள். எழுத்தறிவு, பாலின விகிதாச்சாரம், உடல்நலம், தூய்மை, நீர்ப்பாதுகாப்பு, மின்சாரம், குடிநீர், பெண் குழந்தைகளின் கல்வி, மூத்த குடிமக்களின் பிரச்சனைகள் போன்ற பல விஷயங்கள் குறித்தும் விவாதங்கள் நடைபெற்றன.\nநண்பர்களே, அதிகாரிகள் ஏதோ நாள் முழுவதும் ஊர்சுற்றிவிட்டுத் திரும்பினார்கள் என்பதாக, இந்தத் திட்டம் வெறுமனே கணக்குக் காட்ட செயல்படுத்தப்பட்ட திட்டமல்ல. இந்த முறை அதிகாரிகள் 2 நாட்கள் ஓரிரவு என பஞ்சாயத்தில் கழித்தார்கள். இதன் வாயிலாக கிராமங்களில் நேரம் செலவிட அவர்களுக்கு ஒரு சந்தர்ப்பம் வாய்த்தது. அவர்களும் ஒவ்வொருவரையும் சந்திக்க முயற்சி மேற்கொண்டார்கள். ஒவ்வொரு அமைப்பையும் சென்றடைய முனைந்தார்கள். இந்தத் திட்டத்தை மேலும் சுவாரசியமானதாக ஆக்க மேலும் பல விஷயங்களும் இதில் இணைக்கப்பட்டன. விளையாடு இந்தியா திட்டப்படி, குழந்தைகளுக்கு விளையாட்டுப் போட்டிகள் நடத்தப்பட்டன. அவர்களுக்கு விளையாட்டு உபகரணங்கள், மஹாத்மா காந்தி தேசிய ஊரக வேலைவாய்ப்புக்கான பணியட்டைகள், பட்டியலினத்தோர் மற்றும் பழங்குடியினர் சான்றிதழ்கள் வழங்கப்பட்டன. நிதிசார் அறிவு முகாம்களும், விவசாயம், தோட்டக்கலைத் துறைகளின் அரங்குகளும் அரசு நலத் திட்டங்கள் பற்றிய தகவல்களை அளித்தன. ஒருவகையில் இந்த ஏற்பாடு, வளர்ச்சித் திருவிழாவானது, மக்கள் பங்களிப்புப் பெருவிழாவானது, மக்கள் விழிப்புணர்வின் நல்விழாவானது. காஷ்மீரத்தின் இந்த வளர்ச்சித் திருவிழாவில் மக்கள் பெரும் எண்ணிக்கையில் பங்கெடுத்துக் கொண்டார்கள். கிராமம் திரும்புவோம் என்ற இந்த செயல்திட்டத்திற்கான ஏற்பட்டுகள் உள்ளடங்கிய கிராமங்களிலும் செய்யப்பட்டிருந்தன என்பது சந்தோஷம் அளிக்கும் விஷயமாக இருக்கும் அதே வேளையில், அப்படிப்பட்ட தொலைவான கிராமங்களுக்கும் சென்றடைய அரசு அதிகாரிகள் கடினமான மலைப் பாதைகளில் எல்லாம் ஏறி இறங்கினார்கள், ஒன்றிரண்டு நாட்கள் நடைப்பயணமாகவும் மேற்கொண்டார்கள். சதாசர்வகாலமும் எல்லைக்கோட்டுக்கு அப்பாலிருந்து நடைபெறும் துப்பாக்கிச் சூடு நடக்கும் எல்லைப்புற கிராமங்களுக்கும்கூட இந்த அதிகாரிகள் சென்றார்கள். இதுமட்டுமல்லாமல் ஷோபியான், புல்வாமா, குல்கான்வ், அனந்த்நாக் மாவட்டங்களின் மிகப் பதட்டமான பகுதிகளுக்கும் எந்த அச்சமும் இன்றி இவர்கள் பயணித்தார்கள். அவர்களுக்கு அளிக்கப்பட்ட வரவேற்பு பல அதிகாரிகளுக்கு எந்த அளவு தாக்கத்தை ஏற்படுத்தியது என்றால் அவர்கள் இரண்டு நாட்களுக்கும் கூடுதலாகக் கூட இந்த கிராமங்களில் நேரம் செலவிட்டார்கள். இந்தப் பகுதிகளில் கிராம சபைக் கூட்டங்களுக்கு ஏற்பாடு செய்வது, அதில் பெரிய எண்ணிக்கையில் மக்கள் பங்கெடுப்பை உறுதி செய்வது, தங்களுக்கான திட்டங்களை அவர்களே ஏற்படுத்திக் கொள்வது என்ற இவையனைத்தும் சுகமான விஷயங்கள். புதிய உறுதிப்பாடு, புதிய உற்சாகம், அற்புதமான பலன்கள். காஷ்மீரத்தின் நமது சகோதர சகோதரிகள் நல்லாட்சியை விரும்புகிறார்கள் என்பதையே இப்படிப்பட்ட செயல்திட்டங்களில் மக்களின் பங்கெடுப்பு நமக்குத் தெரிவிக்கிறது. மேலும், வளர்ச்சியின் ஆற்றல், துப்பாக்கித் தோட்டாக்களின் ஆற்றலை விட எப்போதுமே அதிக வலிமை வாய்ந்தது என்பதையும் இது நமக்கு அடிக்கோடிட்டுக் காட்டுகிறது. வளர்ச்சிப் பயணத்தில் யாரெல்லாம் தடைகளையும் வன்மத்தையும் விதைக்க விழைகிறார்களோ, அவர்களின் கொடுமதியில் விளையும் மாபாதகங்கள் ஒருபோதும் வெற்றியடையா என்பதையும் இது தெளிவாக்குகிறது.\nஎன் நெஞ்சம் நிறை நாட்டுமக்களே, ஞானபீட விருது பெற்ற தத்தாத்ரேய ராமச்சந்திர பேந்த்ரே அவர்கள் தனது ஒரு கவிதையில் மாரிக்காலம் பற்றி எவ்வாறு எழுதியிருக்கிறார் தெரியுமா?\nஹொளிகே மத்தே மளிகே ஆக்யேத லக்ன. அதராக பூமி மக்ன.\nஇந்தக் கவிதை வரியின் பொருள் என்னவென்றால், மாரிக்காலத்தின் பொழிவுக்கும், நீரின் பெருக்குக்கும் இடையே இருக்கும் உறவு விநோதமானது. இதன் அழகைப் பார்த்து பூமி பூரிக்கிறது.\nபாரதநாடு முழுவதிலும் பல்வேறு கலாச்சாரங்கள், மொழிகளைச் சேர்ந்த மக்கள் மாரிக்காலத்தைத் தங்களுக்கே உரிய வகையில் கொண்டாடி மகிழ்ந்து வந்திருக்கிறார்கள். இந்தப் பருவத்தில் நாம் நம்மைச் சுற்றிப் பார்த்தோமேயானால், தன் மீது ஏதோ பசும் போர்வையைப் போர்த்தியது போல பூமி காட்சியளிக்கும். நாலாபுறத்திலும் ஒரு புதிய சக்தி ஊடுறுவிப் பாய்கிறது. இந்தப் புனிதமான மாதத்தில் பல பக்தர்கள் காவடி எடுக்கிறார்கள், அமர்நாத் புனிப்பயணத்தை மேற்கொள்கிறார்கள்; பலர் உண்ணாநோன்பு இருக்கிறார்கள், பெரும் உற்சாகத்தோடு ஜன்மாஷ்டமி, நாக பஞ்சமி போன்ற பண்டிகைகளுக்காகக் காத்திருக்கிறார்கள். இந்தக் காலத்தில் தான் சகோதர சகோதரிகளின் அன்பின் வெளிப்பாடாக ரக்ஷா பந்தன் பண்டிகையும் வருகிறது. மாரிக்காலம் பற்றி நாம் பேசும் போது, இந்த முறை அமர்நாத் யாத்திரையில், கடந்த 4 ஆண்டுகளையும் விட அதிகமான எண்ணிக்கையில் பக்தர்கள் பங்கெடுத்துக் கொண்டிருக்கிறார்கள் என்ற தகவல் உங்களுக்கு மகிழ்ச்சியை அளிக்கும். ஜூலை மாதம் 1ஆம் தேதி தொடங்கி இதுவரை 3 இலட்சத்திற்கும் அதிகமான பக்தர்கள் புனித அமர்நாத் குகையில் தரிசனம் செய்திருக்கிறார்கள். மொத்தம் 60 நாட்கள் நடைபெறும் இந்தப் புனித யாத்திரையில் 2015ஆம் ஆண்டு எத்தனை பேர் பங்கெடுத்துக் கொண்டார்களோ, அதைவிட அதிகமாக இந்த முறை, வெறும் 28 நாட்களிலேயே அந்த எண்ணிக்கை கடக்கப்பட்டு விட்டது.\nஅமர்நாத் புனித யாத்திரையின் வெற்றியின் பின்புலத்தில் இருக்கும் ஜம்மு கஷ்மீரத்தின் மக்களுக்கும் அவர்களின் விருந்தோம்பலுக்கும் என் விசேஷமான பாராட்டுக்களைத் தெரிவிக்க விரும்புகிறேன். யாரெல்லாம் யாத்திரை முடித்து திரும்பியிருக்கிறார்களோ, அவர்களனைவரும் மாநில மக்களின் விருந்தோம்பல் மற்றும் அரவணைப்பு உணர்வு ஆகியவற்றால் கவரப்பட்டு இருக்கிறார்கள். இவையனைத்தும் எதிர்காலத்தில் சுற்றுலாவுக்காக மிகவும் பயனுடையதாக இருக்கும். உத்தராக்கண்டிலும் கூட இந்த ஆண்டு சார்தாம் புனித யாத்திரை தொடங்கி விட்டது என்றும் இதில் வெறும் ஒண்ணரை மாதக்காலத்திலேயே 8 இலட்சத்திற்கும் மேற்பட்ட பக்தர்கள் கேதார்நாத் கோயிலுக்கு மட்டுமே வந்திருக்கிறார்கள் என்று கூறியிருக்கிறார்கள். 2013ஆம் ஆண்டு ஏற்பட்ட பயங்கரமான இயற்கைப் பேரிடருக்குப் பிறகு முதன்முறையாக இத்தனை சாதனை படைக்கும் எண்ணிக்கையில் மக்கள் புனிதப் பயணத்தை மேற்கொண்டிருக்கிறார்கள்.\nபருவமழைக்காலத்தில் அழகு கொஞ்சும் இடங்கள், அவை நாட்டில் எங்கே இருந்தாலும் கண்டிப்பாகச் சென்று களியுங்கள் என்று நான் உங்களிடம் விண்ணப்பித்துக் கொள்கிறேன். நமது நாட்டின் இத்தகைய அழகு களிக்கும் இடங்களைப் பார்க்க, நம் நாட்டு மக்களின் உணர்வுகளை உணர, சுற்றுலாவையும் புனித யாத்திரையையும் விட மிகப் பெரிய ஆசான் வேறு யாரும் இருக்க முடியாது.\nமாரிக்காலம் என்ற இந்த அழகான, உயிர்ப்புநிறை மாதம் உங்கள் அனைவருக்குள்ளும் புதிய ஆற்றல், புதிய எதிர்பார்ப்பு, புதிய அபிலாஷைகளைச் செலுத்தட்டும். இதைப் போலவே ஆகஸ்ட் மாதம் வெள்ளையனே வெளியேறு இயக்கத்தின் நினைவுகளைத் தாங்கி வருகிறது. ஆகஸ்ட் மாதம் 15ஆம் தேதிக்காக சில சிறப்பான முஸ்தீபுகளில் நீங்கள் ஈடுபட வேண்டும் என்று நான் விரும்புகிறேன். சுதந்திரத் திருநாளைக் கொண்டாட ஏதாவது புதிய வழிமுறையை ஆராய்வோம். மக்கள் பங்களிப்பு அதிகரிக்கட்டும். ஆகஸ்ட் மாதம் 15ஐ எப்படி மக்கள் திருவிழாவாக மாற்றுவது? இதைப் பற்றி சிந்தியுங்கள் சகோதர சகோதரிகளே!! இன்னொரு புறத்தில் இப்போது நாட்டின் பல்வேறு பகுதிகளில் கனமழைப் பொழிவு இருக்கிறது. பல பகுதிகளில் நாட்டு மக்கள் வெள்ளத்தால் பாதிக்கப்பட்டிருக்கிறார்கள். இதன் காரணமாக பல சிரமங்களையும் சந்திக்க வேண்டியிருக்கிறது. மாநில அரசுகளோடு இணைந்து மத்திய அரசு, பாதிக்கப்பட்ட மக்களுக்கு அனைத்து விதமான உதவிகளையும் மிக விரைவான வகையில் செய்து வருகிறது என்று, வெள்ளத்தால் சூழப்பட்ட பகுதிகளில் வாழும் அனைத்து மக்களுக்கும் ஆறுதலளிக்க விரும்புகிறேன். நாம் தொலைக்காட்சியில் மழையைப் பார்க்கும் போது நமக்கு ஒரு கண்ணோட்டம் தான் காணக் கிடைக்கிறது – எங்கு பார்க்கினும் வெள்ளம், நிறைந்திருக்கும் நீர், போக்குவரத்து ஸ்தம்பிப்பு. பருவமழையின் மற்றொரு காட்சி…….. ஆனந்தக் கூத்தாடும் நமது விவசாயிகள், குதூகலிக்கும் நமது புள்ளினங்கள், திளைப்பில் பொங்கும் நீர்வீழ்ச்சிகள், பசும்பட்டுப்போர்வை போர்த்திய நிலமங்கை….. இவையனைத்தையும் கண்டு களிக்க நீங்கள் உங்கள் குடும்பத்தோடு வெளியே சென்றுத் தான் வர வேண்டும். மழை, புத்துணர்வு, சந்தோஷம் என்ற இரண்டையும் ஒருங்கே அள்ளித் தருகிறது. இந்தப் பருவமழைக்காலம் உங்களனைவருக்கும் நிரந்தர சந்தோஷங்களை வாரி வழங்க வேண்டும் என்று ஆசைப்படுகிறேன். நீங்கள் அனைவரும் ஆரோக்கியத்தோடு இருக்க வேண்டும்.\nஎன் இனிய நாட்டுமக்களே, மனதின் குரலை எங்கே எப்படித் தொடங்குவது, எங்கே எவ்விதம் நிறைவு செய்வது என்பது பெரிய சவாலான விஷயம். ஆனால், காலக்கெடு என்ற ஒன்று இருக்கிறதே!! ஒரு மாதக்காலக் காத்திருப்புக்குப் பிறகு நான் மீண்டும் வருவேன். உங்களை வந்து சந்திப்பேன். மாதம் முழுவதும் நீங்கள் என்னிடம் ஏராளமான விஷயங்களை அள்ளித் தாருங்கள். நான் இனிவரும் மனதின் குரலில் அவற்றை இணைக்க முயல்கிறேன். நான் மீண்டும் நமது இளைய நண்பர்களுக்கு நினைவூட்ட விரும்புகிறேன்…… நீங்கள் வினாவிடைப் போட்டியில் பங்கெடுக்கும் வாய்ப்பை நழுவ விட்டு விடாதீர்கள். உங்களுக்கு ஸ்ரீஹரிக்கோட்டா செல்லும் பொன்னான சந்தர்ப்பம் கிடைக்கவிருக்கிறது, இதை எந்தச் சூழ்நிலையிலும் தவற விடாதீர்கள்.\nஉங்கள் அனைவருக்கும் பலப்பல நன்றிகள், வணக்கம்.\n*****\n"
    },
    {
      "language": "tel",
      "text": "\nనా ప్రియ‌మైన దేశవాసులారా, నమస్కారము. ‘మన్ కీ బాత్’ ఎప్పటిలాగే నేను, మీరు కూడా ఎదురు చూసే కార్య‌క్ర‌మ‌. ఈ సారి కూడా అనేక సంఖ్య లో ఉత్తరాలు, వ్యాఖ్యలు, ఫోన్ కాల్స్ వచ్చాయి – చాలా కథలు, సలహాలు, ప్రేరణలు ఉన్నాయి. ప్రతి ఒక్క‌రూ ఏదో చెప్పాల‌నుకుంటున్నారు, చేయాలనుకుంటున్నారు. వీట‌న్నిటి లో ఉన్న విషయాలను కూర్చాల‌ని ఎంతో ఆవేశం క‌లుగుతుంది, కానీ స‌మ‌యం చాల‌దు. అన్నీ కూర్చ‌లేక‌పోతున్నాను. మీరు న‌న్ను ప‌రీక్షిస్తున్నార‌ని అనిపిస్తుంది. కానీ మీ మాటలనే, ఈ ‘మన్ కీ బాత్’ యొక్క దారం లో కూర్చి మీకు మ‌రొక‌సారి పంచాల‌నుకుంటున్నాను.\nక్రితం సారి నేను ప్రేమ్ చంద్ క‌థ‌ల పుస్త‌కాన్ని గురించి చ‌ర్చించాను. అప్పుడు ఏ పుస్త‌క‌మైనా చదివితే దాన్ని గురించి ఒక నాలుగు మాటలను NarendraModi App ద్వారా అందరితో పంచుకోవాల‌ని మనం నిశ్చ‌యించుకున్న విషయం మీకు గుర్తు ఉండే ఉంటుంది. పెద్ద సంఖ్య‌ లో ప్రజలు అనేకరకాల పుస్త‌కాల‌ ను గురించి వివరాల ను పంచుకున్నారు. ప్రజలు సైన్స్‌, టెక్నాలజీ, ఇనవేశ‌న్‌, చరిత్ర, సంస్కృతి, బిజినెస్, జీవన చరిత్రలు వంటి అనేక విషయాల ను గురించి వ్రాసిన పుస్త‌కాల‌ ను గురించి చ‌ర్చిస్తున్నారు. కొంద‌ర‌యితే న‌న్ను మ‌రికొన్ని పుస్త‌కాల‌ను గురించి మాట్లాడ‌మ‌ని కూడా స‌ల‌హా ఇచ్చారు. అలాగే, త‌ప్ప‌కుండా మ‌రిన్ని పుస్త‌కాల గురించి నేను మీతో మాట్లాడుతాను. కానీ, ఎక్కువ పుస్త‌కాలు చ‌ద‌వ‌డానికి ఇప్పుడు స‌మ‌యం అంత కేటాయించ‌లేక‌పోతున్నాన‌ని ఒప్పుకుంటాను. కానీ, ఒక లాభం క‌లిగింది, అదేమిటంటే మీరు వ్రాసి పంపుతున్న వివ‌రాలు చూస్తుంటే చాలా పుస్త‌కాల వివ‌రాలు నాకు తెలుసుకొనే అవ‌క‌శాం క‌లుగుతోంది. ఈ నెల రోజుల అనుభవం వ‌ల్ల మ‌నం దీన్ని ముందుకు తీసుకువెళ్ళాల్సిన అవ‌స‌రం ఉంద‌ని అనిపిస్తోంది. మ‌నం ఈ NarendraModi App లో కొత్త పుస్త‌కాలు చ‌ద‌వ‌డం, అక్క‌డ వ్రాయ‌డం, చ‌ర్చించ‌డం చేయ‌గ‌లిగేలా ఒక శాశ్వ‌త‌మైన బుక్స్ కార్న‌ర్ ఎందుకు పెట్ట‌కూడ‌దు? మ‌న ఈ బుక్స్ కార్నర్ కు మీరే ఒక మంచి పేరు సూచించ‌గ‌ల‌రు. పాఠ‌కుల‌ కు, లేఖ‌కుల‌ కు ఇది ఒక క్రియాశీల వేదిక గా త‌యారు చేద్దాం. మీరు చ‌దువుతూ, వ్రాస్తూ ఉండండి, అలాగే ‘మన్ కీ బాత్’ యొక్క అంద‌రు స‌హ‌చ‌రుల‌తో పంచుకుంటూ ఉండండి.\nసహచరులారా, నాకేమనిపిస్తుందంటే జల సంరక్ష‌ణ – ‘మన్ కీ బాత్’ లో నేను ఈ విషయాన్ని ప్ర‌స్తావించ‌క ముందు నుంచే మీ అంద‌రి మనసును తాకే మాట, సామాన్య‌ మానవులకు న‌చ్చిన‌ మాట అని నాకు అనిపిస్తూ ఉంది. నీటి విష‌యం ఈ మ‌ధ్య కాలం లో హిందుస్తాన్ మనసుల ను ప‌ట్టి ఊపేసిన సంగ‌తి నా అనుభ‌వం లోకి వ‌స్తూంది. జ‌ల సంర‌క్ష‌ణ గురించి దేశ‌మంత‌టా అనేక‌మైన ఎరుక క‌లిగిన‌, ప్ర‌భావ‌వంత‌మైన ప్ర‌య‌త్నాలు జ‌రుగుతున్నాయి. ప్రజలు సాంప్రదాయ‌క విధివిధానాల గురించిన వివరాల‌న‌యితే పంచుకున్నారు. మాధ్యమాలు కూడా జలసంరక్షణ మీద ఎన్నో నవీన ప్రచారాల ను ప్రారంభించాయి. ప్ర‌భుత్వ‌మైనా, ఎన్‌జిఒ లు అయినా – యుద్ధ ప్రాతిప‌దిక మీద ఎంతో కొంత ప్ర‌య‌త్నం చేస్తున్నాయి. సంఘ‌టిత సామ‌ర్థ్యాన్ని చూసి నా మ‌న‌సు కు ఎంతో న‌చ్చుతోంది. సంతోషం క‌లుగుతోంది. ఉదాహరణ కు ఝార్‌ఖండ్ లో రాంచీ నుంచి కొంచెం దూరంగా ఓర్ మాంఝీ బ్లాక్ లో ఆరా కేర‌మ్ గ్రామం లో అక్క‌డి గ్రామీణులు నీటి ఏర్పాట్ల గురించి ఎంత స్ఫూర్తి చూపించారంటే, అది అంద‌రికీ ఆద‌ర్శం అయిపోయింది. ఆ గ్రామ వాసులు కొండ మీద నుంచి ప‌డుతున్న జ‌ల‌పాతాన్ని ఒక దిశ వైపు తీసుకువెళ్ళే ప‌ని చేశారు. అది కూడా అస‌లైన దేశీయ ప‌ద్ధ‌తుల లో. దీనివ‌ల్ల మ‌ట్టి కోసుకుపోవ‌డం, పంట న‌ష్టం ఆగి, పొలాల‌కు నీళ్ళు అందుతున్నాయి. గ్రామీణుల ఈ శ్ర‌మ‌దానం గ్రామాని కి అంత‌టికీ జీవ‌న‌దానం క‌న్నా త‌క్కువేమీ కాదు. ఒక విషయం తెలిసి మీరంతా ఆనందప‌డ‌గ‌ల‌రు. అదేమిటంటే నార్త్ ఈస్ట్ లోని అంద‌మైన రాష్ట్రం మేఘాల‌య త‌న జ‌ల విధానం, వాట‌ర్ పాల‌సీ త‌యారు చేసుకొన్న దేశం లోనే మొట్ట మొద‌టి రాష్ట్రం అయింది. ఆ ప్ర‌భుత్వాన్ని నేను అభినందిస్తున్నాను.\nహ‌రియాణా లో నీటి అవ‌స‌రం త‌క్కువ ఉండి, రైతుకు కూడా న‌ష్టం లేన‌టువంటి పంట‌ల‌ను ప్రోత్స‌హించ‌డం జ‌రుగుతోంది. అక్క‌డి ప్ర‌భుత్వం రైతుల తో చ‌ర్చ‌లు జ‌రిపి, వారి సాంప్ర‌దాయక‌మైన వ్య‌వ‌సాయ విధానాల‌కు బ‌దులుగా, త‌క్కువ నీటి అవ‌స‌రం ఉన్న పంట‌ల ను ప్రోత్స‌హించినందుకు నేను వారిని ప్ర‌త్యేకంగా అభినందిస్తాను.\nఇప్పుడు పండుగ‌ల స‌మ‌యం వ‌చ్చేసింది. పండుగ‌ల స‌మ‌యంలో అనేక ప్ర‌ద‌ర్శ‌న‌లు/మేళాలు కూడా జ‌రుగుతాయి. అటువంటి చోట్ల‌ను జ‌ల సంర‌క్ష‌ణ కోసం ఎందుకు ఉప‌యోగించ‌కూడ‌దు? స‌మాజంలోని అన్ని వ‌ర్గాల వారు అక్క‌డ గుమిగూడ‌తారు. అక్క‌డ నీటిని పొదుపుగా వాడ‌డం గురించిన సందేశాలు చాలా ప్ర‌భావవంతంగా వినిపించ‌వ‌చ్చు. ప్ర‌ద‌ర్శ‌న‌లు ఏర్పాటు చేయ‌వ‌చ్చు. వీధి నాట‌కాలు వేయ‌వ‌చ్చు. ఉత్స‌వాల‌తో పాటు, జ‌ల సంర‌క్ష‌ణ సందేశం కూడా సులువుగా మ‌నం వారికి చేర్చ‌వ‌చ్చు.\nస‌హ‌చ‌రులారా, జీవితం లో కొన్ని విష‌యాలు ఎంతో ఉత్సాహాన్ని నింపుతాయి. ముఖ్యంగా పిల్ల‌ల సాధ‌న‌లు, విజ‌యాలు మ‌న‌కంద‌రికీ కొత్త శ‌క్తి ని ఇస్తాయి. కాబ‌ట్టి నాకు ఈ రోజు కొంద‌రు పిల్ల‌ల గురించి మాట్లాడాల‌ని అనిపిస్తోంది. ఈ పిల్ల‌లు – నిధి బాయిపోటు, మోనీశ్ జోషి, దేవాంశీ రావ‌త్‌, త‌నుశ్ జైన్‌, హ‌ర్ష్ దేవ‌ధ‌ర్ క‌ర్‌, అనంత్ తివారీ, ప్రీతి నాగ్‌, అథ‌ర్వ్ దేశ్ ముఖ్‌, అరోన్య‌తేశ్ గంగూలీ, హృదిక్ అలామందా.\nవీరి గురించి నేను చెప్పేది వింటే మీకు ఎంతో గ‌ర్వం క‌లుగుతుంది. ఉత్సాహం వ‌స్తుంది. కేన్స‌ర్ మాట వింటేనే ప్ర‌పంచ‌మంతా ఎంత భ‌య‌ప‌డుతుందో మ‌న‌కంద‌రికీ తెలుసు. మృత్యువు గుమ్మంలో వేచి ఉంది అని తెలిసినా, ఈ ప‌ది మంది పిల్ల‌లు త‌మ జీవ‌న పోరాటంలో కేన్స‌ర్ ని, ఇంకా అటువంటి ఘాతుక‌మైన వ్యాధుల‌ని ఓడించి త‌మ సాధ‌న‌తో ప్ర‌పంచ‌మంత‌టా భార‌త‌దేశానికి పేరు తెచ్చారు. ఆట‌ల్లో ఒక ఆట‌గాడు టోర్న‌మెంట్ గెలిచిన త‌ర్వాత మెడ‌ల్ తెచ్చుకున్నాకే చాంపియ‌న్ అవ‌డం మ‌నం చూస్తూనే ఉంటాం. కానీ, ఈ అరుదైన ఘ‌ట‌న‌లో వీరంతా ఆట‌ల పోటీలో పాల్గొన‌క‌ముందే చాంపియ‌న్లు. వాళ్ళు జీవిత పోరాటంలో చాంపియ‌న్లు.\nఈ నెల‌లో మాస్కోలో ప్ర‌పంచ బాల విజేత‌ల ఆట‌లు ఏర్పాటు చేశారు. ఇది ఒక విశిష్టమైన ఆట‌. ఇందులో కేన్స‌ర్ తో పోరాడి బ‌య‌ట‌ప‌డిన‌వాళ్ళే పాల్గొనే యంగ్ కేన్స‌ర్ స‌ర్వైవ‌ర్స్ పాల్గొనే స్పోర్ట్స్ టోర్న‌మెంట్‌. వీటిలో షూటింగ్‌, చ‌ద‌రంగం, ఈత‌, ప‌రుగుపందెం, ఫుట్ బాల్ మ‌రియు టేబిల్ టెన్నిస్ వంటి పోటీల ఏర్పాటు జ‌రిగింది. మ‌న దేశ‌స్తులైన ఈ ప‌ది మంది చాంపియ‌న్లు ఈ టోర్న‌మెంట్ లో మెడ‌ల్స్ గెలిచారు. కొంద‌రికైతే ఒక‌టి క‌న్నా ఎక్కువ మెడ‌ల్స్ కూడా వ‌చ్చాయి.\nనా ప్రియ దేశ‌వాసులారా, ఆకాశాన్ని దాటి అంత‌రిక్షంలో భార‌త‌దేశ‌పు స‌ఫ‌ల‌త గురించి మీరంతా గ‌ర్వ‌ప‌డి ఉంటార‌ని నాకు న‌మ్మ‌కం ఉంది – చంద్ర‌యాన్-2.\nరాజ‌స్థాన్ లోని జోధ్‌పుర్ నుంచి సంజీవ్ హ‌రీపురా, కోల్‌క‌త్తా నుంచి మ‌హేంద్ర‌కుమార్ డాగా, తెలంగాణ నుంచి పి. అర‌వింద‌రావు వంటి అనేకులు, దేశ‌మంతా వివిధ భాగాల నుంచి NarendraModi App & MyGov లలో వ్రాశారు. వారెంతా ‘మన్ కీ బాత్’ లో చంద్ర‌యాన్ -2 గురించి రిక్వెస్ట్ చేశారు.\nనిజానికి అంత‌రిక్ష విష‌యం తీసుకుంటే 2019 భార‌త‌దేశానికి చాలా మంచి ఏడాదిగా చెప్పుకోవ‌చ్చు. మ‌న శాస్త్రవేత్త‌లు మార్చ్ లో A-Sat లాంచ్ చేశారు. త‌ర్వాత చంద్ర‌యాన్‌-2. కానీ ఎన్నిక‌ల హ‌డావిడి లో అప్పుడు A-Sat గురించి గొప్పగా చెప్పుకోద‌గినంత చ‌ర్చ‌ జరగలేదు. చెప్పాలంటే A-Sat మిస్సైల్ కేవ‌లం మూడు నిమిషాల్లో మూడొందల కిలో మీట‌ర్ల దూరం ఉన్న శాటిలైట్ ను ప‌డ‌గొట్టే సామ‌ర్ధ్యం క‌లిగి ఉంది. ప్ర‌పంచం లోనే దీనిని సాధించిన నాలుగో దేశం గా భార‌త్ నిలిచింది. ఇక ఇప్పుడు జులై 22వ తేదీన దేశ‌మంతా శ్రీ‌హ‌రికోట నుంచి అంత‌రిక్షం వైపు చంద్ర‌యాన్‌-2 ఎలా అడుగులు వేసిందో దేశ‌మంతా గ‌ర్వంగా చూసుకుంది. చంద్ర‌యాన్‌-2 లాంచ్ యొక్క ఫొటోలు దేశ‌వాసుల‌కు గౌర‌వం, ఉత్సాహం, సంతోషం చేకూర్చాయి.\nచంద్ర‌యాన్‌-2 ఈ మిష‌న్ అనేక ర‌కాలుగా విశిష్ట‌మైన‌ది. చంద్ర‌యాన్‌-2 చంద్రుని గురించి మ‌న అవ‌గాహ‌న‌కు మ‌రింత స్ప‌ష్టత చేకూర్చుతుంది. దీని ద్వారా మ‌న‌కు చంద్రుడి గురించి మ‌రింత విస్తార‌మైన స‌మాచారం దొరుకుతుంది. అయితే, న‌న్న‌డిగితే చంద్ర‌యాన్-2 వ‌ల్ల మ‌న‌కు రెండు గొప్ప పాఠాలు ల‌భించాయ‌ని నేను చెప్ప‌గ‌ల‌ను. అవేమిటంటే – ఫెయిత్ మ‌రియు ఫియ‌ర్‌లెస్‌నెస్.. అంటే విశ్వాసం, నిర్భీక‌త‌, మ‌న‌కు మ‌న టాలెంట్‌, కెపాసిటీ ల గురించి న‌మ్మ‌కం ఉండాలి. మ‌న ప్ర‌తిభ‌, సామ‌ర్ధ్యాల గురించి విశ్వాసం ఉండాలి. చంద్ర‌యాన్‌-2 పూర్తిగా భార‌తీయ ప్ర‌తిభ తో రూపొందించ‌బ‌డింది అని తెలిస్తే మీరు త‌ప్ప‌క సంతోషిస్తారు. ఈ heart, spirit (హృదయం, ఉత్తేజం) భార‌తీయ‌మైన‌వి. ఇది పూర్తిగా స్వ‌దేశీ మిష‌న్‌, కొత్త కొత్త రంగాల్లో కొత్త ర‌కంగా ఏద‌న్నా సాధించడానికి గానీ, ఇనొవేటివ్ జీల్ లో గానీ మన శాస్త్రవేత్తలు సర్వ శ్రేష్ఠులని, విశ్వ-స్తరీయులనీ ఇది మరొకసారి నిరూపించింది.\nమరొక ముఖ్యమైన పాఠం ఏమిటంటే ఏ ఒక ఆటంకానికి మ‌నం బెద‌రిపోకూడదు. మ‌న శాస్త్రజ్ఞులు రికార్డ్ టైమ్ లో ప‌గ‌లు రాత్రి ఏకం చేసి సాంకేతిక స‌మ‌స్య‌ల‌ను ప‌రిష్క‌రించి చంద్ర‌యాన్‌-2 ను లాంచ్ చేయ‌డం అపూర్వ‌మైన విష‌యం. శాస్త్రజ్ఞుల ఈ మ‌హా త‌ప‌స్సును ప్ర‌పంచం గ‌మ‌నిస్తోంది. ఆటంకం వ‌చ్చినా కూడా చేరే స‌మ‌యాన్ని మార్చ‌కుండా వెళ్ళ‌డం చాలా మందికి ఆశ్చ‌ర్య‌క‌ర‌మైన విష‌యంగా క‌నిపిస్తుంటే అది మ‌న‌కు గ‌ర్వ‌ప‌డాల్సిన విష‌యం. మ‌న జీవితంలో temporary set backs అంటే తాత్కాలిక క‌ష్టాల‌ను ఎదుర్కోవాల్సి వ‌స్తుంది. కానీ, వాటిని దాటి వెళ్ళ‌గ‌ల సామ‌ర్ధ్యం కూడా మ‌న లోప‌లే ఉంటుంద‌ని ఎప్పుడూ గుర్తుంచుకోండి. చంద్ర‌యాన్‌-2 ప్ర‌యోగం దేశంలోని యువ‌కుల‌కు సైన్స్ మ‌రియు ఇన‌వేశ‌న్ వైపు ప్రేర‌ణ క‌లిగిస్తుంది. విజ్ఞాన‌మే అభివృద్ధికి మార్గం. ఇక చంద్రుని ఉప‌రితం మీద లాండ‌ర్ విక్ర‌మ్ మ‌రియు రోవ‌ర్ ప్ర‌జ్ఞాన్ లాండ్ అయ్యే సెప్టెంబ‌ర్ నెల కోసం మ‌నం ఎదురుచూద్దాం.\nఈ రోజు ‘మ‌న్ కీ బాత్’ మాధ్య‌మం ద్వారా దేశంలోని విద్యార్థి మిత్రుల‌తో, యువ స‌హ‌చ‌రుల‌తో ఒక ఆస‌క్తిక‌ర‌మైన పోటీ గురించి, కాంపిటీష‌న్ గురించి వివ‌రాలు పంచుకుందామ‌నుకుంటున్నాను. దేశంలో యువ‌తీ యువ‌కుల‌ను ఆహ్వానిస్తున్నాను – ఒక క్విజ్ కాంపిటీష‌న్‌. అంత‌రిక్షానికి చెందిన జిజ్ఞాస‌, భార‌త్ యొక్క స్పేస్ మిశ‌న్‌, సైన్స్ & టెక్నాల‌జీ – ఈ క్విజ్ కాంపిటీష‌న్ యొక్క ముఖ్య విష‌యం. ఉదాహ‌ర‌ణ‌కు రాకెట్ లాంచ్ చేయ‌డానికి ఏమేం చేయాల్సి ఉంటుంది? శాటిలైట్ ఎలా ఆర్బిట్ లో ప్ర‌వేశ‌ పెట్ట‌బ‌డుతుంది? ఇంకా శాటిలైట్ తో మ‌నకు ఏఏ వివ‌రాలు అందుబాటులోకి వ‌స్తాయి? A-Sat ఏమిటి? చాలా విష‌యాలున్నాయి. MyGov Website లో ఆగ‌స్టు 1వ తేదీన ఫ‌లితాలు ఇవ్వ‌బ‌డ‌తాయి.\nయువ సహచరులకు, విద్యార్థులకు ఇందులో పాల్గొన‌మ‌ని, ఈ క్విజ్ కాంపిటీష‌న్ లో పాల్గొని దీన్ని ఆస‌క్తిక‌రంగా, అవిస్మ‌ర‌ణీయంగా మార్చ‌మ‌ని నేను మ‌న‌వి చేస్తున్నాను. త‌మ త‌మ స్కూళ్ళ‌కు విజ‌యం క‌ల‌గ‌డానికి పూర్తి ప్ర‌య‌త్నం చేయ‌మ‌ని నేను పాఠ‌శాల‌ల‌ కు, ఉత్సాహ‌వంతులైన అధ్యాప‌కుల‌ కు, ఉపాధ్యాయుల‌ కు, సంర‌క్ష‌కుల‌ కు ప్ర‌త్యేక‌మైన విజ్ఞ‌ప్తి చేస్తున్నాను. అందరు విద్యార్థుల‌ ను ఇందులో పాల్గొనేలా ప్రోత్స‌హించండి. ఇంకా ఆక‌ర్ష‌ణీయ‌మైన విష‌యం ఏమిటంటే ఇందులో ఎక్కువ స్కోర్ చేసిన విద్యార్థుల‌ కు ప్ర‌తి రాష్ట్రం నుంచి, భార‌త ప్ర‌భుత్వ‌మే ఖ‌ర్చు భ‌రించి శ్రీ‌హ‌రికోట కు తీసుకు వెళుతుంది. సెప్టెంబ‌ర్ లో చంద్ర‌యాన్ చంద్రుని ఉప‌రిత‌లం మీద లాండ్ అయ్యే క్ష‌ణాల‌ను స్వ‌యం గా చూసే అవ‌కాశం వారికి క‌లిగిస్తుంది. గెలిచిన విద్యార్థుల‌ కు ఈ విజ‌యం ఒక చారిత్ర‌క ఘ‌ట‌న‌ గా ఉండిపోతుంది. కానీ, ఇందుకు మీరు క్విజ్ కాంపిటీష‌న్ లో పాల్గొనాలి. అంద‌రికన్నా ఎక్కువ మార్కులు పొంద‌గ‌ల‌గాలి. విజ‌యం సాధించ‌గ‌ల‌గాలి.\nస‌హ‌చ‌రులారా, నా ఈ స‌ల‌హా మీకు బాగా న‌చ్చి ఉండాలి. మ‌జా అయిన అవ‌కాశం క‌దూ. అయితే మ‌నం క్విజ్ లో పాల్గొన‌డం మ‌ర‌చిపోవ‌ద్దు. వీల‌యినంత ఎక్కువ మందిని పాల్గొనేలా ప్రేరేపిద్దాం.\nనా ప్రియ దేశ‌వాసులారా, మీరు ఒక విష‌యం గ‌మ‌నించి ఉంటారు. మ‌న ‘మ‌న్‌ కీ బాత్’ లు అన్నీ స్వ‌చ్ఛ‌తా ఉద్య‌మాన్ని అడుగ‌డుగునా ముందుకు న‌డిపించాయి. అలాగే స్వ‌చ్ఛ‌త కోసం చేస్తున్న ప్‌ియ‌త్నాల‌న్నీ ‘మ‌న్ కీ బాత్’ కు ప్రేర‌ణ‌ గా నిలిచాయి. అయిదేళ్ళ క్రితం ప్రారంభ‌మైన ఈ ప్ర‌యాణం జ‌నులంద‌రి స‌హ‌కారం వ‌ల‌న స్వ‌చ్ఛ‌త యొక్క కొత్త కొత్త మైలురాళ్ళ‌ను చేరుకుంటున్న‌ది. స్వ‌చ్ఛ‌త లో మనం ఆద‌ర్శ స్థితి కి చేరామ‌ని కాదు గానీ, ఎలాగైనా ఇది ఒడిఎఫ్ నుంచి మొద‌లుకొని, ప‌బ్లిక్ స్థలాలో స్వ‌చ్ఛ‌త ఉద్య‌మం వ‌ర‌కు ల‌భించిన సాఫ‌ల్య‌త 130 కోట్ల దేశ‌వాసుల సంక‌ల్ప బ‌లం. అయితే మ‌నం ఇక్క‌డే ఆగిపోము. ఈ ఉద్య‌మం స్వ‌చ్ఛ‌త నుంచి సుంద‌ర‌త వ‌ర‌కు సాగుతుంది. ఈ మ‌ధ్యే కొన్ని రోజుల ముందు మీడియా లో శ్రీ‌మాన్ యోగేశ్ సైనీ, వారి బృందం, వారి క‌థ చూశాను. యోగేశ్ సైనీ ఇంజినీర్‌. అమెరికా లో త‌న ఉద్యోగం వ‌దులుకొని, భార‌త‌ మాత సేవకై తిరిగి వ‌చ్చారు. వారు కొంత కాలం క్రింద‌ట ఢిల్లీ ని స్వ‌చ్ఛంగా మాత్ర‌మే కాదు, అందంగా చేసే ప్ర‌య‌త్నాన్ని మొద‌లు పెట్టారు. వారు త‌మ బృందం తో పాటు, లోథీ గార్డెన్ యొక్క చెత్త‌కుండీల నుంచి ప‌ని మొద‌లు పెట్టారు. స్ట్రీట్ ఆర్ట్ ద్వారా, ఢిల్లీ లోని చాలా ప్రాంతాల‌ ను అంద‌మైన పెయింటింగ్స్ ద్వారా అలంక‌రించే ప‌ని చేప‌ట్టారు. ఓవ‌ర్ బ్రిడ్జ్‌, బ‌డి గోడ‌ల ద‌గ్గ‌ర నుండి స్ల‌మ్ లోని గుడిసెల వ‌ర‌కు త‌మ క‌ళ ద్వారా అందం గా చెక్క‌డం మొద‌లు పెట్టాక ప్ర‌జ‌ల స‌హ‌కారం కూడా ల‌భిస్తుండ‌గా ఈ ప‌రంప‌ర కొన‌సాగింది. కుంభమేళా లో ప్ర‌యాగ్‌రాజ్ ని ఏ విధంగా స్ట్రీట్ పెయింటింగ్ ద్వారా అలంక‌రించారో మీకు గుర్తుండే ఉంటుంది. నాకు తెలిసింది. భాయి యోగేశ్ సైనీ, వారి బృందం ఇందులో పెద్ద పాత్ర వ‌హించింది. రంగుల్లో, రేఖ‌ల్లో ఏ స్వ‌ర‌ము ఉండ‌క‌పోవ‌చ్చు. కానీ, వీటితో త‌యారైన చిత్రాల‌తో త‌యారైన ఇంద్ర‌ధ‌నుస్సు ఇచ్చే సందేశం వేల మాట‌ల క‌న్నా ఎక్కువ ప్ర‌భావం చూపుతుంద‌ని నిరూపించ‌బ‌డుతుంది. స్వ‌చ్ఛ‌తా ఉద్య‌మ‌పు అందం లో కూడా మ‌న‌కు ఈ మాట అనుభ‌వం లోకి వ‌స్తుంది. వేస్ట్ నుంచి వెల్త్ (చెత్త నుంచి విత్తం) త‌యారు చేసే సంస్కృతి మ‌న స‌మాజం లో డెవ‌ల‌ప్ కావాలి. ఒక ప్ర‌కారం గా మ‌నం వ్య‌ర్థం నుంచి అర్థం త‌యారు చేసే దిశ‌లో ముందుకు న‌డ‌వాలి.\nనా ప్రియ దేశ‌వాసులారా, కొన్ని రోజుల క్రింద‌ట MyGov లో నేను ఒక ఆస‌క్తిక‌ర‌మైన వ్యాఖ్య చ‌దివాను. జ‌మ్ము, క‌శ్మీర్ లోని శోపియా లోని మ‌హ‌మ్మ‌ద్ అస్ల‌మ్ భాయి వ్రాసిన వ్యాఖ్య అది.\nవారు వ్రాశారు, ‘మ‌న్ కీ బాత్’ కార్య‌క్ర‌మం విన‌డం బాగుంటుంది. మా జ‌మ్ము,క‌శ్మీర్ రాష్ట్రం లో క‌మ్యూనిటీ మొబిలైజేష‌న్ ప్రోగ్రామ్ – బాక్ టు విలేజ్ (ప‌ల్లె వైపు ప‌య‌నం) ఏర్పాటు లో నేను క్రియాశీల‌మైన పాత్ర పోషించాన‌ని చెప్ప‌డానికి నాకు చాలా సంతోషం గా ఉంది. ఈ కార్య‌క్ర‌మం జూన్ నెల‌ లో ఏర్పాట‌యింది. ప్ర‌తి మూడు నెల‌ల‌ కు ఒక‌సారి ఇటువంటి కార్య‌క్ర‌మం ఏర్పాటు చేయాల‌ని నాకు అనిపిస్తుంది. దాంతో పాటు, ఈ కార్య‌క్ర‌మం పై ఆన్‌లైన్ మానిట‌రింగ్ వ్య‌వ‌స్థ కూడా ఉండాలి. నాకు తెలిసి ప్ర‌జ‌లు నేరుగా ప్ర‌భుత్వం తో సంధానించే కార్య‌క్ర‌మం ఇదే మొద‌టిది అనుకుంటున్నాను.\nమ‌హ‌మ్మ‌ద్ అస్ల‌మ్ భాయి వ్రాసిన ఈ సందేశం నాకు పంపారు. ఇది చదివాక ‘బాక్ టు విలేజ్‌’ కార్య‌క్ర‌మం గురించి తెలుసుకోవాల‌ని నాకు ఉత్సాహం పెరిగిపోయింది. దీని గురించి వివ‌రంగా తెలుసుకున్నాక ఇది దేశ‌మంతా తెలుసుకోవాల్సిన విష‌యం అని నాకు అనిపించింది. క‌శ్మీరు ప్ర‌జ‌లు అభివృద్ధి యొక్క ముఖ్య స్ర‌వంతి లో క‌ల‌వ‌డానికి ఎంత త‌పిస్తున్నారో, ఎంత ఉత్సాహంగా ఉన్నారో ఈ కార్య‌క్ర‌మం ద్వారా తెలుస్తుంది. ఈ కార్య‌క్ర‌మం లో మొద‌టిసారిగా పెద్ద పెద్ద అధికారులు నేరుగా ప‌ల్లెల‌ కు చేరారు. ఏ అధికారుల‌నైతే ప్ర‌జ‌లు ఎప్పుడూ చూడ‌లేదో, వారు స్వ‌యం గా బ‌య‌లుదేరి త‌మ గుమ్మం ముందుకు వ‌చ్చి అభివృద్ధి ప‌నుల‌ కు గ‌ల ఆటంకాల‌ను తెలుసుకొని దూరం చేయ‌డానికి వ‌చ్చారు. ఈ కార్య‌క్ర‌మం వార‌మంతా జ‌రిగింది. రాష్ట్రం లోని దాదాపు నాలుగున్‌రర వేల పంచాయ‌తీల్లో ప్ర‌భుత్వ అధికారులు గ్రామీణుల‌ కు ప్ర‌భుత్వ ప్ర‌ణాళిక‌ల‌ ను, కార్య‌క్ర‌మాల‌ ను గురించిన వివ‌రాల‌న్నీ విశ‌దం గా తెలిపారు. ఈ ప్ర‌భుత్వ సేవ‌ల‌న్నీ వారి వ‌ర‌కు చేరుతున్నాయా, లేదా? అని ప‌రిశీలించారు. పంచాయ‌తీల సామ‌ర్థ్యం ఇంకా ఎలా పెంచ‌వ‌చ్చు? వాటి ఆదాయాన్ని ఎలా పెంచ‌వ‌చ్చు? వాటి సేవ‌లు సామాన్య మాన‌వుల జీవితాల‌పై ఎటువంటి ప్ర‌భావాన్ని చూపించ‌గ‌ల‌వు? గ్రా మీణులు కూడా తమ స‌మ‌స్య‌ల‌ ను విపులం గా తెలిపారు. సాక్ష‌ర‌త‌, సెక్స్ రేషియో, ఆరోగ్యం, స్వచ్ఛ‌త‌, జ‌ల సంర‌క్ష‌ణ‌, విద్యుత్తు, నీరు, బాలిక‌ల విద్య‌, వృద్ధుల పెన్ష‌న్ కు.. సంబంధించిన ప్ర‌శ్న‌లు ఇటువంటి అనేక విష‌యాల పైన చ‌ర్చ జ‌రిగింది.\nస‌హ‌చ‌రులారా, ఇది కేవ‌లం ప్ర‌భుత్వం సాంప్ర‌దాయం కోసం ఒక రోజు గ్రామం లో తిరిగి వ‌చ్చారు అన్న‌ట్టు కాకుండా, ఈ సారి అధికారులు రెండు రోజులు, ఒక రాత్రి పంచాయ‌తీలోనే ఉన్నారు. దీంతో వారికి గ్రామం లో స‌మ‌యం గ‌డ‌ప‌డానికి త‌గిన అవ‌కాశం దొరికింది. ప్ర‌తి ఒక్క‌రినీ క‌లిసే ప్ర‌య‌త్నం జ‌రిగింది. ప్ర‌తి సంస్థానాని కి చేరే ప్ర‌య‌త్నం చేశారు. ఈ కార్య‌క్‌ మాన్ని ఆస‌క్తిక‌రం గా త‌యారు చేయ‌డానికి, ఇంకా చాలా విష‌యాలు చేర్చారు. ఖేలో ఇండియా త‌ర‌ఫున పిల్ల‌ల‌ కు ఆట‌ల పోటీలు నిర్వ‌హించారు. అక్క‌డే స్పోర్ట్స్ కిట్స్‌, మ‌న్ రేగా యొక్క జాబ్ కార్డ్ స్, ఎస్‌సి, ఎస్‌టి స‌ర్టిఫికెట్స్ పంచిపెట్టారు. ఫైనాన్షియ‌ల్ లిట‌ర‌సీ (ఆర్థిక అక్ష‌రాస్య‌త‌) క్యాంపులు ఏర్పాటు చేశారు. వ్య‌వ‌సాయం, తోట‌ల పెంప‌కం వంటి ప్ర‌భుత్వ విభాగాల త‌ర‌ఫు నుంచి స్టాల్స్ ఏర్పాటు చేసి, ప‌లు ప్ర‌భుత్వ ప్ర‌ణాళిక‌ల గురించి వివ‌రాల‌ ను అందించారు. ఒక ర‌కం గా ఈ కార్య‌క్ర‌మం ఒక అభివృద్ధి ఉత్స‌వం అయింది. ప్ర‌జ‌ల భాగ‌స్వామ్య‌పు ఉత్స‌వం అయింది. జ‌న‌జాగృతి ఉత్స‌వం అయింది. క‌శ్మీర్ ప్ర‌జ‌లు అభివృద్ధి యొక్క ఈ ఉత్స‌వం లో పెద్ద ఎత్తున పాల్గొన్నారు. ఇంకా సంతోష‌క‌ర‌మైన విష‌యం ఏమిటంటే చేరుకోవ‌డానికే ఒక రోజు, ఒక‌టిన్నర రోజు ప‌ట్టే దుర్గ‌మ‌మైన కొండ దారుల్లో వెళ్ళాల్సిన గ్రామాల‌ కు కూడా ప్ర‌భుత్వాధికారులు చేరుకుని ‘బాక్ టు విలేజ్’ కార్య‌క్ర‌మం ఏర్పాటు చేశారు. ఎప్పుడూ స‌రిహ‌ద్దు లో కాల్పులు జ‌రిగే ప్రాంతం లో ఉన్న స‌రిహ‌ద్దు గ్రామ పంచాయ‌తీల‌కు కూడా ఈ అధికారులు వెళ్ళారు. అంతేగాక‌, శోపియా, పుల్వామా, కుల్గామ్ మ‌రియు అనంత్‌ నాగ్ జిల్లాల లోని అతి ఉద్రిక్త‌మైన ప్రాంతాల‌ కు కూడా అధికారులు నిర్భ‌యం గా చేరుకున్నారు. చాలా మంది అధికారులు గ్రామాల్లో త‌మ‌కు ల‌భించిన స్వాగ‌త స‌త్కారాల‌ కు ముగ్ధులై రెండు రోజులు అక్క‌డే ఉండిపోయారు. ఈ ప్రాంతాల్లో గ్రామ స‌భ‌లు ఏర్పాటు కావ‌డం, వాటి లో పెద్ద సంఖ్య లో ప్ర‌జ‌లు పాల్గొన‌డం అందులో త‌మ కోసం ప్ర‌ణాళిక‌లు త‌యారు చేసుకోవ‌డం ఇవ‌న్నీ సంతోష‌క‌ర‌మైన విష‌యాలు. కొత్త సంక‌ల్పం, కొత్త ఉత్సాహం మ‌రియు గొప్ప ఫ‌లితాలు.. ఈ కార్య‌క్ర‌మం, ఇందులో ప్ర‌జ‌ల భాగ‌స్వామ్యం చెప్తున్నాయి. స్ప‌ష్టం గా మ‌న సోద‌ర సోద‌రీమ‌ణులు గుడ్ గ‌వ‌ర్నెన్స్ కోరుకుంటున్నారు అని. అభివృద్ధి యొక్క శ‌క్తి.. బాంబులు, తుపాకుల శ‌క్తి క‌న్నా బ‌ల‌మైన‌ద‌ని ఈ విష‌యం నిరూపిస్తుంది. ఎవ‌రైతే అభివృద్ధి మార్గం లో ద్వేషాల ను పెంచాల‌నుకుంటారో, ఆటంకం తేవాల‌నుకుంటారో వారు త‌మ చెడు ఉద్దేశాల‌ లో ఎప్పటికీ స‌ఫ‌లం కాలేర‌న్న‌ది తేట‌తెల్ల‌మ‌వుతుంది.\nనా ప్రియ దేశ‌వాసులారా, జ్ఞాన‌పీఠ పుర‌స్కారం తో గౌర‌వించ‌బ‌డిన శ్రీ‌మాన్ ద‌త్తాత్రేయ రామ‌చంద్ర బెంద్రే త‌న ఒక క‌విత లో శ్రావ‌ణ మాస మ‌హిమ ను ఇలా కీర్తిస్తారు.\nకవితలో వారంటారు.\nహొళిగె మళిగె ఆగ్యేద ల‌గ్న‌. అద‌రాగ భూమి మ‌గ్న‌.\nఅర్థ‌మేమిటంటే – వాన తుంప‌ర కు, నీటి ధార కు ఉన్న బంధ‌నం విశిష్ట‌మైన‌ది. ఆ సౌంద‌ర్యం చూడ‌డం లో భూమి నిమ‌గ్న‌మైంది.\nభార‌త‌దేశ‌మంత‌టా వేర్వేరు సంస్కృతులు మ‌రియు భాష‌ల ప్ర‌జ‌లు శ్రావ‌ణ మాసాన్ని త‌మ త‌మ ప‌ద్ధ‌తుల లో సెల‌బ్రేట్ చేసుకుంటారు. ఈ రుతువు లో మ‌న చుట్టుప‌క్క‌ల చూశామంటే, భూమి ప‌చ్చ‌టి వ‌స్త్రం క‌ప్పుకున్న‌ట్టుగా కనిపిస్తూ ఉంటుంది. నాలుగు దిక్కులా ఒక కొత్త శ‌క్తి సంచారం అవ‌డం మొద‌ల‌వుతుంది. ఈ ప‌విత్ర మాసం లో ఎందరో భ‌క్తులు కాఁవ‌డ్ (హ‌రిద్వార్‌) యాత్ర, అమ‌ర‌నాథ్ యాత్ర‌ల‌ కు వెళ్తారు. కొంద‌రు నియ‌మానుసారం ఉప‌వాసాలు చేస్తారు. ఉత్సాహం గా జ‌న్మాష్ట‌మి, నాగ‌ పంచ‌మి వంటి పండుగ‌ల కోసం వేచి చూస్తారు. ఈ స‌మ‌యం లో సోద‌రీ సోద‌రుల ప్రేమ‌ కు ప్ర‌తీక అయిన ర‌క్షాబంధ‌న్ పండుగ కూడా వ‌స్తుంది. శ్రావ‌ణ మాసం మాట వ‌చ్చిన‌ప్పుడు ఇంకో విష‌యం కూడా వింటే మీకు సంతోషం క‌లుగుతుంది. ఈసారి అమ‌ర‌నాథ్ యాత్ర కు క్రింద‌టి నాలుగు ఏళ్ళ క‌న్నా ఎక్కువ మంది భ‌క్తులు వెళ్ళారు. జులై 1వ తేదీ నుంచి ఇప్ప‌టి వ‌ర‌కు మూడు ల‌క్ష‌ల కంటే ఎక్కువ మంది తీర్థ‌ యాత్రికులు ప‌విత్ర అమ‌ర‌నాథ్ గుహ యొక్క ద‌ర్శ‌నం చేసుకున్నారు. 2015 లో 60 రోజుల‌ లో ఈ యాత్ర‌ లో ఎంత మంది పాల్గొన్నారో, అంత‌కంటే ఎక్కువ‌గా ఈ సారి 28 రోజుల‌ లోనే పాల్గొన్నారు.\nఅమ‌ర‌నాథ్ యాత్ర స‌ఫ‌ల‌త విష‌యం లో నేను ముఖ్యం గా జ‌మ్ము, క‌శ్మీర్ ప్ర‌జ‌ల ను, వారి అతిథి స‌త్కారాల ను ప్ర‌శంసిస్తాను. అక్క‌డి కి వెళ్ళి యాత్ర నుంచి తిరిగి వ‌చ్చిన వారంతా, ఆ రాష్ట్ర ప్ర‌జ‌ల యొక్క ఉత్సాహం, ఆత్మీయ‌త చూసి సంతోషిస్తారు. ఈ విష‌యాల‌న్నీ భ‌విష్య‌త్తు లో ప‌ర్యాట‌క రంగాని కి ఎంతో లాభ‌దాయ‌కం గా నిరూపించ‌ బ‌డ‌నున్నాయి. ఉత్త‌రాఖండ్ లో కూడా ఈ సారి చార్‌ధామ్ యాత్ర ప్రారంభ‌మైన‌ప్ప‌టి నుంచి నెల‌న్న‌ర లోప‌లే ఎనిమిది ల‌క్ష‌ల మంది క‌న్నా ఎక్కువ భ‌క్తులు కేదార్‌నాథ్ ధామ్ ద‌ర్శ‌నం చేసుకున్నార‌ని నాకు తెలిసింది. 2013 లో వ‌చ్చిన భ‌యంక‌ర‌మైన విప‌త్తు త‌ర్వాత మొద‌టిసారి ఇంత రికార్డు సంఖ్య లో తీర్థ యాత్రికులు అక్క‌డికి చేరుకున్నారు.\nమీ అంద‌రికీ నా ఒక విన్న‌పం ఏమిటంటే, దేశం లో వ‌ర్షాకాలం లో ఏ ప్ర‌దేశాలు అందం గా ఉంటాయో, ఆ ప్రాంతాల‌ కు మీరంతా త‌ప్ప‌కుండా వెళ్ళండి.\nమ‌న దేశం లో ఈ అందాల‌ను చూడ‌డానికి మ‌న దేశం లోని జ‌నాల ఆత్మ‌ ను తెలుసుకోవ‌డానికి టూరిజం యాత్ర వీటిక‌న్నా పెద్ద ఉపాధ్యాయులు ఎవ‌రూ ఉండ‌రు.\nఈ అంద‌మైన‌, జీవంత‌మైన శ్రావ‌ణ మాసం మీ అంద‌రిలో కొత్త శ‌క్తి, కొత్త ఆశ‌, కొత్త ఆకాంక్ష‌ల‌ ను చేర్చాల‌ని, మీ అంద‌రికీ నా శుభాకాంక్ష‌లు. ఆగ‌స్టు నెల భార‌త్ ఛోడో ను కూడా అలాగే గుర్తు చేస్తుంది. ఈ ఆగ‌స్టు 15 మీరు ప్ర‌త్యేక ప్ర‌య‌త్నాలు ఏమైనా చేయండి. స్వాతంత్య్ర దినోత్స‌వాన్ని జ‌రుపుకోవ‌డానికి కొత్త ప‌ద్ధ‌తుల‌ ను ఆలోచించండి. జ‌నులు ఎక్కువ‌ గా పాల్గొనాలి. 15 ఆగ‌స్టు ప్ర‌జ‌ల పండుగ గా, అంద‌రి పండుగ గా ఎలా చేయాలి? దీని గురించి త‌ప్ప‌క ఆలోచించండి. ఇంకో ప‌క్క దేశం లోని చాలా చోట్ల భారీ వ‌ర్షాలు కురుస్తున్న స‌మ‌య‌మిది. చాలా ప్రాంతాల్లో వ‌ర‌ద ప్ర‌భావం ఉంది. వ‌ర‌ద వ‌ల్ల అనేక న‌ష్టాల‌ ను ఎదుర్కోవాల్సి ఉంటుంది. వ‌ర‌ద సంక్షోభం లో ఇరుక్కున్న ప్ర‌జ‌ల కు నేను హామీ ఇస్తున్నాను. కేంద్ర రాష్ట్ర ప్ర‌భుత్వాలు క‌ల‌సి బాధితులైన ప్ర‌జ‌ల‌ కు ప్ర‌తి యొక్క స‌హాయం అందించేట‌ట్లు ప‌నులు వేగం గా జరుగుతున్నాయి. మ‌నం టివి లో వ‌ర్షాల యొక్క ఒక ప‌క్ష‌మే చూస్తాం. అన్ని చోట్లా వ‌ర‌ద‌లు, నీరు నిల‌చిపోవ‌డం, ట్రాఫిక్ జామ్‌. వ‌ర్ష రుతువు యొక్క ఇంకొక చిత్రం.. దీనివ‌ల్ల ఆనందం పొందే మ‌న రైతులు, కువ‌కువ‌లాడే ప‌క్షులు, పారే సెల‌యేళ్ళు, ప‌చ్చ‌ద‌న‌పు వ‌స్త్రం అలంక‌రించుకున్న భూమి.. దీన్ని చూడ‌డానికి మీరు కుటుంబం తో స‌హా యాత్ర కు వెళ్ళాల్సి ఉంటుంది. వ‌ర్షం – తాజాద‌నం, సంతోషం అంటే, ఫ్రెష్ నెస్‌, హాపీనెస్ రెండింటినీ త‌న వెంట తెస్తుంది. ఈ వ‌ర్షాకాలం మీకు నిరంత‌ర సంతోషాల‌ ను ఇవ్వాల‌ని నా ఆకాంక్ష‌. మీరంతా ఆరోగ్యం గా ఉందురుగాక‌.\nనా ప్రియ దేశ‌వాసులారా, ‘మ‌న్ కీ బాత్’ – ఎలా మొద‌లు పెట్టాలి, ఎక్క‌డ ఆపాలి. చాలా క‌ష్టం గా అనిపిస్తుంది. కానీ, స‌మ‌యానికి హ‌ద్దు ఉంటుంది. ఒక నెల ఎదురు చూశాక మ‌ళ్ళీ వ‌స్తాను. మ‌ళ్ళీ క‌లుస్తాను. నెలంతా మీరు నాకు చాలా మాట‌లు చెప్పండి. వ‌చ్చే ‘మ‌న్ కీ బాత్’ లో వాటిన‌న్నింటిని చేర్చ‌డానికి ప్ర‌య‌త్నిస్తాను. యువ స‌హ‌చ‌రుల‌కు గుర్తు చేస్తున్నా, మీరు క్విజ్ కాంపిటీష‌న్ అవ‌కాశాన్ని పోగొట్టుకోకండి. మీరు శ్రీ‌హ‌రికోట వెళ్ళే అవ‌కాశం ఉంది. దీన్ని ఎట్టి ప‌రిస్థితి లోను పోనివ్వ‌కండి.\nమీకంద‌రికీ అనేకానేక ధ‌న్య‌వాదాలు. న‌మ‌స్కారాలు.\n \n"
    },
    {
      "language": "urd",
      "text": "\nنئی دہلی،28 جولائی/            میرے پیارے ہم وطنو، نمسکار! ‘من کی بات’ ہمیشہ کی طرح میری طرف سے بھی اور آپ کی طرف سے بھی انتظار رہتا ہے۔ اس بار بھی میں نے دیکھا کہ بہت سے سارے خطوط، کمینٹس، فون کال ملے ہیں۔ ڈھیرے ساری کہانیاں ہیں، سجھاؤ ہیں، ترغیب ہیں، ہر کوئی کچھ نہ کچھ کرنا چاہتا ہے اور کہنا بھی چاہتا ہے۔ ایک جذبہ محسوس ہوتا ہے اور ان سبھی میں بہت کچھ ہے جو میں سمیٹنا چاہوں گا لیکن وقت کی تحدید ہے اس لیے سمیٹ بھی نہیں پاتا ہوں۔ ایسا لگ رہا ہے کہ آپ میری بہت کسوٹی کر رہے ہیں۔ پھر بھی آپ ہی کی باتوں کو اس ‘من کی بات’ کے دھاگے میں پروکر پھر سے ایک بار آپ کو بانٹنا چاہتا ہوں۔\nآپ کو یاد ہوگا پچھلی بار میں نے پریم چند جی کی کہانیوں کی ایک کتاب کے بارے میں ذکر کیا تھا اور ہم نے طے کیا تھا کہ  جو بھی کتاب پڑھے اس کے بارے میں کچھ باتیں نریندر مودی ایپ کے توسط سے سب کے ساتھ شیئر کریں۔ میں دیکھ رہا تھا کہ بڑی تعداد میں لوگوں نے مختلف قسم کی کتابوں کی جانکاری شیئر کی ہیں۔ مجھے اچھا لگا کہ لوگ سائنس، ٹیکنالوجی، اختراعات، تاریخ، ثقافت، کاروبار، زندگی کا فلسفہ ایسےکئی موضوعات پر لکھی گئی کتابوں پر اور اس کو لے کر غور وفکر کر رہے ہیں۔ کچھ لوگوں نے تو مجھے یہ بھی صلاح  دی ہے کہ میں کئی اور کتابوں کے بارے میں بات کروں۔ ٹھیک ہے! میں ضرور کچھ مزید کتابوں کے بارے میں آپ سے بات کروں گا لیکن ایک بات مجھے تسلیم کرنی ہوگی کہ اب میں بہت زیادہ کتاب پڑھنے میں وقت نہیں صرف کر پا رہا ہوں لیکن ایک فائدہ ضرور ہوا ہے کہ آپ لوگ جو لکھ کر بھیجتے ہیں تو کئی کتابوں کے بارے میں مجھے جاننے کا موقع ضرور مل رہا ہے لیکن یہ جو پچھلے ایک مہینے کا تجربہ ہے اس سے مجھے لگتا ہے کہ اس کو ہمیں آگے بڑھانا ہے۔ کیوں نہ ہم نریندر مودی ایپ پر ایک پرماننٹ بک کارنر ہی بنا دیں۔ اور جب بھی ہم نئی کتاب پڑھیں اس کے بارے میں وہاں لکھیں، بحث کریں اور آپ ہمارے اس بک کارنر کے لیے کوئی اچھا سا نام بھی تجویز کرسکتے ہیں۔ میں چاہتا ہوں کہ یہ بک کارنر قارئین اور قلمکاروں کے لیے ایک سرگرم پلیٹ فارم بن جائے۔ آپ پڑھتے لکھتے رہیں اور ‘من کی بات’ کے سبھی ساتھیوں کے ساتھ شیئر بھی کرتے رہیں۔\nساتھیوں؛ ایسا لگتا ہے کہ آبی تحفظ-‘من کی بات’ میں جب میں نے اس بات کا ذکر کیا تھا، لیکن شاید آج میں تجربہ کر رہا ہوں کہ میرے کہنے سے پہلے بھی آبی تحفظ یہ آپ کے دل کو چھونے والا موضوع تھا،عام انسانوں کا پسندیدہ موضوع تھا اور میں مشاہدہ کر رہا ہوں کہ پانی کے موضوع پر ان دنوں ہندوستان کے دلوں کو جھنجھوڑ دیا ہے۔ آبی تحفظ کو لے کر ملک بھر میں مختلف قسم کی مؤثر کوششیں ہو رہی ہیں۔ لوگوں نے روایتی طور طریقوں کے بارے میں جانکاریاں تو شیئر کی ہیں، میڈیا نے آبی تحفظ پر کئی اختراعی مہم شروع کی ہیں۔حکومت ہو، غیرسرکاری تنظیموں ہوں- جنگی سطح پر کچھ نہ کچھ کر رہے ہیں۔ اجتماعیت کی حمایت کو دیکھ کر دل کو بہت اچھا لگ رہا ہے۔ بہت اطمینان ہو رہا ہے۔ جیسے جھارکھنڈ میں رانچی سے کچھ دور اورمانجھی بلاک کے آرا کیرم گاؤں میں  وہاں کے گاؤں والوں نے آبی بندوبست کو لے کر جو حوصلہ دکھایا ہے وہ ہر کسی کے لیے مثال بن گیا ہے۔ گاؤں والوں نے شرم دان کرکے پہاڑ سے بہتے جھرنے کو ایک متعین سمت دینے کا کام کیا ہے۔ وہ بھی خالص دیسی طریقہ۔ اس سے نہ صرف مٹی کا کٹاؤ اور فصل کی بربادی رکی ہے بلکہ کھیتوں کو بھی پانی مل رہا ہے۔ گاؤں والو ںکا یہ شرم دان اب پورے گاؤں کے لیے جیون دان سے کم نہیں۔ آپ سب کو یہ جان کر بہت خوشی ہوگی کہ شمال مشرق کی خوبصورت ریاست میگھالیہ ملک کی پہلی ایسی ریاست بن گئی ہے جس نے اپنی آبی پالیسی تیار کی ہے۔میں وہاں کی حکومت کو مبارک باد دیتا ہوں۔\nہریانہ میں ان فصلوں کی کھیتی کو فروغ دیا جارہا ہے جن میں کم پانی کی ضرورت ہوتی ہے اور کسان کا بھی کوئی نقصان نہیں ہوتا ہے۔ میں حکومت ہریانہ کو خاص طور سے مبارکباد دینا چاہوں گا کہ انھوں نے کسانوں کے ساتھ مذاکرات کرکے انھیں روایتی زراعت  سے ہٹ کر کم پانی والی فصلوں کے لیے آمادہ کیا۔\nاب تو تہواروں کا موسم آگیا ہے۔ تہواروں کے موقع پر کئی میلے بھی لگتے ہیں۔ آبی تحفظ کے لیے کیوں نہ اس میلوں کا بھی استعمال کریں۔ میلوں میں سماج کے ہر طبقہ کے لوگ پہنچتے ہیں ان میلوں میں پانی بچانے کا پیغام ہم بڑے ہی مؤثر ڈھنگ سے دے سکتے ہیں۔ نمائش لگا سکتے ہیں، نکڑناٹک کرسکتے ہیں۔ جشن کے ساتھ ساتھ آبی تحفظ کا پیغام بہت آسانی سے ہم پہنچا سکتے ہیں۔\nساتھیو؛ زندگی میں کچھ باتیں ہمیں جوش سے بھر دیتے ہیں اور خاص طور سے بچوں کی حصولیابیاں ان کے کارنامے ہم سب کو نئی توانائی دیتے ہیں۔ اور اس لیے آج مجھے کچھ بچوں کے بارے میں بات کرنے کا من کرتاہے اور یہ بچے ہیں ندھی بائی پوٹو منیش جوشی، دیوانشی راوت، تنش جین، ہرش دیودھرکر، اننت دیواری، پریتی ناگ، اتھرودیش  مکھ، ارون تیش، گنگولی اور ہریتک الا مندا۔\nمیں ان کے بارے میں جو بتاؤں گا اسے آپ بھی فخر اور جوش سے بھر جائیں گے۔ ہم سب جانتے ہیں کہ کینسر ایک ایسا لفظ ہے جس سے پوری دنیا ڈرتی ہے۔ ایسا لگتا ہے کہ موت دروازےپر کھڑی ہے۔ لیکن ان سبھی دس بچوں نے اپنی زندگی کی جنگ میں نہ صرف کینسر کو کینسر جیسی مہلک بیماری کو شکست دیا ہے بلکہ اپنے کارناموں سے پوری دنیا میں ہندوستان کا نام روشن کیا ہے۔ کھیلوں میں ہم اکثر دیکھتے ہیں کہ کھلاڑی ٹورنامنٹ جیتنے یا میڈل حاصل کرنے کے بعد چمپئن بنتے ہیں لیکن یہ ایک انوکھا موقع رہا جہاں یہ لوگ کھیل کے مقابلوں میں حصہ لینے سے پہلے ہی چمپئن تھے اور وہ بھی زندگی کی جنگ کے چمپئن۔\nدراصل اسی مہینے ماسکو میں ورلڈ چلڈرن ونرس  گیمس کا انعقاد ہوا۔ یہ ایک ایسا انوکھا اسپورٹس ٹورنامنٹ ہے جس میں ینگ کینسرسروائورس یعنی جو لوگ اپنی زندگی میں کینسر سے لڑکر باہر نکلے ہیں وہیں حصہ لیتے ہیں۔ اس مقابلہ میں شوٹنگ، شطرنج، تیراکی، دوڑ، فٹ بال اور ٹیبل ٹینس جیسے مقابلوں کا انعقاد کیا گیا۔ ہمارے ملک کے ان سبھی دس چمپئن نے اس ٹورنامنٹ میں میڈل جیتے۔ ان میں سے کچھ کھلاڑیوں نے ایک سے زیادہ میڈل جیتے۔\nمیرے پیارے ہم وطنو؛ مجھے پورا یقین ہے کہ آپ کو آسمان کے بھی پار، خلا میں ہندوستان کی کامیابی کے بارے میں ضرور فخر محسوس ہوا ہوگا۔ چندریان-2۔\nراجستھان کے جودھپور سے سنجیو ہری پورا، کولکاتہ سے مہندرکمار ڈاگا، تلنگانہ سے پی اروند راؤ ایسے متعدد، ملک بھر کے مختلف حصوں سے کئی لوگوں نے مجھے نریندر مودی ایپ اور مائی گو پر لکھا ہے  اور انھوں نے ‘من کی بات’ میں چندریان-2 کے بارے میں ذکر کرنے کی اپیل کی ہے۔\nدراصل خلا کے نقطہ نظر سے  2019 ہندوستان کے لیے بہت اچھا سال رہا ہے۔ ہمارے سائنسدانوں نے مارچ میں، اے سیٹ لانچ کیا تھا اور اس کے بعد چندریان-2۔ چناؤ کی گہماگہمی میں اس وقت اے سیٹ جیسی بڑی اور اہم خبر کی زیادہ چرچا نہیں ہوپائی تھی جبکہ ہم نے اے سیٹ میزائل سے ، صرف تین منٹ میں، 300 کلو میٹر دور سیٹلائٹ کو مارگرانے کی صلاحیت حاصل کی۔ یہ کامیابی حاصل کرنے والا ہندوستان دنیا کا چوتھا ملک بنا اور اب 22 جولائی کو پورے ملک نے فخر کے ساتھ دیکھا کیسے چندریان-2 نے سری ہری کوٹہ سے خلا کی جانب اپنے قدم بڑھائے۔ چندریان-2 کے تجربے کی تصویروں نے ہم وطنوں کو فخر اور جوش سے خوشی سے بھر دیا۔\nچندریان-2 یہ مشن کئی معنوں میں خاص ہے۔چندریان-2،  چاند کے بارے میں ہماری سمجھ کو اور بھی واضح کرے گا۔ اس سے ہمیں چاند کے بارے میں زیادہ تفصیل سے جانکاریاں مل سکیں گی لیکن اگر آپ مجھ سے پوچھیں کہ چندریان-2 سے مجھے کون سا دو بڑاسبق ملا تو میں کہوں گا یہ دو سبق ہیں، یقین اور بے خوفی۔ ہمیں اپنی صلاحیت اور قابلیت پر بھروسہ ہونا چاہیے۔ اپنی قابلیت اور صلاحیت پر اعتماد کرنا چاہیے۔ آپ کو یہ جان کر خوشی ہوگی کہ چندریان-2 پوری طرح سے ہندوستانی رنگ میں ڈھلا ہے۔ یہ روح اور جذبے سے ہندوستانی ہے۔پوری طرح سے ایک سودیشی مشن ہے۔ اس مشن نے ایک بار پھر یہ ثابت کردیا ہے کہ جب بات نئے نئے شعبوں میں کچھ نیا کر گزرنے کی ہو، اختراعی جذبے کی ہو تو ہمارے سائنسداں سب سے آگے ہیں، عالمی سطح کے ہیں۔\nدوسرا، اہم سبق یہ ہے کہ کسی بھی رکاوٹ سے گھبرانا نہیں چاہیے۔ جس طرح ہمارے سائنسدانوں نے ریکارڈ وقت میں دن رات ایک کرکے سارے تکنیکی مسائل کو درست کر چندریان-2 کو لانچ کیا وہ اپنے آپ میں غیرمعمولی ہیں۔ سائنسدانوں کی اس عظیم  تپسیا کو پوری دنیا نے دیکھا اس پر ہم سبھی کو فخر ہونا چاہیے۔ اور رکاوٹ کے باوجود بھی پہنچنے کا وقت انھوں نے بدلا نہیں۔ اس بات کی بھی بہتوں کو حیرانی ہے۔ ہمیں اپنے زندگی میں بھی عارضی مشکلوں کا سامنا کرنا پڑتا ہے لیکن ہمیشہ یاد رکھئے اس سے نجات پانے کا حوصلہ بھی ہمارے اندر ہی ہوتا ہے۔ مجھے پوری امید ہے کہ چندریان-2 مہم ملک کے نوجوانو ں کو سائنس اور اختراع کے لیے راغب کرے گا۔ آخر کار سائنس ہی تو ترقی کا راستہ ہے۔ اب ہمیں بے صبری سے ستمبر مہینے کا انتظار ہے جب چاند کی سطح پر اترنے والے وکرم اور روورپرگیان کی لینڈنگ ہوگی۔\nآج ‘من کی بات’ کی بات کے توسط سے میں ملک کے طلبا دوستوں کے ساتھ، نوجوانوں ساتھیوں کے ساتھ ایک بہت ہی دلچسپ مقابلہ کے بارے میں، کمپٹیشن کے بارے میں جانکاری شیئر کرنا چاہتا ہوں۔ اور ملک کے نوجوان لڑکوں اور لڑکیوں کو مدعو کرتا ہوں- ایک کوئز کمپٹیشن خلا سے متعلق تجسس، ہندوستان کا خلائی مشن سائنس اور ٹیکنالوجی- اس کوئز کمپٹیشن کے خاص موضوع ہوں گے، جیسے کہ راکٹ لانچ کرنے کے لیے کیا کیا کرنا پڑتا ہے۔ سیٹلائٹ کو کیسے مدار میں قائم کیا جاتا ہے اور سیٹلائٹ سے ہم کیا کیا جانکاریاں حاصل کرتے ہیں۔ اے سیٹ کیا ہوتا ہے۔ بہت ساری باتیں ہیں۔ مائی گو ویپ سائٹ پر یکم اگست کو مقابلہ کی تفصیلات دی جائیں گی۔ میں نوجوان ساتھیوں سے، طالب علموں سے اپیل کرتا ہوں کہ اس کوئز کمپٹیشن میں حصہ لیں اوراپنی حصے داری سے اسے دلچسپ، پر لطف اور یادگار بنائیں۔ میں اسکولوں سے ، سرپرستوں سے جوشیلے آچاریوں اور اساتذہ سے خاص اپیل کرتا ہوں کہ وہ اپنے اسکول کو کامیاب بنانے کے لیے پوری محنت کریں۔ سبھی طالب علموں کو اس سے جوڑنے کے لیے ترغیب دیں۔ اور سب سے دلچسپ بات یہ ہے کہ ہر ریاست سے سب سے زیادہ اسکور کرنے والے طالب علموں کو حکومت ہند اپنے خرچ پر سری ہری کوٹہ لے کر جائے گی اور ستمبر میں انھیں اُس پل کا گواہ بننے کا موقع ملے گا جب چندریان چاند کی سطح پر اتر رہا ہوگا۔ ان کامیاب طالب علموں کے لیے ان کی زندگی کا تاریخی لمحہ ہوگا۔ لیکن اس کے لیے آپ کو کوئز کمپٹیشن میں حصہ لینا ہوگا۔ سب سے زیادہ نمبر حاصل کرنے والے آپ کو کامیاب ہونا ہوگا۔\nساتھیو؛ میرا یہ مشورہ آپ کو ضرور اچھا لگا ہو۔ ہے نہ مزیدار موقع! تو ہم کوئز میں حصہ لینا نہ بھولیں اور زیادہ سے زیادہ ساتھیوں کو بھی ترغیب دلائیں۔ میرے پیارے ہم وطنوں آپ نے ایک بات محسوس کی ہوگی کہ  ہماری ‘من کی بات’ کی باتوں نے صفائی مہم کو لمحہ بہ لمحہ رفتار دی ہے اور اسی طرح سے صفائی کے لیے کی جارہی کوششوں میں بھی من کی بات کو ہمیشہ ہی تحریک دی ہے۔پانچ سال پہلے شروع ہوا سفر آج عوام کی شراکت سے صفائی کے نئے نئے معیارقائم کر رہا ہے۔ ایسا نہیں ہے کہ ہم نے صفائی میں مثالی صورت حاصل کرلی ہے۔ لیکن جس طرح سے او ڈی ایف سے لے کر عوامی مقامات تک صفائی مہم میں کامیابی ملی ہے وہ 130 کروڑ ہم وطنوں کے عزم کی طاقت ہے لیکن ہم اتنے پر رکنے والے نہیں ہیں۔ یہ تحریک اب سوچھتا سے سندرتا کی طرف  بڑھ چلا ہے۔ ابھی کچھ دن پہلے ہی میں میڈیا میں جناب یوگیش سینی اور ان کی ٹیم کی کہانی دیکھ رہا تھا۔ یوگیش سینی انجینئر ہیں اور امریکہ میں اپنی نوکری چھوڑ کر ماں بھارتی کی خدمت کے لیے واپس آئے ہیں۔ انھوں نے کچھ وقت پہلے دلی کو صاف ہی نہیں بلکہ سندر بنانے کا بیڑا اٹھایا۔ انھوں نے اپنی ٹیم کے ساتھ لودھی گارڈن کے کوڑے دانوں سے شروعات کی۔ اسٹریٹ آرٹ کے ذریعے دلّی کے کئی علاقوں کو خوبصورت پینٹنگ سے سجانے سنوارنے کا کام کیا۔ اوور برج اور اسکول کی دیواروں سے لے کر جھگی جھونپڑیوں تک انھوں نے اپنا ہنر دکھانا شروع کیا تو لوگوں کا ساتھ بھی ملتا چلا گیا اور ایک طرح سے یہ سلسلہ چل پڑا۔ آپ کو یاد ہوگا کہ کنبھ کے دوران پریاگ راج کو کس طرح اسٹریٹ پینٹنگ سے سجایا گیا تھا۔ مجھے پتہ چلا بھائی یوگیش سینی نے اور ان کی ٹیم نے اس میں بھی بہت بڑا کردار انجام دیا تھا۔ رنگ اور لکیروں میں کوئی آواز بھلے نہ ہوتی ہو لیکن ان سے بنی تصویروں سے جو قوس وقزح بنتے ہیں ان کا پیغام ہزاروں الفاظ سے بھی کہیں زیادہ اثر انگیز ثابت ہوتا ہے۔ اور صفائی مہم کی خوبصورتی میں بھی یہ بات ہم محسوس کرتے ہیں۔ ہمارے لیے بہت ضروری ہے کہ ویسٹ ٹو ویلتھ بنانے کا کلچر ہمارے سماج میں فروغ پائے۔ ایک طرح سےکہیں تو ہمیں کچرے سے کنچن بنانے کی جانب آگے بڑھنا ہے۔\nمیرے پیارے ہم وطنوں، پچھلے دنوں مائی گو پر میں نے ایک بڑا ہی دلچسپ تبصرہ پڑھا۔ یہ تبصرہ جموں وکشمیر کے شوپیاں کے رہنے والے بھائی محمد اسلم کا تھا۔\nانھوں نے لکھا-‘من کی بات’ پروگرام سننا اچھا لگتا ہے۔ مجھے یہ بتاتے ہوئے خوشی ہو رہی ہے کہ میں نے اپنی ریاست جموں وکشمیر میں کمیونٹی موبیلائیزیشن پروگرام – بیک ٹو ولیج کے انعقاد میں سرگرم رول ادا کیا۔ اس پروگرام کا انعقاد جون کے مہینے میں ہوا تھا۔ مجھے لگتا ہے کہ ایسے پروگرام ہر تین مہینے کے وقفے سے منعقد کیے جانے چاہئے۔ اس کے ساتھ ہی پروگرام کی آن لائن مانیٹرنگ کا انتظام بھی ہونا چاہیے۔ میرے خیال سے یہ اپنی طرح کا ایسا پہلا پروگرام تھا جس میں عوام نے سرکار سے براہِ راست مذاکرہ کیا۔\nبھائی محمد اسلم جی نے یہ جو پیغام مجھے بھیجا اور اس کو پڑھنے کے بعد بیک ٹو ولیج پروگرام کے بارے میں جاننے کی میرا تجسس بڑھ گیا اور جب میں نے اس کے بارے میں تفصیل سے جانا تو مجھے لگاکہ پورے ملک کو بھی اس کی جانکاری ہونی چاہیے۔ کشمیر کے لوگ ترقی کے قومی دھارے سے جڑنے کے لیے اتنے بیتاب ہیں، کتنے متحرک ہیں، اس کا مذکورہ پروگرام سے پتہ چلتاہے۔ اس پروگرام نے پہلی بار بڑے بڑے افسران سیدھے گاؤں تک پہنچے۔ جن افسروں کو کبھی گاؤں والوں نے دیکھا تک نہیں تھا۔ وہ خود چل کر ان کے دروازے تک پہنچے تاکہ ترقی کے کام میں آرہی رکاوٹوں کو سمجھا جاسکے۔ مسائل کو دور کیا جاسکے۔ یہ پروگرام ہفتہ بھر چلا اور ریاست کی سبھی لگ بھگ ساڑھے چار ہزار پنچایتوں میں سرکاری حکام نے گاؤں والوں کو سرکاری یوجناؤں اور پروگراموں کی تفصیل سے جانکاری دی۔ یہ بھی جانا کہ ان تک سرکاری خدمات پہنچتی بھی ہیں یا نہیں۔ پنچایتوں کو کیسے مضبوط بنایا جاسکتا ہے؟ ان کی آمدنی کو کیسے بڑھایا جاسکتا ہے؟ ان کی خدمات عام لوگوں کی زندگی میں کیسے اثر انداز ہوسکتی ہیں۔ گاؤں والوں نے بھی مل کر اپنے مسائل کو بتایا۔ خواندگی جنسی شرح، صحت، صفائی، آبی تحفظ، بجلی ، پانی، بچیوں کی تعلیم، عمر رسیدہ افراد کے سوال ایسے کئی موضوعات پربات چیت ہوئی۔\nساتھیوں یہ پروگرام کوئی سرکاری خانہ پری نہیں تھا کہ حکام دن بھر گاؤں میں گھوم کر واپس لوٹ آئیں لیکن اس بار ادھیکاریوں نے دو دن اور ایک رات میں پنچایت میں ہی گزاری۔ اس میں انہیں گاؤں میں وقت گزارنے کا موقع ملا۔ ہر کسی سے ملنے کی کوشش کی۔ ہر مقام تک پہنچنے کی کوشش کی۔ اس پروگرام کو دلچسپ بنانے کے لیے کئی اور چیزوں کو بھی شامل کیا گیا۔ کھیلو انڈیا کے تحت بچوں کے لیے کھیلوں کا مقابلہ کرایا گیا۔ وہیں اسپورٹس کٹس، منریگا کے جاب کارڈس اور ایس سی ایس ٹی سرٹیفکیٹس بھی بانٹے گئے۔ مالی خواندگی کیمپس لگائے گئے۔ زراعت، باغبانی جیسے سرکاری محکموں کی طرف سے اسٹال لگائے گئے۔ اور سرکاری یوجناؤں کی جانکاری دی گئی۔ اس طرح سے یہ انعقاد ایک ترقی کا جشن بن گیا۔ عوامی شراکت داری کا جشن بن گیا۔ عوامی بیداری کا تہوار بن گیا۔ کشمیر کے لوگوں نے ترقی کے اس جشن میں کھل کر شامل ہوئے۔ خوشی کی بات یہ ہے کہ ‘بیک ٹو ولیج’ پروگرام کا انعقاد ایسے دور دراز گاؤں میں بھی کیا گیا جہاں پہنچنے میں سرکاری حکام کو دشوار گزار راستوں سے ہوکر پہاڑیوں کو چڑھتے چڑھتے کبھی کبھی ایک دن ڈیڑھ دن پیدل سفر بھی کرنا پڑا۔ یہ حکام ان سرحدی پنچایتوں تک بھی پہنچے جو ہمیشہ سرحد پار فائرنگ کے سایے میں رہتے ہیں۔ یہی نہیں شوپیاں ، پلوامہ، کلگام اور اننت ناگ اضلاع کے انتہائی حساس علاقوں میں بھی حکام بغیر کسی خوف کے پہنچے۔ کئی افسر تو اپنے استقبال سے اتنےشرابورہوئے کہ وہ دو دنوں سے زیادہ وقت تک گاؤں میں رکے رہے۔ ان علاقوں میں گرام سبھاؤں کا انعقاد ہونا، اس میں بڑی تعداد میں لوگوں کا حصہ لینا اور اپنے لیے منصوبے تیار کرنا یہ سب بہت ہی خوش آئند ہے۔ نیا عزم، نیا جوش اور شاندار نتیجے ایسے پروگرام اور اس میں لوگوں کی شرکت یہ بتاتی ہے کہ کشمیر کے ہمارے بھائی بہن اچھی حکمرانی چاہتے ہیں۔ اس سے یہ بھی ثابت ہوجاتا ہے کہ ترقی کی طاقت بم اور بندوق کی طاقت پر ہمیشہ غالب آتی ہے۔ یہ صاف ہے کہ جو لوگ ترقی کی راہ میں نفرت پھیلانا چاہتے ہیں، رخنہ ڈالنا چاہتے ہیں وہ کبھی اپنے ناپاک ارادوں میں کامیاب نہیں ہوسکتے۔\nمیرے پیارے ہم وطنوں، گیان پیٹھ ایوارڈ یافتہ  جناب دتّاترے رام چندر بیندرے نے اپنی ایک نظم میں ساون کے مہینے کی عظمت کچھ اس طرح پیش کی ہے۔ اس کویتا میں انھوں نے جوکہا ہے اس کا مطلب یہ ہے:\nبارش کی پھوہار اور پانی کی دھار کارشتہ  انوکھا ہے اور اس کی خوبصورتی دیکھ کر زمین مگن ہے۔\nپورے ملک میں الگ الگ ثقافت اور زبانوں کے لوگ  ساون کے مہینے کو اپنے اپنے طریقے سے مناتے ہیں۔ اس موسم میں ہم جب بھی اپنے ارد گرد دیکھتے ہیں تو ایسا لگتا ہے گویا زمین نے ہریالی کی چادر اوڑھ لی ہو۔ چاروں طرف ایک نئی توانائی کی تخلیق ہونے لگتی ہے۔ اس مقدس مہینے میں کئی شردھالو کانوڑ یاترا اور امرناتھ یاترا پر جاتے ہیں جبکہ کئی لوگ باضابطہ اُپواس رکھتے ہیں۔ اور  پورے جوش سے جنم اشٹمی اور ناگ پنچمی جیسے تہواروں کا انتظار کرتے ہیں۔ اس دوران ہی بھائی بہن کے پیار  کی علامت رکشا بندھن کا تہوار بھی آتا ہے۔ ساون کے مہینے کی جب بات ہو رہی ہے تو آپ کو یہ جان کر بہت خوشی ہوگی کہ اس بار امرناتھ یاترا نے پچھلے چار سالوں میں سب سے زیادہ شردھالو شامل ہوئے ہیں۔ یکم جولائی سے اب تک تین لاکھ سے زیادہ تیرتھ یاتری مقدس امرناتھ گپھا کے درشن کرچکے ہیں۔ 2015 میں پورے ساٹھ دنوں تک چلنے والی اس یاترا میں جتنے تیرتھ یاتری شامل ہوئے تھے اس سے زیادہ اس بار صرف 28 دنوں میں شامل ہوچکے ہیں۔\nامرناتھ یاترا کی کامیابی کے لیے میں خاص طو رپر جموں وکشمیر کے لوگوں اور ان کی مہمان نوازی کی تھی ستائش کرنا چاہتا ہوں۔ جو لوگ بھی سفر سے لوٹ کر آتے ہیں وہ ریاست کے لوگوں کی گرم جوشی اور اپنا پن کے جذبے کے قائل ہوجاتے ہیں۔ یہ ساری چیزیں مستقبل میں سیاحت کے لیے بہت مفید ثابت ہونے والے ہیں۔ مجھے بتایا گیا ہے کہ اتراکھنڈ میں بھی اس سال جب سے چار دھام یاترا کا آغاز ہوا ہے تب سے ڈیڑھ مہینے کے اندر آٹھ لاکھ سے زیادہ زائرین کیدار ناتھ دھام کے درشن کرچکے ہیں۔ 2013 میں آئے بھیانک  سیلاب  کے بعد پہلی بار اتنی بڑی تعداد میں زائرین وہاں پہنچے ہیں۔\nمیری آپ سبھی سے اپیل ہے کہ ملک کے اُن حصوں میں آپ ضرور جائیں جن کی خوبصوری مانسون کے دوران دیکھتے ہی بنتی ہے۔\nاپنے ملک کی اس خوبصورتی کو دیکھنے اور اپنے ملک کے لوگوں کے جذبے کو سمجھنے کے لیے سیاحت اور سفر شاید اس سے بڑی کوئی تعلیم نہیں ہوسکتی ہے۔\nمیری جانب سے آپ سبھی کو نیک خواہشات کہ ساون کا یہ خوبصورت اور زندگی سے بھرپور مہینے آپ سب میں نئی توانائی، نئی امید اور نیا یقین پیدا کرے۔ اسی طرح سے اگست کا مہینہ ‘بھارت چھوڑو’ اس کی یاد لے کر آتا ہے۔ میں چاہوں گا کہ 15 اگست کی کچھ خاص تیار کریں آپ لوگ۔ آزادی کے اس تہوار کو منانے کا نیا طریقہ ڈھونڈیں۔ عوامی شراکت داری بڑھائیں۔ 15 اگست عوامی تہوار کیسے بنے؟ جن اُتسو کیسے بنے؟ اس کی فکر ضرور کریں آپ۔ دوسری طرف یہی وہ وقت ہے جب ملک کے کئی حصوں میں زبردست بارش ہو رہی ہے۔ کئی حصوں میں ہم وطن سیلاب سے متاثر ہیں۔ سیلاب سے کئی قسم کے نقصانات بھی اٹھانے پڑتے ہیں۔ سیلاب کے بحران میں گھرے اُن سبھی لوگوں کو یقین دلانا چاہتا ہوں کہ مرکز، ریاستی حکومتوں کے ساتھ مل کر متاثرین کو ہر قسم کی امداد فراہم کرانے کا کام بہت تیز رفتاری سے کر رہا ہے۔ ویسے جب ہم ٹی وی دیکھتے ہیں تو بارش کا ایک ہی پہلو دکھتا ہے۔ ہر طرف سیلاب، بھرا ہوا پانی، آمد ورفت  میں ٹریفک جام۔ مانسون کی دوسری تصویر- جس میں خوش ہوتا ہوا ہمارا کسان، چہکتے پرندے، بہتے جھرنے، ہریالی کی چادر اوڑھے زمین- یہ دیکھنے کے لیے تو آپ کو خود ہی اپنے خاندان کے ساتھ باہر نکلنا پڑے گا۔ بارش ، تازگی اور خوشی دونوں ہی اپنے ساتھ لاتی ہے۔ میری تمنا ہے کہ یہ مانسون آپ سب کو مسلسل خوشیوں سے بھرتا رہے۔ آپ سبھی صحت مند رہیں۔\nمیرے پیارے ہم وطنو؛ ‘من کی بات’-کہاں شروع کریں، کہاں رکیں- بڑا مشکل کام لگتا ہے لیکن آخر وقت کی تحدید ہوتی ہے ایک مہینے کے انتظار کے بعد پھر آؤں گا، پھر ملوں گا، مہینے بھر آپ مجھے بہت کچھ باتیں بتانا، میں آنے والی ‘من کی بات’ میں اس کو جوڑنے کی کوشش کروں گا۔ اور میرے نوجوان ساتھیوں پھر سے یاد دلاتا ہوں۔ آپ کوئز کمپٹیشن کا موقع مت چھوڑیئے آپ سری ہری کوٹہ جانے کا جو موقع ملنے والا ہے اس کو کسی بھی حالت میں جانے مت دینا۔\nآپ سب کا بہت بہت  شکریہ! نمسکار\n۔ ۔ ۔ ۔ ۔ ۔ ۔ ۔ ۔\nU. No. 3477\n"
    }
  ],
  "meta_data": {
    "eng": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-2nd-episode-of-mann-ki-baat-2-0/",
      "title": "PM’s address in 2nd Episode of ‘Mann Ki Baat 2.0’",
      "video_url": "https://www.youtube.com/embed/I4XAg51VIKo"
    },
    "hin": {
      "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-2-0-%e0%a4%95%e0%a5%80-%e0%a4%a6%e0%a5%82%e0%a4%b8%e0%a4%b0%e0%a5%80-%e0%a4%95%e0%a5%9c%e0%a5%80-%e0%a4%ae%e0%a5%87/",
      "title": "‘मन की बात 2.0’ की दूसरी कड़ी में प्रधानमंत्री के सम्बोधन",
      "video_url": "https://www.youtube.com/embed/I4XAg51VIKo"
    },
    "ass": {
      "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a7%a8%e0%a7%ae-%e0%a7%a6%e0%a7%ad-%e0%a7%a8%e0%a7%a6%e0%a7%a7%e0%a7%af-%e0%a6%a4%e0%a6%be%e0%a7%b0%e0%a6%bf%e0%a6%96%e0%a7%87-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be/",
      "title": "২৮.০৭.২০১৯ তাৰিখে ‘মন কী বাত ২.০’ত প্ৰধানমন্ত্ৰীয়ে প্ৰদান কৰা বক্তব্যৰ অসমীয়া অনুবাদ",
      "video_url": "https://www.youtube.com/embed/I4XAg51VIKo"
    },
    "ben": {
      "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%9c%e0%a6%be%e0%a6%a4%e0%a6%bf%e0%a6%b0-%e0%a6%89%e0%a6%a6%e0%a7%8d%e0%a6%a6%e0%a7%87%e0%a6%b6%e0%a7%87-%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0-30/",
      "title": "জাতির উদ্দেশে মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত’ (২য়পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
      "video_url": "https://www.youtube.com/embed/I4XAg51VIKo"
    },
    "guj": {
      "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%91%e0%aa%b2-%e0%aa%87%e0%aa%a8%e0%ab%8d%e0%aa%a1%e0%aa%bf%e0%aa%af%e0%aa%be-%e0%aa%b0%e0%ab%87%e0%aa%a1%e0%aa%bf%e0%aa%af%e0%ab%8b-%e0%aa%aa%e0%aa%b0-28-07-2019%e0%aa%a8%e0%aa%be-%e0%aa%b0-2/",
      "title": "ઑલ ઇન્ડિયા રેડિયો પર 28.07.2019ના રોજ ‘મન કી બાત 2.0’ના દ્વિતીય એપિસોડમાં પ્રધાનમંત્રીના સંબોધનનો મૂળપાઠ",
      "video_url": "https://www.youtube.com/embed/I4XAg51VIKo"
    },
    "kan": {
      "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%ae%e0%b2%a8%e0%b3%8d-%e0%b2%95%e0%b2%bf-%e0%b2%ac%e0%b2%be%e0%b2%a4%e0%b3%8d-2-%e0%b2%a8%e0%b3%87-%e0%b2%95%e0%b2%82%e0%b2%a4%e0%b2%bf%e0%b2%a8-%e0%b2%ad%e0%b2%be/",
      "title": "‘ಮನ್ ಕಿ ಬಾತ್’ – 2 ನೇ ಕಂತಿನ ಭಾಷಣದ ಕನ್ನಡ ಅವತರಣಿಕೆ",
      "video_url": "https://www.youtube.com/embed/I4XAg51VIKo"
    },
    "mal": {
      "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-45/",
      "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2019 ജൂലൈ ഇരുപത്തിയെട്ടാം തീയതിരാവിലെ 11 മണിയ്ക്ക് ഭാരത ജനതയോട് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ",
      "video_url": "https://www.youtube.com/embed/I4XAg51VIKo"
    },
    "man": {
      "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a7%a8%e0%a7%ae-%e0%a7%a6%e0%a7%ad-%e0%a7%a8%e0%a7%a6%e0%a7%a7%e0%a7%af%e0%a6%a6%e0%a6%be-%e0%a6%aa%e0%a7%8d%e0%a6%b0%e0%a6%a7%e0%a6%be%e0%a6%a8-%e0%a6%ae%e0%a6%a8%e0%a7%8d%e0%a6%a4%e0%a7%8d/",
      "title": "২৮.০৭.২০১৯দা প্রধান মন্ত্রীনা ঙাংখিবা ‘ মন কী বাত ২.০’গী ২শুবা তাঙ্কক",
      "video_url": "https://www.youtube.com/embed/I4XAg51VIKo"
    },
    "mar": {
      "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-127/",
      "title": "पंतप्रधान नरेंद्र मोदी यांनी आकाशवाणीवरुन “मन की बात” द्वारे साधलेल्या संवादाचा मराठी अनुवाद (28 जुलै 2019)",
      "video_url": "https://www.youtube.com/embed/I4XAg51VIKo"
    },
    "odi": {
      "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%ae%e0%ac%a8%e0%ac%b0-%e0%ac%95%e0%ac%a5%e0%ac%be-2-0%e0%ac%a6%e0%ad%8d%e0%ad%b1%e0%ac%bf%e0%ac%a4%e0%ad%80%e0%ad%9f-%e0%ac%85%e0%ac%a7%e0%ad%8d%e0%ad%9f%e0%ac%be%e0%ad%9f%e0%ac%ad%e0%ac%be/",
      "title": "ମନର କଥା 2.0(ଦ୍ୱିତୀୟ ଅଧ୍ୟାୟ)ଭାରତର ମାନ୍ୟବର ପ୍ରଧାନମନ୍ତ୍ରୀ ଶ୍ରୀଯୁକ୍ତ ନରେନ୍ଦ୍ର ମୋଦୀଙ୍କ ରେଡ଼ିଓ ଅଭିଭାଷଣ”ମନ୍ କି ବାତ୍’ର ଓଡ଼ିଆ ଭାଷାନ୍ତର",
      "video_url": "https://www.youtube.com/embed/I4XAg51VIKo"
    },
    "pun": {
      "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-2-0-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a9%82%e0%a8%9c%e0%a9%87-%e0%a8%90%e0%a8%aa%e0%a9%80%e0%a8%b8%e0%a9%8b%e0%a8%a1/",
      "title": "‘ਮਨ ਕੀ ਬਾਤ 2.0’ ਦੇ ਦੂਜੇ ਐਪੀਸੋਡ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (28.07.2019)",
      "video_url": "https://www.youtube.com/embed/I4XAg51VIKo"
    },
    "tam": {
      "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%87%e0%ae%b0%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%ae%be%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%ae%e0%af%81%e0%ae%b1%e0%af%88%e0%ae%af%e0%ae%be%e0%ae%95-%e0%ae%86%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%aa/",
      "title": "இரண்டாவது முறையாக ஆட்சிப் பொறுப்பேற்ற பிறகு மனதின் குரல் நிகழ்ச்சியில் 2-ம் முறையாக 28.07.2019 அன்று பிரதமர் ஆற்றிய உரை",
      "video_url": "https://www.youtube.com/embed/I4XAg51VIKo"
    },
    "tel": {
      "language_url": "https://www.pmindia.gov.in/te/news_updates/2019%e0%b0%b5-%e0%b0%b8%e0%b0%82%e0%b0%b5%e0%b0%a4%e0%b1%8d%e0%b0%b8%e0%b0%b0%e0%b0%82-%e0%b0%9c%e0%b1%81%e0%b0%b2%e0%b1%88-28%e0%b0%b5-%e0%b0%a4%e0%b1%87%e0%b0%a6%e0%b1%80-%e0%b0%a8%e0%b0%be%e0%b0%a1/",
      "title": "2019వ సంవత్సరం జులై 28వ తేదీ నాడు ఆకాశవాణి లో ‘మన్ కీ బాత్ 2.0’ (మనసు లో మాట) కార్యక్రమం లో ప్రధాన మంత్రి ప్రసంగం",
      "video_url": "https://www.youtube.com/embed/I4XAg51VIKo"
    },
    "urd": {
      "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa2-0-%da%a9%db%8c-%d8%af%d9%88%d8%b3%d8%b1%db%8c-%da%a9%da%91%db%8c-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1-%d8%a7%d8%b9%d8%b8%d9%85/",
      "title": "‘من کی بات2.0 ’کی دوسری کڑی میں وزیر اعظم کے خطاب کا متن(28.07.2019)",
      "video_url": "https://www.youtube.com/embed/I4XAg51VIKo"
    }
  }
}